{"id": 452, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/04/2015-04-15-PM16.html", "author": null, "title": "Bundeskabinett beschließt Stabilitätsprogramm 2015", "text": "Das Bundeskabinett hat am 15. April 2015 das Deutsche Stabilitätsprogramm für das Jahr 2015 beschlossen. Die öffentlichen Finanzen in Deutschland sind weiterhin auf dem richtigen Kurs. Der Staatshaushalt von Bund, Ländern, Gemeinden und Sozialversicherungen wird auch in den nächsten Jahren solide ausgeglichen sein. Die Schuldenstandsquote kann nach den heutigen Prognosen bis 2019 auf 61 ½ % des Bruttoinlandsprodukts (BIP) sinken.\nIm Jahr 2014 erzielte der Staatshaushalt von Bund, Ländern, Kommunen und Sozialversicherungen zum dritten Mal in Folge einen leicht positiven Finanzierungssaldo. Der gesamtstaatliche Schuldenstand konnte seit dem Höchststand von 80,3 % des BIP im Jahr 2010 deutlich zurückgeführt werden. Er betrug Ende des Jahres 2014 noch 74,7 % des BIP und wird in diesem Jahr auf voraussichtlich 71 ½ % sinken. Der europäische Stabilitäts- und Wachstumspakt sieht für den Schuldenstand eine Vorgabe von 60 % des BIP vor. \nLaut Stabilitätsprogramm wird der Staatshaushalt bis zum Ende des Planungszeitraums 2019 solide ausgeglichen sein. Beim strukturellen Finanzierungssaldo werden die Vorgaben des europäischen Stabilitäts- und Wachstumspakts und des Fiskalvertrags durchgängig mit sicherem Abstand eingehalten. Die gesamtstaatliche Schuldenstandsquote sinkt kontinuierlich und wird im Jahr 2016 die 70 %-Marke unterschreiten. \nAlle im letztjährigen Stabilitätsprogramm festgelegten finanzpolitischen Ziele hat Deutschland in vollem Umfang erreicht. Die deutsche Konjunkturlage ist robust, das Wirtschaftswachstum liegt oberhalb des Trendwachstums, die Beschäftigung wird auch in diesem Jahr mit über 42,8 Mio. Erwerbstätigen einen neuen Rekordstand erreichen. \nDer Bund leistet mit seiner soliden Haushaltspolitik einen entscheidenden Beitrag zur Erreichung der europäischen Haushaltsziele. Darüber hinaus schafft die Bundesregierung finanzpolitische Spielräume, um die öffentlichen Haushalte zukunftsorientiert auszurichten. So hat die Bundesregierung beschlossen, den Anteil der Investitionen und damit die Wachstumsorientierung im Bundeshaushalt noch einmal deutlich zu steigern. Zusätzlich entlastet die Bundesregierung die Länder und Kommunen, damit diese gezielt ihren Anteil zu den Zukunftsfeldern Bildung, Forschung und Infrastruktur beitragen.  \nDie Mitgliedstaaten der Europäischen Union legen jährlich bis Ende April ihre mittelfristigen Finanzplanungen der Europäischen Kommission und dem Rat der Wirtschafts- und Finanzminister (ECOFIN-Rat) vor. Die Mitgliedstaaten des Euroraums kommen mit den aktualisierten Stabilitätsprogrammen den Bestimmungen des Stabilitäts- und Wachstumspakts nach. Alle weiteren EU-Staaten haben entsprechend den Vorgaben des Paktes aktualisierte Konvergenzprogramme vorzulegen.\nAktualisiertes Stabilitätsprogramm 2015:\n \n2014\n2015\n2016\n2017\n2018\n2019\nin Prozent des BIP\nFinanzierungssaldo\nstruktureller Finanzierungssaldo\nSchuldenstand", "published_date": "2015-04-15", "section": "Pressemitteilung"}