{"id": 604, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_9B681092312F4F8C64C076480DD9BC30/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/06/20060906__PM0072.html", "author": null, "title": "Nr. 72/2006: Staatssekretär Karl Diller stellt das Sonderpostwertzeichen „200. Geburtstag Johann August Röbling“ vor", "text": "200. Geburtstag Johann August Röbling 1806-1869\n\nJohann August Röbling (1806-1869) baute im 19. Jahrhundert Hän­gebrücken mit bis dahin ungeahnter Spannweite - die Brooklyn Bridge über den East River in New York ist das berühmteste Bauwerk, das der 1831 aus Deutschland emigrierte Ingenieur entwarf.\nDem 200. Geburtstag des Brückenbaumeisters ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im Juni 2006 herausgegeben wird.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Sonderbriefmarke\n am 12. Juni 2006um 11.00 Uhrin der KornmarktkircheKornmarkt99974 Mühlhausen / Thüringen der Öffentlichkeit vor.\n \nEin Album mit Erstdrucken der Sonderpostwertzeichen überreicht der Parlamentarische Staatssekretär u.a. an die Finanzministerin des Landes Thüringen, Birgit Dietzel, an den Generalkonsul der USA in Deutschland (Leipzig), Mark D. Scheland, sowie an Hans-Dieter Dörbaum, Oberbürgermeister der Stadt Mühlhausen/Thüringen.\n \nMit den Werken seiner Ingenieurbaukunst ist Johann August Röbling Symbolfigur für den Umbruch zur Industriegesellschaft geworden. Seine Pläne und Erkenntnisse geben bis in die heutige Zeit wichtige Impulse.\n \nRöbling stammt aus Mühlhausen in Thüringen und studierte in Erfurt und an der Berliner Bauakademie. In den Vereinigten Staaten von Amerika begründete er die Drahtseilindustrie, die für ihn auch zur Grundlage seiner Erfolge im Hängebrückenbau wurde. Die Fertigstellung der Brooklyn Bridge im Jahre 1883 sollte Röbling nicht mehr erleben, der Bau der Brücke wurde zum Lebenswerk seines Sohnes Washington August Roebling. Röblings Lebensweg verdeutlicht in typischer Weise, wie das Wissen der „Alten Welt“ fruchtbringend beim Aufbau der „Neuen Welt“ wirkte und dass das Projekt der „Moderne“ Wurzeln hat, die international sind und in die Zeit von Aufklärung und Klassizismus zurückreichen.\n \nDas Sonderpostwertzeichen gestaltete der Grafiker Lutz Menze aus Wuppertal. Die Briefmarke im Wert von 145 Cent ist seit dem 8. Juni 2006 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-06-09", "section": "Pressemitteilung"}