{"id": 1148, "url": "https://web.archive.org/web/20160208103300/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Briefmarken/2015/07/2015-07-08-PM19.html", "author": null, "title": "100-Euro-Goldmünze 2016 „UNESCO Welterbe – Altstadt Regensburg mit Stadtamhof“", "text": "Zum heutigen Beschluss der Bundesregierung, im Oktober 2016 eine 100-Euro-Goldmünze „UNESCO Welterbe – Altstadt Regensburg mit Stadtamhof“ herauszugeben, erklärt das Bundesministerium der Finanzen:\nDiese Münze wird die dreizehnte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Serie von 100-Euro-Goldmünzen zur Würdigung von UNESCO-Welterbestätten in Deutschland sein. Bisher sind in dieser Serie folgende 100-Euro-Goldmünzen erschienen:\nMit der Würdigung der Altstadt Regensburg mit Stadtamhof, einem Ensemble, das sich über 183 Hektar erstreckt, ca. 1 000 Baudenkmäler umfasst und seit Juli 2006 zum UNESCO-Welterbe gehört, soll die Serie im Jahr 2016 fortgesetzt werden.\nDer Entwurf stammt von dem Künstler Friedrich Brenner, Diedorf.\nDie Jury hat ihre Entscheidung wie folgt begründet:\n„Der Siegerentwurf zeichnet sich insbesondere dadurch aus, dass er die über 2000-jährige faszinierende Geschichte von Regensburg in Verbindung mit der Modernität der Jetztzeit zeigt. Die Stadt am Fluss mit ihren Stadtteilen und Inseln werden in einer Vogelperspektive dargestellt, bei der die Häuser in einer Fassadenansicht erscheinen und die wichtigsten Bauten akzentuiert hervorgehoben sind. In der Fernwirkung ergibt sich ein reizvolles Spiel der Lichtreflexe. Aus der Nähe betrachtet zeigt die Bildseite der Münze die Lebendigkeit der Stadt.\nDie Typografie ist klassisch und zeitlos. Dies trifft auch auf den Adler zu, der durch seine Präsenz und Würde auch mit der Darstellung der Stadt korrespondiert.“\nDie Bildseite zeigt die Stadt am Fluss mit ihren Stadtteilen und Inseln in einer Vogelperspektive, bei der die Häuser in einer Fassadenansicht erscheinen und die wichtigsten Bauten akzentuiert hervorgehoben sind. Die Darstellung verbindet die über 2 000-jährige faszinierende Geschichte von Regensburg mit der Modernität der Jetztzeit.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2016, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nDie Münze wird - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm und der Durchmesser 28 mm betragen.\nDer Münzrand wird geriffelt ausgeführt.\nEs ist vorgesehen, die Goldmünze zu gleichen Teilen von den fünf deutschen Münzstätten (Berlin, München, Stuttgart, Karlsruhe und Hamburg) in Stempelglanzausführung prägen zu lassen und sie im Oktober 2016 auszugeben.", "published_date": "2015-07-08", "section": "Pressemitteilung"}