{"id": 540, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/09/20062809__PM_20117.html", "author": null, "title": "Nr. 117/2006: Erfolg für deutsche Finanzpolitik: Maastricht-Defizit 2006 liegt bei -2,6 %  - Kurs halten bei der Konsolidierung", "text": "Zu der heute vom Bundesministerium der Finanzen an die EU-Kommission versandten Meldung, nach der das Maastricht-Defi­zit Deutschlands in diesem Jahr voraussichtlich -2,6 % des Bruttoinlandspro­dukts (BIP) betragen wird, erklärt der Bundesminister der Finan­zen, Peer Steinbrück:\n \nMit der heutigen Mitteilung an die EU-Kommission ist klar, dass Deutschland bereits in die­sem Jahr wieder die 3 %-Grenze des Maastricht-Vertrages ein­halten wird. Aktuell gehen wir für 2006 von einem Wert von -2,6 % des BIP aus. Ursache für diese erfreuliche Entwicklung sind deutlich bessere Steuer­einnahmen. Gegenüber der Mai-Schätzung wurden die Steuer­einnahmen für Bund, Länder und Gemeinden in der Maastricht-Mel­dung um rund 10 1/2 Mrd. Euro höher angesetzt.\n \nDie Unterschreitung der 3 %-Grenze in diesem Jahr zeigt, dass das finanzpolitische Konzept der Bundesregierung erfolgreich ist: Es war eine bewusste finanzpolitische Entscheidung, in Anbetracht der labi­len Konjunktur Ende letzten Jahres, im Jahr 2006 auf eine stark restriktive Ausrichtung der Finanzpolitik zu verzichten, und stattdessen die wirtschaftliche Belebung zu unterstützen. Die strukturellen Konsolidierungsmaß­nahmen auf der Einnahmen- wie auf der Ausgabenseite wurden auf das Jahr 2007 konzentriert und müs­sen dort auch greifen. Das bedeu­tet: Die aktuell positive Entwicklung ist nur der Beginn der notwendigen Rückführung der öffentlichen Defizite. Wir müssen Kurs halten bei der konsequenten Umsetzung unse­rer Konsolidierungsstrategie. Sonst wäre bereits bei der nächsten konjunkturellen Abschwä­chung die erneute Überschreitung der 3 %-Grenze wahrschein­lich.", "published_date": "2006-09-28", "section": "Pressemitteilung"}