{"id": 202, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/05/2020-05-25-Lufthansa.html", "author": null, "title": "Bundesregierung verständigt sich auf finanzielle Unterstützung für die Lufthansa", "text": "In der heutigen Sitzung des sog. Wirtschaftsstabilisierungsfonds-Ausschusses (WSF-Ausschuss) hat sich die Bundesregierung auf ein umfassendes Unterstützungspaket für die Lufthansa verständigt. Das Unternehmen war vor der Corona-Pandemie operativ gesund und profitabel und hat eine gute Zukunftsperspektive, ist aber durch die aktuelle Corona-Krise in eine existenzielle Notlage geraten. Das Stabilisierungspaket der Bundesregierung trägt den Bedürfnissen des Unternehmens ebenso Rechnung wie den Bedürfnissen der Steuerzahlerinnen und Steuerzahler und der Beschäftigten der Lufthansa Group, die auf den Erhalt eines starken Unternehmens angewiesen sind.\n\nEs umfasst folgende Punkte:\n\nDie Lufthansa verpflichtet sich zur Verfolgung von Nachhaltigkeitszielen einschließlich einer Erneuerung ihrer Flotte. Es sind weitgehende Vergütungsbeschränkungen für den Konzernvorstand, die Vorstände der Konzerngesellschaften sowie das Management vorgesehen.\n\nDas Unterstützungsangebot der Bundesregierung liegt der Lufthansa vor und wird nun in den entsprechenden Gremien der Lufthansa beraten. Im Falle einer Zustimmung von Lufthansa bedarf dieses Unterstützungspaket im Anschluss noch der beihilferechtlichen Genehmigung durch die Europäische Kommission. Die Bundesregierung befindet sich diesbezüglich bereits in intensiven Gesprächen mit der Kommission.\n\nDer WSF-Ausschuss wurde auf Grundlage des Wirtschaftsstabilisierungsfonds-Gesetzes eingerichtet. Der Fonds dient der Stabilisierung von Unternehmen, deren Bestandsgefährdung erhebliche Auswirkungen auf die Wirtschaft oder den Arbeitsmarkt hätte. Folgende Ressorts der Bundesregierung sind im WSF-Ausschuss vertreten: Bundesfinanzministerium, Bundeswirtschaftsministerium, Bundeskanzleramt, Bundesverkehrsministerium, Bundesarbeitsministerium sowie Bundesjustizministerium.", "published_date": "2020-05-25", "section": "Pressemitteilung"}