{"id": 289, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/07/2018-07-17-PM-Hirschfeld.html", "author": null, "title": "Sonderbriefmarke 150. Geburtstag Magnus Hirschfeld", "text": "Das Bundesministerium der Finanzen hat am 12. Juli 2018 ein Sonderpostwertzeichen „150. Geburtstag Magnus Hirschfeld“ herausgegeben. Die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Christine Lambrecht, stellt die Briefmarke am kommenden Donnerstag in Berlin vor. \n\nDie Präsentation findet am 19. Juli 2018 um 19 Uhr in der Stiftung Neue Synagoge Berlin – Centrum Judaicum, Oranienburger Straße 28-30, 10117 Berlin statt.\n\n„Magnus Hirschfeld war Arzt, Jude, Sozialdemokrat und schwul. Er kämpfte zeit seines Lebens gegen die rechtliche wie soziale Ungleichstellung der Homosexuellen, forschte zur Vielfalt von Sexualität und Geschlecht und war einer der Hauptinitiatoren der ersten homosexuellen Emanzipationsbewegung der Welt.\n\n\nAm 14. Mai 1868 in Kolberg/Pommern geboren, gründete Hirschfeld 1897 in Berlin das Wissenschaftlich-humanitäre Komitee. Dessen Ziel war die Abschaffung des § 175 im deutschen Strafgesetzbuch. 1919 eröffnete er das weltweit erste Institut für Sexualwissenschaft, das zu einem Aushängeschild für das liberale und weltoffene Berlin der 1920er Jahre wurde. Hirschfelds Reforminitiativen wurden brutal niedergeschlagen: Die Nationalsozialisten zerstörten 1933 sein Institut für Sexualwissenschaft und verbrannten seine Schriften öffentlich. Er selbst kehrte von einer Auslandsreise nicht mehr nach Deutschland zurück.\n\n\nMagnus Hirschfeld starb 1935 an seinem 67. Geburtstag im Exil in Nizza. \n\n\nDer § 175, gegen den er in Wort und Schrift angekämpft hatte, wurde 1994 aus dem deutschen Strafgesetzbuch gestrichen.“\n\n\n(Text: Dr. Daniel Baranowski, Bundesstiftung Magnus Hirschfeld, Berlin / Magnus-Hirschfeld-Gesellschaft, Berlin)\n\nDie Sonderbriefmarke wurde von Andrea Voß-Acker aus Wuppertal gestaltet; die Briefmarke hat einen Wert von 70 Cent und ist seit dem 12. Juli 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-07-17", "section": "Pressemitteilung"}