{"id": 730, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_3894/sid_92AF91617EDD79A7B2DAA90AC95E0672/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050831__PM104.html", "author": null, "title": "Nr. 104/2005: Das Bundesministerium der Finanzen gibt im September 2005 vier Sonderpostwertzeichen und zwei Dauerbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im September 2005 erklärt das Bundesministerium der Finanzen:\nAm 8.  September 2005 erscheinen folgende neue Sonderbriefmarken:\n1.      Serie „Für uns Kinder“\n2.      1200 Jahre Magdeburg\n3.      450 Jahre Augsburger Religionsfrieden\n4.      100. Geburtstag Max Schmeling\n \nSerie „Für uns Kinder“ \nWiederum  wird auf der Kinder-Briefmarke eine kleine Geschichte grafisch umgesetzt. Und die geht so: Der kleine König Ridolfo hat wieder mächtig Appetit. Zum Mittagessen will er sich Sanguinis Dallaforte, den stolzen Hofhahn von Schloss Zumselstein, vorsetzen lassen … in Soße!“ Hofkoch Heinrich Hingen ist zwischen Berufsethos und Liebe zum Federvieh hin- und her gerissen. Eierhändler Flasnöckers alter Opel Admiral bringt in der Geschichte die Wende zum Guten und lässt Hofkoch Hingen ein besonderes Gericht kreieren, das kein gekröntes Haupt der Welt bis dahin je gekostet hat…\nEntwurf: Kathrin Armbrust, Kassel  \nDruck: Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, Berlin\nGröße: 46,00 x 27,32 mm\nPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv: zwei bunte Hähne\nWert: 55  Cent\nErsttagsstempel: Kathrin Armbrust, Kassel \n \n1200  Jahre Magdeburg\nMagdeburg ist eine der ältesten Städte Deutschlands. Mit Kaiser Otto I. sind hier die Wurzeln europäischer Geschichte verankert. Und noch weitere bedeutende Persönlichkeiten haben über Jahrhunderte die Entwicklung der Domstadt beeinflusst … Nach Martin Luthers Predigten in der Johannis- und Wallonerkirche bekannte sich Magdeburg zum Protestantismus. Der große Sohn und spätere Bürgermeister der Stadt Otto von Guericke wurde weltweit bekannt mit seinem spektakulären Halbkugelversuch. Der bekannte Barockkomponist Georg Philipp Telemann wurde in Magdeburg geboren und komponierte seine erste Oper in seiner Heimatstadt. Eicke von Repgow schuf hier bahnbrechende Rechtsgrundlagen von europäischer Gültigkeit.\nEntwurf: Professor Heinz Schillinger, Nürnberg\nDruck: Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei Leipzig  \nGröße: 46,00   x  27,32   mm\nPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv: Holzschnitt der Stadt Magdeburg aus der Schedelschen Weltchronik von 1493\n           © Originalvorlage im Besitz des Germanischen Nationalmuseums Nürnberg\nWert: 55 Cent\nErsttagsstempel: Professor Heinz Schillinger, Nürnberg\n \n450 Jahre Augsburger Religionsfrieden\nMit dem Augsburger Religionsfrieden  kamen die religionspolitischen, zum Teil auch militärischen Auseinandersetzungen zwischen den evangelischen und römisch-katholischen Reichsständen zu einem vorläufigen Ende. Aus dem bisherigen Gegeneinander der evangelischen und der römisch-katholischen Religionsparteien wurde zum ersten Mal ein rechtlich abgesichertes Nebeneinander. Zu den Hauptbestimmungen der Augsburger Vereinbarungen gehörte das „ius reformandi“, d.h. die Konfession des Landesherren bestimmt die Konfession seiner Untertanen. Bekannt wurde diese Konstruktion unter der Formel „cuius regio, eius religio“. Mit dem auf dem Augsburger Reichstag geschlossenen Frieden fand das Reformationszeitalter seinen Abschluss.\nEntwurf: Paul Effert, Kaarst\nDruck: Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, Mönchengladbach\nGröße: 35  x  35  mm\nPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv: Jubel- und Friedensengel\n           ©Helmut Hien, Augsburg                    \nWert: 55 Cent\nErsttagsstempel: Paul Effert, Kaarst\n \n100. Geburtstag Max Schmeling \nMax Schmeling wurde am 28. September 1905 im uckermärkischen Dorf Klein-Luckow geboren und starb am 2. Februar 2005 im Alter von 99 Jahren im niedersächsischen Hollenstedt bei Hamburg. Er war Deutschlands bislang einziger Box-Weltmeister aller Klassen. Den berühmtesten Kampf seiner Karriere lieferte „Max“ am 19. Juni 1936, als er den noch unbesiegten US-Amerikaner Joe Louis nach 12 Runden k.o. schlug.\nMax Schmeling war eine bedeutende Persönlichkeit der Zeitgeschichte. Der „Sportler des Jahrhunderts“ spielte in zahlreichen Filmen mit und heiratete 1933 die Schauspielerin Anny Ondra. Als einziger deutscher Profisportler wurde er im Zweiten Weltkrieg zur Wehrmacht eingezogen. 1957 schaffte er den Aufstieg zum erfolgreichen Unternehmer. Den Status des persönlich haftenden Gesellschafters einer großen Getränkefirma behielt er bis zu seinem Tode bei und war so der älteste Unternehmer der Hansestadt Hamburg.\nAußergewöhnlich wie die Karriere als Sportler und Geschäftsmann war auch das soziale Engagement Schmelings. Im Jahre 1967 war er Gründungs-Kurator der Stiftung Deutsche Sporthilfe. Nach dem Tode seiner Ehefrau gründete er im Jahr 1991 die „Max Schmeling Stiftung“, die sein soziales Werk über seinen Tod hinaus fortsetzen wird.\nEntwurf: Irmgard Hesse, München\nDruck: Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei Leipzig  \nGröße: 43,00 x 25,50   mm\nPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv: Fotografie Max Schmelings als aktiver Boxer\n           Fotografie Max Schmelings in späteren Jahren (für letztgenanntes Foto: © Jim Rakete/photoselection )\nWert: 55 Cent\nErsttagsstempel: Irmgard Hesse, München\n \nEbenfalls am 8. September 2005 erscheinen zwei  weitere Postwertzeichen in der neuen Postwertzeichen-Dauerserie „Blumen“:\nTULPE\nEs sind die weithin leuchtenden Farben in Rot oder Gelbtönen, aber auch die vielen aparten Farbnuancen in Lila, Lachs, Rosa und Violett, dazu gestreift oder gefleckt und nicht zu vergessen die Vielfalt an Blütenformen, die die Blumenfreunde zu allen Zeiten faszinierten. Tulpenblüten können einfach oder gefüllt, becherförmig, pokal- oder sternförmig, gefranst oder schnabelspitz sein. Auf Beeten, in Rabatten im eigenen Garten oder in Grünanlagen blühen sie im Frühling. Der Name Tulpe soll sich von „Tulipam“ ableiten, weil die Blütenblätter einem gewickelten Turban ähnlich sind. Die Gattung Tulipa gehört zur Familie der Liliengewächse (Liliaceae) und umfasst weltweit über 100 Wildarten. Der größte Teil der Arten ist in Zentralasien, oft im nur schwer erreichbaren Bergland beheimatet. Gartenformen gibt es Tausende.\nLEBERBLÜMCHEN\nBereits im März grüßen uns die hellblauen, seltener weißen oder rosafarbenen anemonenartigen Blüten des Leberblümchens. Die Gattung Hepatica umfasst weltweit zehn im Frühling blühende Staudenarten und zählt zu den Hahnenfußgewächsen (Ranunculaceae). Die Verbreitung erstreckt sich über Europa, Asien und Nordamerika. Der Name Hepatica leitet sich von griechisch Hepar = Leber ab. Das dreiteilige Blatt soll eine Ähnlichkeit mit der Form der Leber haben. Daher wurde die Pflanze nach der mittelalterlichen Signaturlehre gegen Leberleiden verwendet. Die Blühphase einer Blüte des Leberblümchens reicht gerade mal acht Tage. In dieser Zeit müssen Bienen, Hummeln oder Schwebfliegen zur Bestäubung angelockt werden. \nEntwurf: Klein und Neumann, KommunikationsDesign, Iserlohn\nDruck: Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, Berlin\nGröße: 21,5  x 30,13 mm\nPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotive  und Werte: Tulpe 10 Cent,  Leberblümchen  40 Cent\nErsttagsstempel: Klein und Neumann, KommunikationsDesign, Iserlohn", "published_date": "2005-08-31", "section": "Pressemitteilung"}