{"id": 323, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/09/2012-09-12-PM50.html", "author": null, "title": "Bundesverfassungsgericht weist Eilanträge gegen ESM und Fiskalpakt zurück – Ratifizierung kann jetzt zügig umgesetzt werden", "text": "Das Bundesverfassungsgericht hat heute die Eilanträge gegen das Gesetz zum ESM-Vertrag, das Gesetz zum Fiskalvertrag, das ESM-Finanzierungsgesetz und das Gesetz zur Änderung des Art. 136 AEUV abgelehnt. Das Gericht hat die Entscheidung mit der Maßgabe verbunden, völkerrechtlich sicherzustellen,  dass die Regelung des Artikel 8 Absatz 5 Satz 1 des ESM-Vertrages sämtliche Zahlungsverpflichtungen der Bundesrepublik Deutschland aus diesem Vertrag der Höhe nach auf die in Anhang II des Vertrages genannte Summe von rund 190 Milliarden Euro begrenzt. \nKeine Vorschrift dieses Vertrages darf so ausgelegt werden, dass für die Bundesrepublik Deutschland ohne Zustimmung des deutschen Vertreters höhere Zahlungsverpflichtungen begründet werden. Das Gericht hat außerdem gefordert, völkerrechtlich sicherzustellen, dass  die Regelungen der Artikel 32 Absatz 5, Artikel 34 und Artikel 35 Absatz 1 des ESM-Vertrages nicht der umfassenden Unterrichtung des Bundestages und des Bundesrates entgegenstehen.\nDazu erklärt Bundesfinanzminister Dr. Wolfgang Schäuble:\n„Die Entscheidung des Bundesverfassungsgerichts ist eine gute Entscheidung für Europa und unser Land. Das Gericht hat damit die Bundesregierung in ihrer Auffassung bestätigt, dass der ESM und der Fiskalvertrag mit dem Grundgesetz im Einklang stehen. Auch die Budgethoheit des Bundestages bleibt gewahrt. Der Ratifizierungsprozess kann nun zügig abgeschlossen werden. Nach den Verträgen ist die Obergrenze für den deutschen Anteil am ESM in Höhe von 190 Milliarden Euro klar definiert. \nDie Bundesregierung wird nun im Rahmen des Ratifikationsverfahrens völkerrechtlich sicherstellen, dass die Haftung Deutschlands unter allen Umständen auf den im ESM-Vertrag fixierten Haftungshöchstbetrag beschränkt ist. Das ist im Übrigen schon jetzt im Kreis der ESM-Vertragsstaaten einhellige Auffassung. Gleichzeitig werden wir auch einmal mehr klarstellen, dass die Informationsrechte von Bundestag und Bundesrat umfassend gewahrt bleiben. Der ESM kann dann innerhalb weniger Wochen einsatzbereit sein. Der heutige Tag ist eine wichtige Wegmarke für die Stabilisierung der Eurozone.“\nIn einer neuen Ausgabe des Podcasts „Schäuble zur Sache“ beantwortet der Bundesfinanzminister Dr. Wolfgang Schäuble Bürgerfragen zum Europäischen Stabilitätsmechanismus: www.bundesfinanzministerium.de/zursache", "published_date": "2012-09-12", "section": "Pressemitteilung"}