{"id": 200, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/06/2013-06-26-PM26.html", "author": null, "title": "10 Euro-Gedenkmünze „250. Geburtstag Johann Gottfried Schadow“", "text": "Die Bundesregierung hat am 26. Juni 2013 beschlossen, anlässlich des 250. Geburtstages des Bildhauers Johann Gottfried Schadow (1764 – 1850) im Mai 2014 eine 10-Euro-Gedenkmünze „250. Geburtstag Johann Gottfried Schadow“ herauszugeben. Schadow wurde am 20. Mai 1764 in Berlin geboren. \nDazu erklärt das Bundesministerium der Finanzen: \nDer Entwurf stammt von dem Künstler Bodo Broschat, Berlin.\nIn der Begründung der Jury für die Entscheidung heißt es: \n„Die Münze überzeugt durch die hohe Qualität der Gestaltung, die wesentliche künstlerische Leistungen Schadows wiedergibt. Die Komposition ist mit großer Könnerschaft realisiert. Sie besticht durch eine sehr feingliedrige Modellierung. Das Porträt erscheint sehr aussagestark. Von besonderem Reiz für die Münze ist die Einbeziehung eines wesentlichen Teils des Frieses, den Schadow 1800 für die Berliner Münze geschaffen hat. Bild- und Wertseite harmonieren insbesondere in der Komposition. Der Adler wird würdevoll dargestellt.“ \nDie Bildseite kombiniert ein ausdruckstarkes Portrait Schadows mit Elementen seiner bekanntesten Werke. \nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2014 sowie die zwölf Europasterne. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n„LUST HABEN WIR KÜNSTLER NUR ZU UNSERER ARBEIT“.\n\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden: In Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet. \nEs ist vorgesehen, die Gedenkmünze in der Staatlichen Münze Berlin (A), prägen zu lassen und sie im Mai 2014 auszugeben.", "published_date": "2013-06-26", "section": "Pressemitteilung"}