{"id": 225, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/10/2014-10-01-PM24.html", "author": null, "title": "Staatssekretär Dr. Michael Meister stellt Goldmünze und Briefmarke für das UNESCO-Welterbe Kloster Lorsch vor", "text": "Im Oktober 2014 gibt das Bundesministerium der Finanzen die 100-Euro-Goldmünze UNESCO Welterbe – Kloster Lorsch heraus. Es ist die elfte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Goldmünzen-Serie mit Motiven von UNESCO-Welterbestätten in Deutschland. Ein Sonderpostwertzeichen „1250 Jahre Kloster Lorsch“ war bereits zu Beginn des Jahres erschienen.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, wird Goldmünze und Sonderbriefmarke \nam 2. Oktober 2014\num 10.00 Uhr\nim Paul-Schnitzer-Saal des Museumszentrums Lorsch\nNibelungenstraße 35\n64653 Lorsch \nder Öffentlichkeit vorstellen.\nJe ein Exemplar der Münze sowie ein Album mit der Sonderbriefmarke erhalten Christian Schönung, Bürgermeister der Stadt Lorsch, sowie Karl Weber, Direktor der Verwaltung der staatlichen Schlösser und Gärten in Hessen. \nDas Kloster Lorsch gehörte im Mittelalter zu den wichtigsten klösterlichen Zentren Mitteleuropas. Seine Bedeutung beruht als Königs- und Reichskloster auf dem engen Bezug zum früh- und hochmittelalterlichen Königtum, auf seiner gewaltigen Grundherrschaft in heute sechs europäischen Staaten, die von Graubünden bis zur heute niederländischen Nordseeküste reichte, und nicht zuletzt auf seiner Rolle als Brennpunkt der europäischen Kultur- und Geistesgeschichte. Gleichsam symbolisch für das alte Lorsch stehen die Tor- oder „Königshalle“ als eines der am besten erhaltenen Bauwerke der Karolingerzeit, der „Lorscher Codex“, der als Bewahrer der chronikalischen und urkundlichen Überlieferung heute im Bayerischen Staatsarchiv Würzburg aufbewahrt wird und die heute über zwei Kontinente verstreute Bibliothek.\nDas Kloster wurde 1991 als erstes hessisches Kulturdenkmal in die UNESCO-Liste des Weltkulturerbes aufgenommen. 2013 wurde das „Lorscher Arzneibuch“ durch die Aufnahme in das UNESCO-Programm „Memory of the World“ geehrt.\n(Text: Verwaltung der Staatlichen Schlösser und Gärten Hessen)\nDie Sonderbriefmarke gestaltete der Grafiker Harry Scheuner aus Chemnitz. \nDer Entwurf für die 100-Euro-Goldmünze stammt von dem Künstler Frantisek Chochola aus Hamburg. \nIhre Bildseite zeigt die Westfassade der Torhalle vor einer Urkundenabschrift aus dem „Lorscher Codex“, einem herausragenden Beispiel Lorscher Schriftkultur. \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2014, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nDie Münze wird - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm und der Durchmesser 28 mm betragen.\nDie 100-Euro-Goldmünze wird vom 1. Oktober 2014 an durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in 92626 Weiden ausgeliefert. \nBisher sind in der Serie folgende 100-Euro-Goldmünzen ausgegeben worden:", "published_date": "2014-10-01", "section": "Pressemitteilung"}