{"id": 198, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/11/2017-11-09-pm-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 152. Sitzung des Arbeitskreises Steuerschätzungen vom 7. bis 9. November 2017 in Braunschweig", "text": "Hinweis: Aktualisiert am 14. November 2017.\n\n\nBund, Länder und Gemeinden können auch in den nächsten Jahren mit höheren Steuereinnahmen rechnen. Nach der Prognose des Arbeitskreises „Steuerschätzungen“ werden die gesamtstaatlichen Steuereinnahmen von 734,5 Mrd. Euro im Jahr 2017 auf 889,6 Mrd. Euro im Jahr 2022 steigen. Der Arbeitskreis „Steuerschätzungen“ hat somit seine letzte Prognose vom Mai 2017 insgesamt nach oben korrigiert.\n\nDas zeigt sich insbesondere bei Ländern und Gemeinden, mit einem Zusatz von 86,3 Mrd. Euro. Ab 2020 erhalten Länder und Gemeinden erheblich mehr Geld vom Bund als Ergebnis der Neuordnung der Bund-Länder-Finanzbeziehungen. Insgesamt ist die erfreuliche Entwicklung bei den Steuereinnahmen Beleg und Folge der guten wirtschaftlichen Lage in Deutschland. Das Wachstum der letzten Jahre setzt sich fort mit starker Inlandsnachfrage und Beschäftigung, die sich auch in einem robusten Anstieg bei den Löhnen zeigt.\n\nDer geschäftsführende Bundesminister, Peter Altmaier:\n\nDie erfreuliche wirtschaftliche Entwicklung in Deutschland setzt sich fort. Dadurch können Bund und noch stärker Länder und Gemeinden in den nächsten Jahren mit weiteren Steuereinnahmen rechnen. Gleichzeitig gilt: Der zusätzliche Spielraum ist begrenzt. Für alle in politischer Verantwortung bleibt daher die Aufgabe, weiterhin die richtigen finanzpolitischen Weichen zu stellen und Prioritäten zu setzen. Die Sicherung einer soliden und nachhaltigen Haushaltsführung ist dabei von herausragender Bedeutung. Für den Bund ergeben sich als reiner Effekt der Steuerschätzung für die nächsten vier Jahre rund 15 Mrd. Euro zusätzliche Steuereinnahmen gegenüber der letzten Schätzung vom Mai. Zusammen mit den bereits vorhandenen Spielräumen in der Finanzplanung in Höhe von ebenfalls knapp 15 Mrd. Euro bedeutet das für die neue Legislaturperiode einen finanzpolitischen Rahmen, den wir nutzen können, ohne ungebührliche haushalterische Risiken einzugehen. Die Einhaltung der Schuldenbremse ist gewährleistet. Dieses Ergebnis liegt im Rahmen der bisherigen Erwartungen.\n\n\nVerglichen mit der Steuerschätzung vom Mai 2017 werden die Steuereinnahmen im Jahr 2017 insgesamt um 2,1 Mrd. Euro höher ausfallen. Für den Bund ergeben sich im laufenden Jahr Mehreinnahmen von 0,5 Mrd. Euro. Länder und Gemeinden haben Mehreinnahmen von 3,3 Mrd. Euro bzw. 1,8 Mrd. Euro.\n\nAuch für die Jahre 2018 bis 2021 wird das Steueraufkommen über der Schätzung vom Mai 2017 liegen. Für den Bund ergibt sich aufgrund der Neuregelung des Bund-Länder-Finanzausgleichs ein nahezu ausgeglichenes Bild, für die Länder ergeben sich Mehreinnahmen in Höhe von 15,7 Mrd. Euro und für die Gemeinden in Höhe von 12,0 Mrd. Euro.\n\nDer Steuerschätzung werden die gesamtwirtschaftlichen Eckwerte der Herbstprojektion 2017 der Bundesregierung zugrunde gelegt. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des Bruttoinlandsprodukts um real + 2,0 % und + 1,9 % für das kommende Jahr. Für das nominale Bruttoinlandsprodukt werden nunmehr Veränderungsraten von + 3,5 % für das Jahr 2017, + 3,6 % für das Jahr 2018, + 3,4 % für das Jahr 2019 sowie je + 3,1 % für die Jahre 2020 bis 2022 projiziert.\n\nDie Erwartungen für die als gesamtwirtschaftliche Bemessungsgrundlage für die Steuerschätzung relevanten Bruttolöhne und -gehälter wurden im Rahmen der aktuellen Herbstprojektion gegenüber der Frühjahrsprojektion 2017 wie folgt angepasst: Für das Jahr 2017 wird von einer Zunahme der Bruttolöhne und -gehälter von + 4,3 % ausgegangen. Dies sind 0,4 Prozentpunkte mehr als in der Frühjahrsprojektion 2017. Im Jahr 2018 wird ein Anstieg von + 3,9 %, im Jahr 2019 von + 3,7 % erwartet. Dies sind 0,5 Prozentpunkte mehr in 2018 und 0,3 Prozentpunkte mehr in 2019 als in der diesjährigen Frühjahrsprojektion angenommen. Für die Jahre 2020 bis 2022 wurde die Projektion um 0,2 Prozentpunkte abgesenkt auf je + 3,2 %.\n\nDie Unternehmens- und Vermögenseinkommen sind die zentrale Bezugsgröße für die gewinnabhängigen Steuerarten. Für diese Bezugsgröße wird für das Jahr 2017 mit einer Zuwachsrate von + 1,9 %, für 2018 von + 3,3 % und für 2019 von + 3,0 % gerechnet. Für die Jahre 2020 bis 2022 beträgt die jährliche Wachstumsrate unverändert + 3,1 %.\n\nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom Mai 2017 waren die finanziellen Auswirkungen der folgenden Gesetze und sonstigen Regelungen zu berücksichtigen:\n\nDie Ergebnisse der Steuerschätzung für die Jahre 2017 bis 2022, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom Mai 2017 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2021 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2017-11-09", "section": "Pressemitteilung"}