{"id": 261, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/08/2018-08-29-PM23-Gem-Zone.html", "author": null, "title": "5-Euro-Sammlermünze Gemässigte Zone", "text": "Die Bundesregierung hat beschlossen, eine 5-Euro-Sammlermünze „Gemässigte Zone“ mit einem grünen Kunststoffring prägen zu lassen und voraussichtlich im September 2019 auszugeben. Diese Münze ist die dritte Ausgabe der im Jahr 2017 begonnenen fünfteiligen Serie „Klimazonen der Erde“, bei der bis 2021 jeweils eine Ausgabe pro Jahr erscheint.\n\nDer Entwurf der Bildseite stammt von dem Künstler Peter Lasch aus Berlin. Die Wert­seite, die für alle Münzen der Serie verwendet wird, wurde von der Künstlerin Stefanie Radtke aus Leipzig gestaltet.\n\nAuf der Bildseite wird die für die gemäßigte Zone besonders prägende kulturlandschaftliche Entwicklung durch die stilisierte Ackerflur inklusive des Waldsaums in gelungener Weise dargestellt. Der ins Zentrum gesetzte Feldhase ist ein typischer Vertreter offener Landschaften der gemäßigten Zone. Der für diese Klimazone typische Wechsel der Jahreszeiten wird durch den herbstlichen Eichenast zum Ausdruck gebracht. Die Silhouette beschreibt den landschafts- und zonenprägenden Laubmischwald.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2019, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: „KLIMAZONEN DER ERDE“\n\nDie 5-Euro-Münze „Gemässigte Zone“ besteht aus zwei verschiedenen Kupfer-Nickel-Legierungen sowie einem lichtdurchlässigen Polymerring. Sie hat eine Masse von 9 Gramm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt.\n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (5 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2018-08-29", "section": "Pressemitteilung"}