{"id": 240, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-23-pm-Soforthilfe.html", "author": null, "title": "Zusätzliches KfW-Sonderprogramm 2020 für die Wirtschaft startet heute", "text": "Erweiterte Hilfen für die Wirtschaft. Anträge ab sofort möglich. Risikoübernahme durch KfW bis zu 90% sowie Zinssenkungen.\n\nHeute geht das neue KfW-Sonderprogramm 2020 an den Start. Die Mittel für das KfW Sonderprogramm sind unbegrenzt. Es steht sowohl kleinen, mittelständischen Unternehmen als auch Großunternehmen zur Verfügung. Die Kreditbedingungen wurden nochmals verbessert. Niedrigere Zinssätze und eine vereinfachte Risikoprüfung der KfW bei Krediten bis zu 3 Mio. Euro schaffen weitere Erleichterung für die Wirtschaft. Eine höhere Haftungsfreistellung durch die KfW von bis zu 90% bei Betriebsmitteln und Investitionen von kleinen und mittleren Unternehmen erleichtern Banken und Sparkassen die Kreditvergabe. Die verbesserten Bedingungen werden durch das Temporary Framework der Europäischen Kommission zum Beihilferecht ermöglicht, das am 19. März 2020 in Kraft getreten ist.\n\nEs kommt jetzt darauf an, den Unternehmen schnell und unbürokratisch zu helfen. Eine wichtige Säule ist der Zugang zu Liquidität. Die verbesserten Förderbedingungen im KfW-Sonderprogramm 2020 sind hier eine wichtige Stütze für die Wirtschaft. Anträge werden schnell und unbürokratisch abgewickelt. Die Auszahlung erfolgt schnellstmöglich, denn wir wissen, dass für viele Unternehmen jede Woche zählt.Bundeswirtschaftsminister Peter Altmaier \n\n Wir schützen unser Land, die Beschäftigten und die Unternehmen mit einem beispiellosen Hilfsprogramm. Zusammen mit der KfW sorgen wir dafür, dass die Unternehmen auch in der Krise liquide bleiben. Dafür setzen wir auch die große Finanzkraft unseres Staates ein. Die Bundesregierung wird die nötigen Garantievolumina für die KfW zur Verfügung stellen.Bundesfinanzminister Olaf Scholz\n\nKfW-Vorstandsvorsitzender Dr. Günther Bräunig: „Die Banken und die KfW haben sich intensiv auf den heutigen Tag vorbereitet. Noch nie haben wir ein Programm so schnell startklar bekommen. Der Bund übernimmt fast vollständig die Haftung und die Kreditmargen sind extrem niedrig.“\n\nDas KfW-Sonderprogramm 2020 wird über die Programme KfW-Unternehmerkredit (037/047) und ERP-Gründerkredit - Universell (073/074/075/076) umgesetzt, deren Förderbedingungen modifiziert und erheblich erweitert werden. Daneben ermöglicht das Sonderprogramm „Direktbeteiligung für Konsortialfinanzierung“ (855) große Konsortialfinanzierungen unter Risikobeteiligung der KfW.\n\nDie Programme stehen Unternehmen zur Verfügung, die wegen der Corona-Krise vorübergehend in Finanzierungsschwierigkeiten geraten sind. Konkret heißt dies, dass alle Unternehmen, die zum 31.12.2019 nicht in Schwierigkeiten waren, einen Kredit beantragen können. Es können Investitionen und Betriebsmittel finanziert werden.\n\nAnträge können ab heute über die Hausbank gestellt werden. Auszahlungen erfolgen schnellstmöglich. Eine einfache und unbürokratische Antragsbearbeitung wird sichergestellt.\n\nWeitere Informationen finden Sie auf der Website der KfW: https://www.kfw.de/KfW-Konzern/Newsroom/Aktuelles/KfW-Corona-Hilfe-Unternehmen.html\n\nEin Faktenblatt „KfW Sonderprogramm 2020“ finden Sie hier.", "published_date": "2020-03-23", "section": "Pressemitteilung"}