{"id": 211, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/11/2013-11-20-PM41.html", "author": null, "title": "10 Euro-Gedenkmünze „300 Jahre Fahrenheit-Skala“", "text": "Die Bundesregierung hat am 20. November 2013 beschlossen, eine 10-Euro-Gedenkmünze „300 Jahre Fahrenheit-Skala“ prägen zu lassen und im November 2014 auszugeben. Diese Münze erinnert an die durch den Pionier der exakten Thermometer, D.G. Fahrenheit (deutscher Physiker, 1686 - 1736), im Jahr 1714 definierte Skala, einen Meilenstein der Messtechnik. \nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf stammt von dem Künstler Victor Huster aus Baden-Baden.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Der Entwurf greift in überzeugender Weise sowohl inhaltlich als auch gestalterisch das Thema des Jubiläums auf und zeichnet sich darüber hinaus durch eine wissenschaftshistorische Einordnung der Fahrenheit-Skala in die chronologische Abfolge der thermometrischen Skalen des 18. und 19. Jh. aus. Dies gelingt gestalterisch durch eine Komposition von Darstellungen eines Fahrenheit-Thermometers im Kontext anderer abstrahiert dargestellter Temperaturskalen. Die Jury zeigte sich beeindruckt davon, wie es der Künstler verstanden hat, das wissenschaftliche Thema in seinen Facetten verständlich auf dem Rund einer Münze ins Bild zu setzen.\nDer Künstler arbeitet geschickt mit einem exzentrischen Schwerpunkt auf Bild- und Wertseite. Diese  Schwerpunktbildung verstärkt über den Einsatz  typografischer und figurativer Elemente hinaus das harmonische Zusammenspiel von Bild- und Wertseite. Die Typografie unterstreicht die inhaltliche Ausarbeitung des Themas. Der Adler ergänzt den Entwurf in gelungener Darstellung auf würdige Weise.“\nDie Bildseite zeigt die Darstellung eines Fahrenheit-Thermometers im Kontext anderer abstrahiert dargestellter Temperaturskalen.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2014 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„EIN MEILENSTEIN DER MESSTECHNIK“.\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nEs ist vorgesehen, die Gedenkmünze in der Hamburgischen Münze (J) prägen zu lassen und sie im November 2014 auszugeben.", "published_date": "2013-11-20", "section": "Pressemitteilung"}