{"id": 378, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-05-PM39.html", "author": null, "title": "Vermittlungsausschuss macht den Weg für wichtige Änderungen im Steuerrecht frei", "text": "Nach der Einigung im Vermittlungsausschuss vom 5. Juni 2013 können wichtige Neuregelungen aus dem Jahressteuergesetz 2013 umgesetzt werden. \nDazu gehört insbesondere die Umsetzung des Urteils des Bundesverfassungsgerichts zur Grunderwerbsteuer bei Geschäften unter Lebenspartnern. Die private Nutzung von betrieblichen Elektrofahrzeugen wird künftig steuerlich günstiger bewertet. Für Arbeitnehmer wird es einfacher, einen Lohnsteuerfreibetrag geltend zu machen. Für freiwillig Wehrdienstleistende gelten steuerliche Neuregelungen, ihr Wehrsold bleibt auch in Zukunft steuerfrei. Weiterhin wird die geförderte private Altersvorsorge noch attraktiver gestaltet. Außerdem werden Steuergestaltungsmodelle eingeschränkt.\nDazu erklärt der Parlamentarische Staatssekretär im Bundesministerium der Finanzen Hartmut Koschyk:\n„Nach der überfälligen Einigung ist sichergestellt, dass Steueransprüche auch künftig gleichmäßig durchzusetzen sind, ohne dabei aber die steuerliche Wettbewerbsfähigkeit Deutschlands zu gefährden. Außerdem wird das Steuerrecht für die Bürger leichter handhabbar und die private Altersvorsorge besser gefördert.“\nMit der vorliegenden Einigung gehören drei Steuergestaltungsmodelle der Vergangenheit an: Dies sind das sogenannte Goldfinger-Modell, der RETT-Blocker und die erbschaftsteuerliche Cash-GmbH. Die Regelungen sollen kurzfristig in Kraft treten. Die bisherigen jährlichen Steuermindereinnahmen durch die drei Modelle wurden bisher auf einen dreistelligen Millionenbetrag geschätzt.\nDas sogenannte Goldfinger-Modell nutzt den negativen Progressionsvorbehalt aus. Künftig werden bei der Ermittlung von ausländischen Einkünften, die dem Progressionsvorbehalt unterliegen, Aufwendungen für den Erwerb von Umlaufvermögen erst im Zeitpunkt der Veräußerung der angeschafften Wirtschaftsgüter angerechnet. Damit können Steuerpflichtige, die der Reichensteuer unterliegen, nicht mehr in einem Jahr den negativen Progressionsvorbehalt zu ihren Gunsten ausnutzen, ohne dass sich im Anschluss eine korrespondierende Wirkung zu ihren Lasten ergibt.\nÜber RETT-Blocker als weiterer Käufer beim Erwerb von Immobilien konnte bisher Grunderwerbsteuer vermieden werden. Der Vermittlungsausschuss einigte sich darauf, dass dies nicht mehr möglich ist, wenn bei wirtschaftlicher Betrachtung die vom RETT-Blocker erworbenen Anteile an der Immobilie dem anderen Erwerber zuzurechnen sind.\nMit einer Cash-GmbH konnte bisher die Erbschaft- und Schenkungsteuer im Bereich der privaten Vermögensverwaltung teilweise vermieden werden. Damit wird verhindert, dass privates Vermögen in erbschaftsteuerlich begünstigtes Betriebsvermögen umgewandelt wird. Im Vermittlungsausschuss wurde vereinbart, wie betrieblich notwendiges und daher steuerlich begünstigtes Finanzvermögen von anderen Finanzmitteln im Einzelnen abzugrenzen ist. \nIm Rahmen des EU-Amtshilfegesetz wird weitgehend das bisher vom Bundesrat abgelehnte Jahressteuergesetz 2013 beschlossen. Damit werden bereits lang geplante zwingende Rechtsanpassungen vorgenommen. Arbeitnehmer können zudem die Geltungsdauer eines Freibetrages von einem auf zwei Jahre verlängern. Ebenso wie der Wehrsold freiwillig Wehrdienstleistender bleibt das für den Bundesfreiwilligendienst gezahlte Taschengeld steuerfrei. Weitere Bezüge wie der Wehrdienstzuschlag und besondere Zuwendungen werden dagegen steuerpflichtig.\nMit dem Altersvorsorge-Verbesserungsgesetz wird ein neues Produktinformationsblatt eingeführt, das beim Vergleich der verschiedenen Vorsorgeprodukte helfen wird. Zudem wird die Eigenheim-Rente vereinfacht, indem künftig in der Ansparphase jederzeit Kapital entnommen werden kann. \nSobald Bundestag und Bundesrat dem Vermittlungsvorschlag zustimmen, können die Gesetze in Kraft treten.", "published_date": "2013-06-05", "section": "Pressemitteilung"}