{"id": 934, "url": "https://web.archive.org/web/20140304024409/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/10/2012-10-24-PM68.html?msg=6fde76edddcb45998a437f61ba937b70", "author": null, "title": "Bundesregierung fördert ehrenamtliches Engagement", "text": "Das ehrenamtliche Engagement ist ein Grundpfeiler unserer Gesellschaft. Es ist ein Anliegen der Bundesregierung, das Ehrenamt zu stärken und den gemeinnützigen Organisationen ein hohes Maß an Rechts- und Planungssicherheit zu geben. Die Bundesregierung will deshalb das Engagement der Bürger für die Bürger stärken und Vereine, Stiftungen und andere gemeinnützige Organisationen entlasten. Mit dem am 24. November 2012 vom Bundeskabinett beschlossenen Gesetzentwurf zur Entbürokratisierung des Gemeinnützigkeitsrechts sollen die gesetzlichen Rahmenbedingungen, in denen sich ehrenamtliches Engagement entfalten kann, verbessert werden. \nEs soll die steuerlichen Vorschriften handhabbarer machen und den Vereinen eine höhere zeitliche Flexibilität bei der Mittelbewirtschaftung für Investitionen zu gewähren. Zusätzlich sollen die seit Jahren unveränderten Pauschalen maßvoll angehoben werden. \nDie Übungsleiterpauschale soll um 300 Euro auf 2.400 Euro erhöht werden. Das bedeutet, dass künftig Einnahmen im Bereich des bürgerschaftlichen Engagements bis zu einem Betrag von 2.400 Euro steuer- und sozialabgabenfrei bleiben. Zudem soll die Ehrenamtspauschale von 500 Euro auf 720 Euro ansteigen, um u. a. das Schiedsrichterwesen im Amateurbereich von Einzelnachweisen geleisteter Aufwendungen zu entlasten. Außerdem sollen Vereine, Stiftungen und andere gemeinnützige Organisationen ihre Rücklagen und finanziellen Mittel künftig einfacher und flexibler verwenden können. \n\nIm Einzelnen:\nDie sogenannte „Übungsleiterpauschale“ nach § 3 Nummer 26 Einkommensteuergesetz wird von 2.100 Euro auf 2.400 Euro angehoben und die sogenannte „Ehrenamtspauschale“ nach § 3 Nummer 26a Einkommensteuergesetz von 500 Euro auf 720 Euro. Ehrenamtlich engagierte Bürgerinnen und Bürger sollen damit zukünftig jährlich bis zu 2.400 Euro bzw. 720 Euro erhalten können, ohne dass diese Einnahmen steuer- oder sozialversicherungspflichtig sind. \n\nÜbungsleitertätigkeiten sind nebenberufliche Tätigkeiten für eine gemeinnützige Organisation oder eine juristische Person des öffentlichen Rechts beispielsweise als Ausbildungsleiter, Ausbilder, Erzieher, Betreuer oder vergleichbare Tätigkeiten sowie künstlerische Tätigkeiten, die Pflege behinderter, kranker oder alter Menschen, gemeinnützige, mildtätige oder kirchliche Tätigkeiten. Die „Ehrenamtspauschale“ kann für jede Art von Tätigkeit für gemeinnützige Vereine, kirchliche oder öffentliche Einrichtungen in Anspruch genommen werden, zum Beispiel für eine Tätigkeit als Vereinsvorstand, Schatzmeister, Platzwart, Gerätewart, Reinigungsdienst oder Fahrdienst von Eltern zu Auswärtsspielen von Kindern.", "published_date": "2012-10-24", "section": "Pressemitteilung"}