{"id": 262, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/09/2016-09-14-PM24-gedenkmuenze-karl-drais.html", "author": null, "title": "20-Euro-Gedenkmünze „Laufmaschine von Karl Drais 1817“", "text": "Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2017 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: „200 JAHRE ZWEIRADPRINZIP“\nDie Bundesregierung hat am 14. September 2016 beschlossen, eine 20-Euro-Gedenkmünze „Laufmaschine von Karl Drais 1817“ prägen zu lassen und im Juli 2017 auszugeben. Mit der Laufmaschine (oder Draisine) wurde zum ersten Mal das Zweiradprinzip, die Bewegung eines Fahrzeugs mit zwei Rädern auf einer Spur, verwirklicht.\nDer Entwurf der Münze stammt von dem Künstler Friedrich Brenner aus Diedorf. \nIn der Begründung der Jury für die Entscheidung heißt es: \n„Der plastisch gelungene Entwurf zeigt die Laufmaschine von Karl Drais in ihrer Anwendung durch einen Draisinenreiter. Das Motiv stellt die Erfindung als Reitpferdersatz in den historischen Kontext: Vulkanausbruch des Tambora (Indonesien) mit Klimakatastrophe, Missernte und Pferdesterben.\nDurch die Vulkansilhouette sowie den  realistischen Grasboden entstehen Elemente, die dem Münzbild eine horizontale Struktur geben. Die Typografie fügt sich sensibel in die Gesamtkonzeption ein. Dies gilt auch für die Rückseite.\nDer künstlerisch überzeugende Adler korrespondiert in seiner Reliefartigkeit hervorragend mit der Vorderseite. Die Gestaltung des Adlers ist würdig in seiner Darstellung.“ \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2017 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n„200 JAHRE ZWEIRADPRINZIP“\nDie 20-Euro-Münze soll in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in einer Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt werden. Sie hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2016-09-14", "section": "Pressemitteilung"}