{"id": 564, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_24C4855DA944A79329F827AFD17E8B4F/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/05/20071905__PM057.html", "author": null, "title": "Nr. 57/2007: G 8 Finanzministertreffen in Werder (Havel) erfolgreich zu Ende gegangen", "text": "Bild vergrößern\n \n \n \nFamilienfoto der Finanzminister der G8 - Staaten anlässlich des G8 Finanzministertreffens im Resort Schwielowsee bei Potsdam.\n\n\n \n \n \n \n \n \nAm 18. und 19. Mai 2007 haben sich in Werder (Havel) unmittelbar am Schwielowsee in Brandenburg die Finanzminister der G 8 Staaten (Frankreich, Großbritannien, Italien, Japan, Kanada, Russland, USA sowie Deutschland) zu einem Vorbereitungstreffen anlässlich des G8-Gipfels  der Staats- und Regierungschefs in Heiligendamm zusammengefunden.\n\nAn den Gesprächen teilgenommen haben neben der Europäischen Kommission und dem Internationalen Währungsfonds auch die Finanzminister aus Kamerun, Ghana, Mozambique, Nigeria und Südafrika sowie der Präsident der Afrikanischen Entwicklungsbank (AfDB).\n\nZu dem Treffen erklärt Bundesfinanzminister Peer Steinbrück:\n\n„Ich freue mich, dass wir unseren Gästen aus den G8-Staaten und aus Afrika mit dem Schwielowsee und der Mark Brandenburg eine Landschaft haben vorstellen können, die erfolgreich Werbung gemacht hat für die Schönheit unseres Landes.\n\nErgebnis unserer Beratungen waren unter anderem zwei Aktionspläne der G8-Finanzminister: zum einen ein Aktionsplan zu „Good Financial Governance in Africa“ („Prinzipien guter document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/028,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/028.html\" target=\"_self\" title=\"Finanzpolitik\">Finanzpolitik</a></span>');Finanzpolitik in Afrika“) und zum anderen ein Aktionsplan zum „Aufbau lokaler Anleihemärkte in Schwellen- und Entwicklungsländern“.\n\nMit diesen Plänen setzen die G8-Staaten ebenso ein Signal für einen effektiveren und effizienteren Umgang mit öffentlichen Mitteln in Afrika wie für mehr Wachstum und Stabilität der Industriestaaten und der Entwicklungsländer.\n\nDarüber hinaus sind auf unserem Treffen die Empfehlungen des Financial Stability Forums zum Thema Hedge Fonds diskutiert worden. Diese richten sich im Wesentlichen an die drei Ebenen Aufsichtsbehörden, Geschäftspartner und Investoren von Hedge Fonds sowie an die Hedge Fonds-Branche selber.\n\nErstens: Die Hedge Fonds-Branche selbst sollte anspruchsvolle Standards - Benchmarks - festlegen. Diese sollten insbesondere das Risiko­management der Fonds, und die Grundsätze der Bewertung ihrer Aktiva – die häufig nicht börsennotiert sind – sowie die Qualität ihrer Information für Geld- und Kreditgeber regeln. Die derzeit existierenden so genannten „sound practices“ reichen hierfür nicht aus.\n\nZweitens: Die Geschäftspartner der Fonds, d.h. Investoren und kredit­gebende Banken sollten diese anspruchsvollen Standards fordern und auf deren Einhaltung drängen. Nur so lässt sich ein größeres Maß an Marktdisziplin verwirklichen.\n\nDrittens: Die Aufsichtsbehörden sollten prüfen, ob das Risiko­manage­ment der Institute, die Geschäfte mit Hedge Fonds machen, ausreichend ist. Dies sollte die frage umfassen, ob auch für den Fall rasant schwindender Marktliquidität Vorsorge getroffen ist? Die Aufseher sollten außerdem ihren Meinungs- und Erfahrungs­austausch untereinander intensivieren.\n\nDiesen Empfehlungen haben sich die Minister einstimmig angeschlossen. Das Financial Stability Forum hat zugestimmt, den G7/G8-Ministern beginnend mit der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/I/037,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/I/037.html\" target=\"_self\" title=\"Internationaler Währungsfonds (IWF)\">IWF</a></span>');IWF-Jahrestagung im Oktober regelmäßig über die Fortschritte und die ergriffenen Maßnahmen gemessen an ihren Empfehlungen zu berichten. Damit ist die Dauerhaftigkeit dieses Themas sichergestellt.\n\nDie deutsche Präsidentschaft hat sich darüber hinaus dafür eingesetzt, dass die oben genannten Standards zu einer Selbstverpflichtung der Industrie, einem Verhaltenskodex („Code of Conduct“) fortentwickelt werden. Die Glaub­würdigkeit solcher Standards könnte dadurch gestärkt werden.\n\nIch bin der festen Überzeugung, dass es am Ende der Debatte zu einem solchen Instrument kommen wird – er kann ein wichtiges Gütesiegel für die Hedge Fonds Industrie sein. Die Industrie wird diesen Weg gehen – bereits aus ihrem ureigensten Wettbewerbsinteresse. Deutschland wird deshalb weiterhin alles tun, um für einen solchen selbst verpflichtenden „Code of Conduct“ zu werben und von seiner Sinnhaftigkeit zu überzeugen.“\n \nZum Wortlaut des heute verabschiedeten Communiques des G 8-Finanzministertreffens sowie den Aktionsplänen.", "published_date": "2007-05-19", "section": "Pressemitteilung"}