{"id": 202, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/06/20130605-PM21.html", "author": null, "title": "Im Einsatz für Deutschland - Bundesfinanzminister Schäuble überreicht Sonderbriefmarke für Bundeswehr an Bundesverteidigungsminister de Maizière", "text": "„Im Einsatz für Deutschland“ heißt eine Sonderbriefmarke, die vom Bundesministerium der Finanzen im Juni 2013 herausgegeben wird. Die Herausgabe der Briefmarke und ihre Vorstellung durch Bundesfinanzminister Dr. Wolfgang Schäuble sind Ausdruck der hohen Wertschätzung, mit der in unserem Land die Leistungen der Bundeswehr gewürdigt werden. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die Sonderbriefmarke gemeinsam mit dem Bundesminister der Verteidigung, Dr. Thomas de Maizière, vor:\nAm 6. Juni 2013\num 14.00 Uhr\nim Bundesministerium der Verteidigung \nStauffenbergstraße 18\n10785 Berlin \nAlben mit Erstdrucken der Briefmarken überreicht der Bundesfinanzminister an Bundesverteidigungsminister Dr. Thomas de Maizière, an General Volker Wieker, Generalinspekteur der Bundeswehr, an Hellmut Königshaus, Wehrbeauftragter des Deutschen Bundestages, sowie an Dr. h. c. Susanne Kastner, Mitglied des Deutschen Bundestages, Vorsitzende des Verteidigungsausschusses.\nDie Bundeswehr genießt hohes Ansehen und großes Vertrauen. Sie nimmt einen selbstverständlichen Platz in der Mitte unserer Gesellschaft ein, für die sie eine unverzichtbare Aufgabe wahrnimmt: Sie schützt Frieden und Freiheit – in Deutschland und in internationalen Einsätzen zur Konfliktverhütung und Krisenbewältigung. \nDie Soldatinnen und Soldaten sowie die zivilen Angehörigen der Bundeswehr sind bei der Erfüllung ihrer Pflichten großen Belastungen ausgesetzt, besonders in den Einsätzen der Bundeswehr im Ausland. Mitbetroffen von ihrem Dienst für Deutschland sind dabei immer auch ihre Familien, da sie die beruflichen Belastungen und Härten teilen.\nFür die gesellschaftliche Wertschätzung der Leistungen der Angehörigen der Bundeswehr zu werben, ist Anliegen dieser Briefmarke. Das schließt die Anerkennung der besonderen Belastungen ihrer Familien ein. Sie verdienen unsere Solidarität und Unterstützung. Sie sind gemeinsam „Im Einsatz für Deutschland“.\nDas Grafiker-Team Klein und Neumann aus Iserlohn gestaltete das Sonderpostwertzeichen, das einen Wert von 58 Cent hat.\nDie Briefmarken sind ab 6. Juni 2013 in den Verkaufsstellen der Deutschen Post erhältlich.\nHinweis: \nIhre Akkreditierungswünsche richten Sie bitte an BMVgMedienbetreuung@bmvg.bund.de", "published_date": "2013-06-05", "section": "Pressemitteilung"}