{"id": 253, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/04/2016-04-15-PM09.html", "author": null, "title": "Bundesfinanzminister Schäuble stellt in Berlin die Sonderbriefmarken „Für den Sport“ 2016 vor", "text": "Das Bundesministerium der Finanzen setzt mit den diesjährigen Sonderpostwertzeichen in der Serie „Für den Sport“ eine bewährte Tradition fort: Die zusätzlichen Erlöse fließen in die Förderung des Nachwuchs- und Spitzensports. Die Sportmarken werden im Mai 2016 herausgegeben.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die Briefmarken am kommenden Mittwoch in Berlin vor. Die Präsentation findet am 20. April 2016 um 11.00 Uhr im Bundesministerium des Innern (Großer Konferenzraum C.0.430, Alt-Moabit 140, 10557 Berlin) statt.\nDie Herausgabe der Sport-Marken und ihre Vorstellung durch den Bundesfinanzminister drücken nicht nur die Wertschätzung des Sports in Deutschland aus, sondern würdigen auch seine Förderung hierzulande. Alben mit Erstdrucken der Sonderpostwertzeichen überreicht der Bundesfinanzminister an Dr. Thomas de Maizière, Bundesminister des Innern, sowie an Dr. Michael Ilgner, Vorsitzender des Vorstands der Stiftung Deutsche Sporthilfe.\nMit der Briefmarkenserie „Für den Sport“ unterstützt das Bundesministerium der Finanzen die Stiftung Deutsche Sporthilfe. Seit 1968 sind durch die Sondermarken mit dem „Plus“ bereits mehr als 130 Millionen Euro an Fördermitteln für die sozialen Belange und Aufgaben im Bereich des Nachwuchs- und Spitzensports zur Verfügung gestellt worden. Schirmherr der Stiftung Deutsche Sporthilfe ist der Bundespräsident.\nDie diesjährigen Sportmarken sind dem Thema „Spielbälle“ (Fußball, Rugbyball, Golfball) gewidmet.\n\n„Die Fußballnationalmannschaft der Männer will bei der EM in Frankreich zum vierten Mal Europameister werden, während für die Frauen-National-mannschaft und die U 21-Nationalmannschaft der Männer die Olympischen Spiele anstehen. Seit 1908 ist Fußball (Männer) offizielle olympische Sportart. Deutschland war zum ersten Mal 1912 dabei, zuletzt 1988 mit dem Gewinn einer Bronze-Medaille. Bisher gab es erst einen Olympiasieg einer deutschen Mannschaft: 1976 siegte die DDR in Montreal mit einem 3:1 im Finale gegen Polen. Die Frauen – seit Atlanta 1996 bei Olympia spielberechtigt – gewannen bereits drei Mal die Bronze-Medaille (2000, 2004 und 2008). Der Deutsche Fußball-Bund zählt in 21 Landesverbänden und mehr als 25.000 Vereinen aktuell rund 6,9 Mio. Mitglieder und ist damit der größte Sportverband in Deutschland.\nBei den olympischen Sommerspielen 1900 in Paris erkämpfte sich die deutsche Rugbymannschaft die Silbermedaille. Ein Indiz dafür, dass die Sportart in Deutschland und bei Olympia eine lange Tradition besitzt. Nun kehrt Rugby in der 7er-Variante in Rio auf die olympische Bühne zurück. Bei dem noch ausstehenden Welt-Qualifikationsturnier hat die deutsche 7er-Nationalmannschaft die Chance, sich das letzte Ticket für Rio zu sichern. Im deutschen Rugby-Verband sind rund 15.000 Mitglieder von der U6 bis zu den Old Boys in etwa 125 Vereinen organisiert.\nAm 11. August 2016 kehrt Golf mit dem ersten Abschlag der Herrenkonkurrenz auf dem Olympic Golf Course in Rio de Janeiro zurück in das olympische Programm. Für die Sportart Golf ist es das Olympia-Comeback nach über 100 Jahren Abwesenheit. Bereits 1900 wurde bei den Olympischen Spielen in Paris und vier Jahre später in St. Louis Golf gespielt. In Deutschland erfreut sich die Sportart stetig wachsender Beliebtheit. Zum 1. Januar 2015 waren im Deutschen Golf Verband (DGV) 639.137 Golfspielerinnen und Golfspieler in 846 Clubs organisiert.“ \n(Text: Stiftung Deutsche Sporthilfe)\nDie Briefmarken wurden von Thomas Serres aus Hattingen gestaltet; sie sind ab 2. Mai 2016 in den Verkaufsstellen der Deutschen Post AG erhältlich. Hinweis: Ihre Anmeldung zur Teilnahme an der Vorstellung der Sportbriefmarken richten Sie bitte an die Pressestelle des Bundesinnenministeriums: presse@bmi.bund.de", "published_date": "2016-04-15", "section": "Pressemitteilung"}