{"id": 575, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_40EBA10BB3DE2CFB3301E60ADDC11E7F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20060604__PM0047.html", "author": null, "title": "Nr. 47/2006: Kontenabrufverfahren ist ein Beitrag zu mehr Steuerehrlichkeit und Steuergerechtigkeit", "text": "Vor einem Jahr, zum 1. April 2005, wurde durch das Gesetz zur Förderung der Steuerehrlichkeit das steuerliche Kontenabrufverfahren eingeführt. Hierzu erklärt der Bundesminister der Finanzen, Peer Steinbrück:\n \n„Das Kontenabrufverfahren hat sich bereits nach einem Jahr in der Praxis hervorragend bewährt:\nZwischen dem 1. April 2005 und dem 31. März 2006 hat das Bundeszentralamt für Steuern 15.464 Kontenabrufe nach § 93 Abs. 7 und 8 AO durchgeführt.\nAllein im März 2006 ist von dieser Möglichkeit 2.393 Mal Gebrauch gemacht worden.\nDer Bundesregierung liegen zwar keine Zahlen darüber vor, in wie vielen Fällen durch einen Kontenabruf Steuerhinterziehungen oder Leistungsmissbräuche aufgedeckt werden konnten. Fest steht jedoch, dass auf diesem Wege eine Vielzahl bislang unbekannter Konten und Depots aufgedeckt werden konnte. Die Finanzämter haben dabei wertvolle Ermittlungsansätze gewonnen. In Einzelfällen konnten mehrere 100.000 Euro durch Vollstreckung eingenommen werden.\n \nEbenso wichtig ist die präventive Wirkung eines möglichen Kontenabrufs. Nach Auskunft der Finanzverwaltungen der Länder hat sich seit seiner Einführung die Mitwirkungsbereitschaft bestimmter Gruppen von Steuerpflichtigen deutlich erhöht.\n \nDas Kontenabrufverfahren dient der Schaffung von mehr Steuergerechtigkeit. Die Interessen der steuerehrlichen Bürgerinnen und Bürger sollen geschützt werden. Denn sie zahlen die Zeche mit für jene, die dem Staat und damit unserem Gemeinwesen ihre Steuern vorenthalten.\n \nRückendeckung erhalten wir vom Bundesverfassungsgericht und vom Bundesfinanzhof. Das Bundesverfassungsgericht hat in seinem Beschluss vom 22. März 2005 deutlich gemacht, dass die Kontenabrufmöglichkeit ein geeignetes Mittel ist, um einen gleichmäßigen - und aus meiner Sicht gerechteren - Vollzug der Steuergesetze zu gewährleisten. Der Bundesfinanzhof hält die steuerliche Kontenabrufmöglichkeit sogar für verfassungsrechtlich geboten.\n \nGrundsätzlich gilt: Der Gesetzgeber muss die Finanzbehörden in die Lage versetzen, die Steuergesetze rechtlich und tatsächlich gleichmäßig vollziehen zu können. Damit sorgen wir für mehr Steuerehrlichkeit und Steuergerechtigkeit. Beides liegt im öffentlichen Interesse.“", "published_date": "2006-04-06", "section": "Pressemitteilung"}