{"id": 421, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/06/2014-06-18-PM28.html", "author": null, "title": "Ausschuss für Finanzstabilität legt ersten Jahresbericht vor", "text": "Der im vergangenen Jahr gegründete Ausschuss für Finanzstabilität hat am 16. Juni 2014 seinen ersten Bericht an den Deutschen Bundestag zur Finanzstabilität in Deutschland vorgelegt.\nDer Bericht des Ausschusses für Finanzstabilität stellt die Lage und Entwicklung der Finanzstabilität dar und informiert über die Tätigkeit des Ausschusses im Zeitraum seit der Gründung von Januar 2013 bis März 2014. Der Ausschuss stellt in seinem Bericht fest, dass sich die Lage der Finanzstabilität in Deutschland im Berichtszeitraum entspannt hat. Allerdings existieren eine Reihe von Risiken. So bestehen weiterhin Anfälligkeiten sowohl aufgrund von Forderungen gegenüber Schuldnern aus Ländern, die von der europäischen Schuldenkrise besonders betroffen sind, als auch aus Forderungen gegenüber wirtschaftlich geschwächten Sektoren. Hinzu kommen Herausforderungen, die sich aus strukturellen Veränderungen im Finanzsystem ergeben können, wie etwa der zunehmenden Bedeutung von Schattenbanken. Daneben wirkt sich auch das anhaltende Niedrigzinsumfeld auf die Stabilität des deutschen Finanzsystems aus. \nGenerell können niedrige Zinsen und großzügige finanzielle Rahmenbedingungen den Nährboden für den Aufbau von Finanzstabilitätsrisiken bilden. Besonders intensiv befasste sich der Ausschuss vor diesem Hintergrund mit der Entwicklung im Wohnimmobilienbereich. Im Berichtszeitraum war bisher keine sich selbst verstärkende Spirale aus nicht nachhaltigen Preiserhöhungen, steigender Verschuldung und Lockerung der Kreditbedingungen festzustellen. Der Ausschuss wird die Entwicklung des Wohnimmobilienmarktes jedoch weiterhin sorgfältig beobachten.\nIm Bankensystem verschärft das Niedrigzinsumfeld die strukturelle Ertragsschwäche vieler Kreditinstitute. Bei den Lebensversicherungs-unternehmen sorgt die seit geraumer Zeit anhaltende Niedrigzinsphase in Kombination mit der in den Verträgen üblichen garantierten Mindestverzinsung für Ertragsdruck. Die Bundesregierung hat über die Ziele des Maßnahmenpakets zur Reform der Lebensversicherung berichtet.\nRisiken für die Finanzstabilität können sich auch aus den Aktivitäten von Schattenbanken ergeben. Das Schattenbankensystem in Deutschland ist aufgrund der gesetzlichen Rahmenbedingungen im internationalen Vergleich relativ klein. Allerdings sind die möglichen Auswirkungen ausländischer Schattenbanken im Auge zu behalten. \nSchließlich arbeitet der Ausschuss daran, makroprudenzielle Instrumente zu bewerten und zu operationalisieren, damit im Bedarfsfall Fehlentwicklungen durch die zuständigen Stellen entgegengewirkt werden kann. Auch diese Arbeit wird im laufenden Jahr fortgesetzt.\nDer Bericht ist auf der Internetseite des Bundesministeriums der Finanzen unter http://www.bundesfinanzministerium.de/finanzstabilitaet abrufbar.  \nDer Ausschuss für Finanzstabilität ist das zentrale Gremium der makroprudenziellen Finanzaufsicht in Deutschland. Die Finanzkrise hat offengelegt, dass die makroprudenzielle Aufsicht, die auf die Stabilität des gesamten Finanzsystems abzielt, gestärkt werden muss. Zudem müssen die makroprudenzielle und die mikroprudenzielle (institutsspezifische) Aufsicht enger miteinander verzahnt werden Der Ausschuss wurde eingerichtet, um diesen Erfahrungen Rechnung zu tragen. Er wird künftig jährlich dem Deutschen Bundestag über seine Arbeit berichten. \nWeiterführende Informationen zu Entstehung und Arbeit des Ausschusses für Finanzstabilität erhalten Sie hier.", "published_date": "2014-06-18", "section": "Pressemitteilung"}