{"id": 997, "url": "https://web.archive.org/web/20151222093827/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/12/2015-12-14-PM-FMSA.html", "author": null, "title": "Fortentwicklung der Bundesanstalt für Finanzmarktstabilisierung (FMSA)", "text": "Nach der Bewältigung der Finanzmarktkrise wird mit Ablauf des Jahres 2015 eine weitere Zäsur erreicht: Der Finanzmarktstabilisierungsfonds („SoFFin“) wird für neue Maßnahmen endgültig geschlossen. Zugleich übernimmt zu Beginn des Jahres 2016 der neu geschaffene europäische Einheitliche Abwicklungsausschuss (Single Resolution Board) unter der Leitung von Frau Dr. Elke König die Aufgabe der Abwicklung und Restrukturierung nicht lebensfähiger systemrelevanter Banken.\nDas Bundesministerium der Finanzen nimmt dies zum Anlass, eine Neuordnung der Aufgaben der FMSA bis Anfang 2018 anzustoßen: Wie im Sanierungs- und Abwicklungsgesetz bereits angelegt, soll die nationale Abwicklungsbehörde als operativ eigenständige Einheit in die BaFin am Standort Frankfurt a. M. integriert werden. Die Verwaltung des „SoFFin“ und das Management der verbleibenden Beteiligungen soll in die Finanzagentur eingegliedert werden, die bislang schon die Refinanzierung des „SoFFin“ für den Bund erledigt. \nDas Bundesministerium der Finanzen verspricht sich von dieser Fortentwicklung langfristige Strukturen in größeren Einheiten, die zudem den Mitarbeiterinnen und Mitarbeitern langfristige Perspektiven eröffnen. Das erforderliche Gesetzgebungsverfahren wird 2016 eingeleitet. \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Jens Spahn MdB: \n„Die FMSA und ihre Mitarbeiter haben unter Führung von Dr. Herbert Walter hervorragende Arbeit bei der Bewältigung der Finanzmarktkrise geleistet. Zuletzt hat die FMSA in 2015 die Deutsche Pfandbriefbank AG erfolgreich privatisiert. Das erworbene wertvolle Know-how wollen wir künftig nutzen, um die Allfinanzaufsicht der BaFin bzw. die Finanzagentur weiter zu stärken. Die Einzelheiten der Ausgestaltung werden wir gemeinsam mit allen Beteiligten konkretisieren, um eine reibungslose Umsetzung bis Anfang 2018 zu ermöglichen.“\nDem Leitungsausschuss der FMSA gehören Herr Dr. Herbert Walter, Frau Dr. Jutta Dönges und Herr Günter Borgel an. Als Vorsitzender des Leitungsausschusses hat Herr Dr. Walter die FMSA als nationale Abwicklungsbehörde aufgebaut, erstmalig die Bankenabgabe nach europäischen Vorgaben erhoben und intensiv den Aufbau des Single Resolution Board unterstützt. Dafür gebühre ihm und der FMSA, so der Parlamentarische Staatssekretär Jens Spahn, großer Dank. Nach Erledigung dieser Aufgaben wird Herr Dr. Walter auf eigenen Wunsch Ende Januar 2016 sein Amt im FMSA-Leitungsausschuss niederlegen.", "published_date": "2015-12-14", "section": "Pressemitteilung"}