{"id": 274, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-06-14-PM20-Haus-der-Geschichte.html", "author": null, "title": "Vorstellung der Sonderbriefmarke 25 Jahre Haus der Geschichte der Bundesrepublik Deutschland", "text": "Das Bundesministerium der Finanzen hat am 6. Juni 2019 ein Sonderpostwertzeichen „25 Jahre Haus der Geschichte der Bundesrepublik Deutschland“ herausgegeben.\n\nAm 14. Juni 1994 eröffnete Bundeskanzler Helmut Kohl das Haus der Geschichte der Bundesrepublik Deutschland in Bonn. Seitdem konnte das moderne Museum für Zeitgeschichte mehr als 19 Millionen Besuche in seinen Ausstellungen zählen, die sich mit der deutschen Geschichte seit 1945 bis in die Gegenwart beschäftigten.  Das Haus der Geschichte ist ein lebendiger Ort der Auseinandersetzung mit der deutschen Historie in ihren internationalen Bezügen. Die Dauerausstellung sowie die zahlreichen Wechselausstellungen sprechen eine breite Zielgruppe an.  Schon im Jahr 1996 hat der Europarat seinen Mitgliedsstaaten empfohlen, Museen nach dem Vorbild des Hauses der Geschichte in Bonn zu errichten. Die Ausstellungsphilosophie, die auf einer lebendigen Verknüpfung von Exponaten mit umfangreichen Film- und Tondokumenten aufbaut, hat sich zur europäischen Richtschnur der Geschichtsvermittlung in zeithistorischen Museen entwickelt.\n\nGestaltung Postwertzeichen:\n\nStefan Guzy, Berlin\nFoto:  ARCHITEKTENRÜDIGER\n\n\n\nWert: 260 Cent\n\nDie Präsentation findet am 19. Juni 2019 um 14:15 Uhr im Haus der Geschichte, Willy-Brandt-Allee 14, 52112 Bonn statt.\n\n„Am 14. Juni 1994 eröffnete Bundeskanzler Helmut Kohl das Haus der Geschichte der Bundesrepublik Deutschland in Bonn. Seitdem konnte das moderne Museum für Zeitgeschichte mehr als 19 Millionen Besuche in seinen Ausstellungen zählen, die sich mit der deutschen Geschichte seit 1945 bis in die Gegenwart beschäftigten. Das Haus der Geschichte ist ein lebendiger Ort der Auseinandersetzung mit der deutschen Historie in ihren internationalen Bezügen. Die Dauerausstellung sowie die zahlreichen Wechselausstellungen sprechen eine breite Zielgruppe an. Schon im Jahr 1996 hat der Europarat seinen Mitgliedsstaaten empfohlen, Museen nach dem Vorbild des Hauses der Geschichte in Bonn zu errichten. Die Ausstellungsphilosophie, die auf einer lebendigen Verknüpfung von Exponaten mit umfangreichen Film- und Tondokumenten aufbaut, hat sich zur europäischen Richtschnur der Geschichtsvermittlung in zeithistorischen Museen entwickelt.“  \n\n\n(Text: Stiftung Haus der Geschichte der Bundesrepublik Deutschland)\n\nDie Sonderbriefmarke wurde von Stefan Guzy aus Berlin gestaltet; Foto: ARCHITEKTENRÜDIGER; sie hat einen Wert von 260 Cent und ist seit dem \n6. JUNI 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-06-14", "section": "Pressemitteilung"}