{"id": 640, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_23A443B11E0B9E22E052E5DD4FD47C91/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/04/20073004__PM48.html", "author": null, "title": "Nr. 48/2007: Das Bundesministerium der Finanzen gibt im Mai 2007 vier Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im Mai 2007 erklärt das Bundesministerium der Finanzen:\n \nAm 3. Mai 2007 erscheinen folgende neue Sonderbriefmarken:\n \n1. Serie „EUROPA“ (Pfadfinder)\n \n2. Schloss Bellevue  - Amtssitz des Bundespräsidenten\n \n3. 700 Jahre Schloss Moyland\n \n4. 175 Jahre Hambacher Fest \nSerie „EUROPA“:  Pfadfinder\n\n\nAbenteuer erleben und Verantwortung tragen - das Pfadfinden wird 100 Jahre alt. Bereits 1907 legte Lord Robert Smith Baden-Powell mit einem Zeltlager auf Brownsea Island den Grundstein. Seitdem ist eine Bewegung gewachsen, der weltweit 38 Millionen Menschen in 216 Ländern und Regionen angehören. Beim Thema Pfadfinden entstehen Bilder: Lagerfeuer knistern, Gesichter leuchten im Feuerschein, jemand spielt Gitarre, die Gruppe singt gemeinsam. Junge Menschen mit Rucksäcken tauchen auf, in der Hand Karte und Kompass. Sie tragen einheitliche Hemden und Halstücher. Dahinter steckt mehr. Kinder, Jugendliche und Erwachsene machen sich gemeinsam auf den Weg. Sie geben einander Orientierung und schätzen ihre Gemeinschaft. Sie lernen, Verantwortung zu tragen, schließen Freundschaften und engagieren sich für gemeinsam festgelegte Projekte.\n Entwurf:   Susanne Oesterlee, WuppertalDruck:  Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei LeipzigGröße: 46,0 x 27,32 mmPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv: Drei Pfadfinder in typischer Kleidung und AusrüstungWert:45 CentErsttagsstempel:     Susanne Oesterklee, Wuppertal\n \nSchloss Bellevue\n \n\n\nDas Schloss Bellevue ist der Amtssitz des Bundespräsidenten in Berlin. Es liegt im Ortsteil Tiergarten direkt am Spreeufer, unweit der Siegessäule. Seinen Namen erhielt es wegen des schönen Ausblicks in die damals unbebaute Landschaft. Im Jahr 1786 als Wohngebäude für den Prinzen Ferdinand, den jüngsten Bruder Friedrich des Großen, erbaut, dient es später den Hohenzollern für verschiedene Zwecke. Nach dem Ersten Weltkrieg geht das Schloss in staatlichen Besitz über. Zunächst als Ausstellungsort und Museum genutzt, wird es 1939 zum Reichsgästehaus umgebaut.\n \nIm Zweiten Weltkrieg schwer beschädigt, wird es 1955 zum Amtssitz des Bundespräsidenten in Berlin bestimmt und entsprechend hergerichtet. In den Jahren 1986/1987 wird das Schloss gründlich renoviert und teilweise neu gestaltet. Seit 1994 ist Bellevue erster Amtssitz.\n Entwurf:   Gerhard Lienemeyer, Offenbach am MainDruck:  Mehrfarbenoffsetdruck der Bundesdruckerei GmbH Berlin, Typografie: Kombinierter Flexo-OffsetdruckGröße: 46,0 x 27,32 mmPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Schloss Bellevue\n© Bundesregierung, Bernd KühlerWert:55 CentErsttagsstempel:     Gerhard Lienemeyer, Offenbach am Main\n                                 \n700 Jahre Schloss Moyland\n \n\n\n2007 - Das Jahr der Jubiläen für Museum Schloss Moyland: In diesem Jahr feiert das Schloss Moyland sein 700-jähriges Jubiläum: Die älteste erhaltene Urkunde, in der Moyland erwähnt wird, stammt aus dem Jahre 1307. Nach Zerstörungen im Zweiten Weltkrieg war das Schloss jahrelang Ruine, bevor sich 1987 - vor 20 Jahren - auf Anregung der Sammler-Brüder Franz Joseph und Hans van der Grinten sowie des Hausherrn Adrian Baron von Steengracht namhafte Persönlichkeiten aus Politik, Wirtschaft und Kultur zu einem gemeinnützigen Förderverein zusammenschlossen. Ab 1987 wurde mit ersten Restaurierungen begonnen, bis schließlich am 24. Mai 1997 - vor 10 Jahren - das Museum Schloss Moyland feierlich eröffnet werden konnte.\n Entwurf:   Lutz Menze, WuppertalDruck:  Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei LeipzigPapier: gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Linke Abb.: Erwin Heerich \"Großes Pferd\", © VG Bild-Kunst, Bonn 2006, Foto: Florian Monheim; Mittl. Abb.: Schloss Moyland während der neugotischen Umgestaltung; Rechte Abbildung: Roland Friederichsen \"Aufstehender Jüngling\",  © Felicitas Friederichsen, Foto: Florian MonheimGröße:46,00 x 27,32Wert:85 CentErsttagsstempel:     Lutz Menze, Wuppertal\n \n175 Jahre Hambacher Fest\n \n\n\n„Hinauf Patrioten, zum Schloss, zum Schloss!“ Mit diesem Kampflied zogen vor 175 Jahren in der damals bayerischen Rheinpfalz rund 30 000 Teilnehmer aus Deutschland, Frankreich und Polen hoch zur Hambacher Schlossruine  bei Neustadt an der Haardt. Es war die erste politische Massenkundgebung in der Geschichte Deutschlands. Den Akteuren des 27. Mai 1832 ging es im Wesentlichen um Presse- und Versammlungsfreiheit, Freiheit der Rede, des freien Handels und Gleichberechtigung der Frauen. Hauptredner wie die Journalisten Wirth und Siebenpfeiffer beklagten die Zersplitterung Deutschlands in 39 Kleinstaaten und forderten ein geeinigtes und freies Deutschland, darüber hinaus ein konföderiertes republikanisches Europa. Die Delegationen führten schwarz-rot-goldene Fahnen mit. Seit dem Hambacher Fest sind Schwarz-Rot-Gold in Deutschland die Farben der Demokratie, der Freiheit und der Einheit. Sie sind seit Hambach mit dem Kampf für Demokratie und Einheit in Deutschland verbunden. Beispiele dafür sind die 1848er Revolution, die Weimarer Republik und heute die Bundesrepublik Deutschland in Freiheit und Einheit.\n Entwurf:   Prof. Johannes Graf, DortmundDruck:  Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, MönchengladbachGröße:  46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2                                             Motiv:\"Das Hambacher Fest am 27. Mai 1832\" von Böhn, Foto © akg - imagesWert:145 CentErsttagsstempel:     Prof. Johannes Graf, Dortmund", "published_date": "2007-05-03", "section": "Pressemitteilung"}