{"id": 239, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-04-03-PM13.html", "author": null, "title": "20-Euro-Silbermünze 100 Jahre Bauhaus", "text": "Das Bundesministerium der Finanzen hat am 14. März 2019 eine 20-Euro-Silbermünze „100 Jahre Bauhaus“ herausgegeben.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Münze am 18. April um 11.00 Uhr im Rahmen der Eröffnung der Bauhaus Bauten Dessau „Originale neu erzählt“ im Bauhaus Dessau, Gropiusallee 38, 06846 Dessau-Roßlau vor.\n\nDie Darstellung auf der Bildseite führt ein in die ereignisreiche und spannungsvolle Welt des Bauhauses. Die zentrale Abbildung ist an die „Bauhaustreppe“ von Oskar Schlemmer aus dem Jahre 1932 angelehnt. Die Treppe zeichnet die Etappen des Bauhauses nach und führt vom Hochschulgebäude in Weimar vorbei am Bauhausgebäude in Dessau, bis hin zum Bauhausarchiv in Berlin. Im linken Bereich der Münze werden drei Werkprodukte der Bauhaus Schule gezeigt. Die Münze gerät durch ihre inhaltliche Vielschichtigkeit zu einer Erlebniswelt im Miniaturformat, die den Betrachter durch 100 Jahre Bauhaus begleitet.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2019 sowie die zwölf Europasterne. Der Münzrand enthält als Inschrift das Motto des diesjährigen Bauhaus-Jubiläumsjahres: „DIE WELT NEU DENKEN ▲ ■ ●“. Die Münze besteht aus Sterlingsilber (Ag 925), hat eine Masse von 18 g und einen Durchmesser von 32,5 mm.\n\nDer Entwurf der Münze stammt von dem Designer Bastian Prillwitz aus Berlin.\n\nSeit dem 14. März 2019 wird die Münze in Stempelglanzqualität zum Nennwert von 20 Euro über die Filialen der Deutschen Bundesbank in den Verkehr gebracht. Sie ist dort, aber auch bei vielen Banken und Sparkassen erhältlich.\n\nDie Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt über die Offizielle Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (www.deutsche-sammlermuenzen.de) zu einem über dem Nennwert liegenden Verkaufspreis.", "published_date": "2019-04-16", "section": "Pressemitteilung"}