{"id": 145, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/04/2017-04-12-stabilitaetsprogramm.html", "author": null, "title": "Bundeskabinett beschließt Stabilitätsprogramm 2017", "text": "Das Bundeskabinett hat am 12. April 2017 das deutsche Stabilitätsprogramm für das Jahr 2017 beschlossen. Dieses wird nun an die Europäische Kommission und an den ECOFIN-Rat versandt. Mit dem Stabilitätsprogramm berichtet Deutschland über die Einhaltung des Stabilitäts- und Wachstumspaktes.\n\nDer Staatshaushalt, d.h. der aggregierte Haushalt von Bund, Ländern, Gemeinden und Sozialversicherungen, ist solide finanziert und hat im Jahr 2016 sämtliche europäische und nationale finanzpolitische Vorgaben in vollem Umfang erfüllt. Die öffentlichen Haushalte erzielten einen Überschuss von 0,8 % des BIP, die Schuldenstandquote sank auf 68,3 %. Den Haushaltsplanungen zufolge werden in diesem Jahr die öffentlichen Haushalte erneut einen Überschuss von 0,5 % des BIP erzielen; die Schuldenstandquote wird weiter auf rd. 66 % sinken. Den Finanzplanungen der Bundesregierung zufolge soll die gesamtstaatliche Schuldenstandquote im Jahr 2020 auf unter 60 % des BIP fallen. Deutschland würde dann wieder die EU-Obergrenze der erlaubten Staatsschulden einhalten.\n\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble\n\nDie gesamtwirtschaftlichen Investitionen steigen in Deutschland in den Jahren bis 2020 um jahresdurchschnittlich 5 %.\n\nGleichzeitig besteht Handlungsbedarf, um die öffentlichen Finanzen auch zukünftig konjunktur- und demografiefest zu machen. Bund, Länder und Gemeinden haben nach wie vor die Aufgabe, Hunderttausende von Flüchtlingen humanitär zu versorgen, Fluchtursachen zu bekämpfen und gesellschaftliche Integration zu unterstützen.\n\nZudem wird die Alterung der Gesellschaft absehbar zu wachsenden finanziellen gesamtstaatlichen Belastungen führen. Bereits heute stellen die Staatsausgaben für Sozialleistungen den mit Abstand größten Ausgabenposten im Bundeshaushalt dar. Gleichzeitig ist die gesamtwirtschaftliche Steuer- und Abgabenquote im Jahr 2016 auf 40 % des BIP gewachsen. Für eine wachstums- und beschäftigungsfreundliche Ausrichtung der Finanzpolitik ist daher ein hohes Maß an Einnahme- und Ausgabendisziplin notwendig. Eine vorausschauende Finanzpolitik muss sich zudem auf eine notwendige Normalisierung des Zinsumfelds einstellen.\n\n \n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\n \n\n- in Prozent des BIP -\n\nFinanzierungssaldo\n\n0,8\n\n½\n\n¼\n\n¼\n\n½\n\n½\n\nStruktureller Finanzierungssaldo\n\n0,8\n\n½ \n\n¼\n\n¼\n\n½\n\n½\n\nSchuldenstand\n\n68,3\n\n66 ¼\n\n64\n\n61 ¾\n\n59 ¾\n\n57\n\nHinweis: in den Projektionsjahren gerundet auf ¼-Prozentpunkte des BIP", "published_date": "2017-04-12", "section": "Pressemitteilung"}