{"id": 523, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_86/sid_55CE7EEE0E45DED3A0425F3E9872B85D/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/03/20073003__PM034.html", "author": null, "title": "Nr. 34/2007: Maastricht-Defizit 2007: -1,2% des BIP", "text": "Bundesfinanzminister Peer Steinbrück hat heute die sog. „Maastricht-Meldung“ über Finanzierungssaldo und Schuldenstand des Staates an die Europäische Kommission übersandt. Dazu erklärt das Bundesministerium der Finanzen:\n \nNach der heute an die Europäische Kommission übersandten Maastricht-Meldung wird der staatliche Finanzierungssaldo Deutschlands in diesem Jahr weiter auf voraussichtlich -1,2% des Bruttoinlandsprodukts (BIP) sinken. Die fortgesetzte Konsolidierung des Staatshaushalts wird zum einen durch das bereits im vergangenen Jahr verabschiedete Maßnahmenpaket der Bundesregierung und zum anderen durch die deutliche wirtschaftliche Belebung getragen.\n \nDie Konjunkturdaten - insbesondere die optimistische Stimmung bei den Unternehmen - deuten darauf hin, dass sich die Aufwärtsentwicklung in diesem Jahr fortsetzt. Die Voraussetzungen für einen investitionsgetragenen Aufschwung, der zugleich auch den privaten Konsum begünstigt, sind in Anbetracht der robusten weltwirtschaftlichen Dynamik und der hohen Wettbewerbsfähigkeit der deutschen Wirtschaft so gut wie lange nicht mehr.\n \nEckdaten der Maastricht-Meldung zum April 2007\n 20032004200520062007Finanzierungssaldo des Staates-4,0-3,7-3,2-1,7-1,2Schuldenstand63,965,767,967,966,7\n \n \nDeutliche Verbesserung gegenüber dem Stabilitätsprogramm vom Dezember 2006\n \nMit der Aktualisierung des Stabilitätsprogramms vom Dezember 2006 hat Deutschland an die EU-Kommission eine erwartete Defizitquote von -1 ½ % des BIP für das laufende Jahr 2007 übermittelt. Gegenüber der damaligen Schätzung wurden für die Maastricht-Meldung folgende neue Daten verarbeitet:\n \n- Amtliches Ergebnis für den Staatlichen Finanzierungssaldo 2006 vom 22. Februar 2007. Das document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/D/010,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/D/010.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Defizit\">Defizit</a></span>');Defizit 2006 ist danach gegenüber der Projektion im Stabilitätsprogramm deutlich besser ausgefallen; dieses wirkt auch auf das laufende Jahr positiv aus.\n- Die Wachstumsprognose für dieses Jahr wurde im Januar von + 1,4 auf +1,7% korrigiert (Jahreswirtschaftsbericht).\n- Entwicklung der Steuereinnahmen bis einschließlich Januar.\n \nEntwicklung des Schuldenstandes rückläufig\n \nNeben dem Staatsdefizit wird im Rahmen der Maastricht-Meldung auch der Schuldenstand an Eurostat übermittelt. Für das laufende Jahr wird der Schuldenstand erstmals langsamer steigen als das nominale BIP, so dass mit einem Rückgang der Schuldenquote um 1 Prozentpunkt auf 66,7% des BIP gerechnet wird.\n \nGroße Bedeutung für das europäische Haushaltsüberwachungsverfahren\n \nDie gemeldete Defizitquote von -1,2% des BIP geht mit einem Abbau des strukturellen Defizits um rd. ½ %-Punkt einher. Im vergangenen Jahr lag der Abbau des strukturellen Defizits bei rund 1 Prozentpunkt. Die Empfehlung des ECOFIN-Rates vom 14. März 2006, nach der Deutschland das strukturelle Defizit bis zum Ende des Jahres 2007 um mindestens 1 Prozentpunkt abbauen sollte, wurde mehr als erfüllt. Die Bundesregierung erwartet deshalb eine formelle Beendigung des Defizitverfahrens noch unter deutscher EU-Präsidentschaft.", "published_date": "2007-03-30", "section": "Pressemitteilung"}