{"id": 524, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_86/sid_F65BD0B9DD6F9911DC463A889A9B8559/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/03/20073003__PM035.html", "author": null, "title": "Nr. 35/2007: Bundesfinanzministerium dämmt die Normenflut weiter ein", "text": "Die Bundesregierung will den Steuervollzug effektiver, effizienter und vor allem auch bürgerfreundlicher gestalten. Dazu erklärt das Bundesministerium der Finanzen:\n \nEin wichtiges Instrument für einen effektiven, effizienten und bürgerfreundlichen Steuervollzug ist die Verbesserung von Verwaltungsabläufen und –strukturen. Ziel der Bundesregierung ist es deshalb, überflüssige Verwaltungsanweisungen, die aus verschiedenen Gründen heute keinen Anwendungsbereich mehr haben, zu entfernen. Das betrifft insbesondere die so genannten BMF-Schreiben, die die Vollzugsgleichheit im Bereich der von den Ländern im Auftrag des Bundes verwalteten document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/071,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/071.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Steuern\">Steuern</a></span>');Steuern sicherstellen sollen. Die Aufhebung der BMF-Schreiben bedeutet keine Aufgabe der bisherigen Rechtsauffassung der Verwaltung, sondern dient der Bereinigung der Weisungslage.\n \nBereits im Jahre 2005 hat das Bundesministerium der Finanzen von den BMF-Schreiben, die vor dem 1. Januar 1980 ergangen sind, fast 1.000 aufgehoben. Lediglich 134 Verwaltungsanweisungen sind für die Zukunft in Kraft geblieben.\n \nDie Überprüfung des Zeitraumes von 1980 bis 2004 ist nun ebenfalls abgeschlossen.  \nAuf Bundesebene sind ca. 3.500 BMF‑Schreiben auf ihre Aktualität geprüft worden. In Abstimmung mit den Ländern wurde festgestellt, dass von den rd. 3.500 Bundes-Anweisungen lediglich rund 1.000 BMF-Schreiben – also rund 28 % - über den 31. Dezember 2004 hinaus Gültigkeit behalten.\n \nDer Bund reduziert damit im Ergebnis seinen aktuellen Bestand von Verwaltungsanweisungen für die Jahre ab 2005 auf einen Schlag von 3.500 auf 1.000 – also um 72 %. Auf Landesebene kommen die Erlasse der Länder und die Verfügungen ihrer nachgeordneten Behörden hinzu, die auf diese BMF-Schreiben Bezug genommen haben und nicht bereits im Rahmen eigener Rechtsbereinigungsverfahren aufgehoben wurden.\n \nVorgesehen ist, die Verwaltungsregelung kurzfristig im Bundesteuerblatt Teil I zu veröffentlichen. Dort werden die BMF-Schreiben zusammengefasst in einer Liste dargestellt, die weiterhin ihre Gültigkeit behalten sollen. Alle Verwaltungsanweisungen des Bundes, die nicht auf dieser Liste stehen, werden für Steuertatbestände, die nach dem 31. Dezember 2004 verwirklicht werden, nicht mehr angewendet. Ländererlasse, die auf diesen nicht mehr anwendbaren BMF-Schreiben beruhen, sind damit ebenfalls außer Kraft gesetzt. Dies ist ein weiterer Schritt zu einem umfassenden Bürokratieabbau, der mittels einer spürbaren Reduzierung der Normenflut von Steuer-Verwaltungsvorschriften erreicht wird.\n \nMit dieser Maßnahme setzt die Bundesregierung ein Projekt aus dem Maßnahmenkatalog zum Bürokratieabbau um, den das Bundeskabinett beschlossen hatte.", "published_date": "2007-03-30", "section": "Pressemitteilung"}