{"id": 208, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/11/2018-11-07-20-PM30-Geburtstag-Alexander-Humboldt.html", "author": null, "title": "20-Euro-Gedenkmünze 250. Geburtstag Alexander von Humboldt", "text": "Die Bundesregierung hat beschlossen, eine 20-Euro-Gedenkmünze „250. Geburtstag Alexander von Humboldt“ prägen zu lassen und im September 2019 auszugeben. Die Münze würdigt Alexander von Humboldt (14. September 1769 - 6. Mai 1859), den großen deutschen Forscher und Gelehrten. \n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie hat eine Masse von 18 g, einen Durchmesser von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.\n\nDer Entwurf der Münze stammt von dem Künstler Carsten Theumer, Salzatal / OT Höhnstedt.\n\nAuf der Bildseite wird das Schlüsselzitat aus Alexander von Humboldts Reisetagebüchern „Alles ist Wechselwirkung“ in eine sehr gelungene Bildsprache umgesetzt. Der Entwurf vermittelt zwischen originalem Bildmaterial und unserem heutigen Verständnis von Humboldts weltweitem Wirken. Mit dieser Gedenkmünze schauen wir im Jubiläumsjahr (2019) mit Alexander von Humboldt in die Zukunft, auf die Vielfalt der Kulturen, auf die Vielfalt der Sprachen und auf die Vielfalt eines global vernetzten Denkens im digitalen Zeitalter.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2019 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„ALLES IST WECHSELWIRKUNG ●“", "published_date": "2018-11-07", "section": "Pressemitteilung"}