{"id": 573, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_40EBA10BB3DE2CFB3301E60ADDC11E7F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/04/20060304__PM0045.html", "author": null, "title": "Nr. 45/2006: Sachverständigenrat legt Expertise zur Unternehmenssteuerreform vor", "text": "Gemeinsame Pressemitteilung des Bundesministeriums der Finanzen und des Bundesministeriums für Wirtschaft und Technologie\n \nDer Bundesminister der Finanzen, Peer Steinbrück und der Bundesminister für Wirtschaft und Technologie, Michael Glos, haben heute die Expertise des Sachverständigenrats zur Unternehmenssteuerreform entgegengenommen.\n\nDas Gutachten trägt den Titel \"Reform der Einkommens- und Unternehmensbesteuerung durch die Duale Einkommenssteuer\" und war im vergangenen Jahr vom Bundeswirtschafts- und vom Bundesfinanzministerium in Auftrag gegeben worden. Im Februar hatte der Sachverständigenrat bereits den Textteil seiner Expertise veröffentlicht. Nunmehr liegen die kompletten Reformvorschläge inklusive der Vorschläge für nötige Gesetzesänderungen vor. Bundeswirtschaftsminister Michael Glos erklärte zum Gutachten: \"Die Senkung der im internationalen Vergleich nach wie vor hohen Unternehmensteuersätze ist ein wichtiges Koalitionsziel.\n\nVon steigenden Investitionen profitieren letztlich alle Bürger und langfristig profitiert über höhere Steuereinnahmen auch der Staat. Der Sachverständigenrat - wie auch die Stiftung Marktwirtschaft - geben uns nun mit ihren Vorschlägen eine fundierte Ausgangsbasis für die Suche nach politisch wie fiskalisch vertretbaren Lösungen. \"Bundesfinanzminister Peer Steinbrück machte gegenüber dem Sachverständigenrat deutlich, dass die Unternehmenssteuerreform eines der zentralen Projekte der Bundesregierung sei.  \"Wir werden uns auf der Basis der vorliegenden Konzepte die nötige Zeit nehmen, um ein erfolgreiches Werkstück vorzulegen. Es geht darum, den Standort noch attraktiver für Investitionen und Arbeitsplätze zu machen.\"", "published_date": "2006-04-03", "section": "Pressemitteilung"}