{"id": 979, "url": "https://web.archive.org/web/20150527123204/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/12/2014-12-17-pm55-erbschaftsteuer.html", "author": null, "title": "Urteil des Bundesverfassungsgerichts zur Erbschaft- und Schenkungsteuer", "text": "Das Bundesverfassungsgericht hat in seinem Urteil zur Erbschaft- und Schenkungsteuer Rechtsklarheit geschaffen\nDas Bundesverfassungsgericht hat in seinem Urteil vom 17. Dezember 2014 entschieden, dass die Verschonungsregelungen der § 13a und § 13b ErbStG für Betriebsvermögen, Betriebe der Land- und Forstwirtschaft und Anteile an Kapitalgesellschaften jeweils in Verbindung mit § 19 Absatz 1 ErbStG nicht mit Artikel 3 Absatz 1 des Grundgesetzes vereinbar sind. Gleichzeitig hat es deren weitere Anwendung bis zu einer Neuregelung angeordnet und den Gesetzgeber verpflichtet, eine Neuregelung spätestens bis zum 30. Juni 2016 zu treffen.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister: „Die Bundesregierung begrüßt die jetzt geschaffene Rechtsklarheit. Das Bundesverfassungsgericht hat die steuerliche Begünstigung des Übergangs von Betriebsvermögen wegen der damit geschützten Arbeitsplätze an sich als mit dem Grundgesetz vereinbar angesehen und lediglich einzelne Aspekte der geltenden Regelungen beanstandet. Nach sorgfältiger Prüfung der schriftlichen Urteilsgründe wird der Gesetzgeber über eine notwendige Neuregelung entscheiden.“\nDie Ertrags- und Verwaltungskompetenz für die Erbschaft- und Schenkungsteuer liegt bei den Ländern. Anfang 2015 wird das Bundesministerium der Finanzen die Länder zu einer Besprechung einladen, um das weitere Verfahren für die gebotenen gesetzlichen Änderungen zu besprechen. Die Vergünstigungen sind aus betriebs- und volkswirtschaftlichen Gesichtspunkten notwendig. Die Bundesregierung hält an den Maximen fest:\n\n• keine Erhöhung der gesamtwirtschaftlichen Belastung\n• verfassungskonforme Begünstigung übertragenen betrieblichen Vermögens.\n\nIn den betroffenen Fällen ergehen die Erbschaft- und Schenkungsteuerbescheide bis zu einer gesetzlichen Neuregelung auch zukünftig vorläufig.", "published_date": "2014-12-17", "section": "Pressemitteilung"}