{"id": 1418, "url": "https://web.archive.org/web/20140310095511/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/07/2013-07-25-PM58.html", "author": "Wolfgang Schäuble", "title": "Hochwasser 2013: Deutschland stellt Antrag auf Hilfen aus dem Europäischen Solidaritätsfonds", "text": "Bundesfinanzminister Dr. Wolfgang Schäuble hat gestern, am 24. Juli 2013, finanzielle Unterstützung für Deutschland aus dem Solidaritätsfonds der Europäischen Union (EUSF) beantragt. Die beantragten Hilfen sollen dazu beitragen, die schweren Schäden durch die Überflutungen in mehreren Bundesländern im Mai und Juni 2013 zu bewältigen.\nIn seinem Brief an den zuständigen Kommissar für Regionalpolitik, Dr. Johannes Hahn, schrieb Bundesfinanzminister Dr. Wolfgang Schäuble: „Wir haben den Solidaritätsfonds der Europäischen Union im Jahr 2002 gemeinsam geschaffen, um der von Katastrophen dieses Ausmaßes betroffenen Bevölkerung solidarisch beizustehen.“\nDer Gesamtschaden durch das Hochwasser 2013 in Deutschland beläuft sich auf rund 8 Mrd. Euro (Stand 17. Juli 2013). Dieser Betrag ergibt sich aus den Schadenssummen, die die betroffenen Bundesländer sowie der Bund gemeldet haben. Darin sind auch die Einsatzkosten des Bundes, insbesondere für die Hilfsmaßnahmen durch Bundeswehr und THW enthalten. \nDie europäische Finanzhilfe bemisst sich nach der Schadenssumme, sie könnte damit bis zu 363 Mio. Euro betragen. Diese Mittel können unter anderem dafür eingesetzt werden, zerstörte Infrastruktur wiederaufzubauen, die betroffenen Gebiete zu säubern oder Ausgaben für Notunterkünfte zu decken. \nHilfen aus dem EUSF werden nur bei großen nationalen Katastrophen gewährt. Im Falle Deutschlands muss der Gesamtschaden die Summe von 3,67 Mrd. Euro übersteigen, bevor ein Antrag auf Hilfen gestellt werden kann.\nÜber den Antrag muss nun die EU entscheiden. Bisher sind alle Anträge, bei denen der Schwellenwert der EUSF-Verordnung überschritten wurde, genehmigt worden. Deutschland hat bereits nach der Flutkatastrophe 2002 und nach dem Orkan Kyrill im Jahr 2007 Hilfen aus dem EUSF erhalten. Mit einem Abschluss des Verfahrens ist nicht vor Ende des Jahres zu rechnen.", "published_date": "2013-07-25", "section": "Pressemitteilung"}