{"id": 172, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/09/2019-09-12-Tiber-de.html", "author": null, "title": "TIBER-DE macht das deutsche Finanzsystem sicherer", "text": "Gemeinsame Pressemitteilung des Bundesministeriums der Finanzen und der Deutschen Bundesbank\n\nDas Bundesministerium der Finanzen (BMF) und die Deutsche Bundesbank haben beschlossen, mit „TIBER-DE“ ein neues Programm aufzusetzen um die Widerstandsfähigkeit des gesamten Finanzsystems gegen Cyberangriffe zu stärken. \n\nDas Finanzsystem ist aufgrund seiner essenziellen Bedeutung für Gesellschaft und Realwirtschaft, seines hohen Vernetzungsgrades und des starken Einsatzes von Informationstechnologie Cyber-Risiken in besonderer Weise ausgesetzt.\n\n„Cyber-Risiken sind eine sich stetig wandelnde Bedrohung für den Finanzsektor. Wir brauchen deshalb innovative Verfahren wie TIBER, um die Gefahren effektiv zu bekämpfen“, erklärte Burkhard Balz, Vorstandsmitglied der Deutschen Bundesbank. \n\n„Ich würde es sehr begrüßen, wenn zumindest die größten Finanzunternehmen in Deutschland in der nächsten Zeit einen TIBER-Test durchführten“ sagte Jörg Kukies, Staatssekretär im BMF.\n\nMit TIBER-DE setzt die Bundesbank das von den Zentralbanken des ESZB ausgearbeitete „Rahmenwerk für bedrohungsgeleitete ethische Penetrationstests“ (TIBER-EU, Threat-Intelligence Based Ethical Red Teaming) für Deutschland um. Der Rahmen für TIBER-DE wurde gemeinsam mit der Bundesagentur für Finanzdienstleistungsaufsicht (BaFin) und dem Bundesamt für Sicherheit in der Informationstechnik (BSI) ausgearbeitet. Mit TIBER-DE können Banken, Versicherungen, Finanzmarktinfrastrukturen und deren wichtigste Dienstleister künftig ihre eigene Cyber-Abwehr auf den Prüfstand stellen. Unter der Koordination der Deutschen Bundesbank werden ethische Hacker von interessierten Unternehmen beauftragt, die Sicherheitsmechanismen des Auftraggebers zu überwinden und in seine Informationssysteme einzudringen. Die Unternehmen können dann die Schwachstellen schließen und Präventivmaßnahmen gegen tatsächliche Hackerangriffe ergreifen. Das Kompetenzzentrum bei der Bundesbank wird durch einen Lenkungsausschuss gesteuert, dem auch die BaFin angehört.\n\nDiese sogenannten TIBER-Tests werden auch in anderen EU-Mitgliedsstaaten eingesetzt und grenzüberschreitend anerkannt. In Deutschland ist die Teilnahme an TIBER-Tests zunächst zwar nicht verpflichtend; Banken, Versicherungen, Finanzmarktinfrastrukturen und deren wichtigste Dienstleister sollten aber schon aus Eigeninteresse einen TIBER-Test durchführen, um ihre Cyber-Abwehr auszubauen und kontinuierlich zu verbessern.", "published_date": "2019-09-12", "section": "Pressemitteilung"}