{"id": 629, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_82/sid_57B975D0C27791C39B2E648B1A3CCCBA/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20061810__PMxxx.html", "author": null, "title": "Nr. XX/2006: Bundesfinanzminister Peer Steinbrück   empfing erfolgreiches Zoll Ski Team", "text": "In Anerkennung ihrer hervorragenden Leistungen in den vergangenen Jahren und zum Auftakt der Wintersport-Saison 2006/2007 empfing heute der Bundesminister der Finanzen, Peer Steinbrück, erfolgreiche Sportlerinnen und Sportler sowie Trainer des Zoll Ski Teams im Bundesfinanzministerium.\n\n\nDazu erklärt das Bundesministerium der Finanzen:\n\n\n30 Weltmeistertitel, 5 Europameistertitel, 73 Siege in Welt- und Europacuprennen sowie 42 Deutsche Meisterschaften hat die Sportfördergruppe des deutschen Zolls seit 2001 in den Disziplinen Biathlon, Skilanglauf und Ski alpin „eingefahren“. Das beweist: Die systematische Nachwuchsförderung der Zollverwaltung zahlt sich aus. „Das sind gut investierte Steuergelder in junge Menschen, die unsere Unterstützung verdienen und deren Erfolge unserem Land gut tun“, erklärte der Bundesfinanzminister während der Begegnung.\n\n\nDie Spitzensportförderung beim Zoll ermöglicht hoffnungsvollen Talenten, Leistungssport zu betreiben und sichert gleichzeitig ihre berufliche Zukunft. Diese sehr produktive Verknüpfung bietet den Sportlerinnen und Sportlern ein berufliches Standbein, wenn es mit dem Spitzensport einmal nicht mehr so gut läuft.\n\n\nZum Empfang begrüßte Minister Steinbrück neben den bekannten alpinen Skisportlern Maria Riesch und Monika Bergmann-Schmuderer auch die erfolgreichen Biathletinnen Katja Beer und Magdalena Neuner sowie die Olympiateilnehmerin im Skilanglauf, Nicole Fessel. Gleichzeitig nahmen die Nachwuchsläuferinnen  Carolin Fernsebner (alpin) und Kathrin Hölzl (alpin) die guten Wünsche des Ministers mit in die kommende Saison.\n\n\nDer deutsche Zoll ist stolz auf seine erfolgreichen Sportlerinnen und Sportler, die als Repräsentanten und Sympathieträger in der Öffentlichkeit wirken. Der Bundesminister der Finanzen, Peer Steinbrück, wünschte seinen Athletinnen und Athleten für die bevorstehende Saison Gesundheit und viel Erfolg.\n\n\nWeitere Informationen zum Zoll Ski Team unter www.zoll.de > Wir über uns > Zoll Ski Team.", "published_date": "2006-10-18", "section": "Pressemitteilung"}