{"id": 296, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/10/2019-10-16-PM10.html", "author": null, "title": "Klare und sozial ausgewogene Anreize für klimafreundliches Verhalten", "text": "Die Bundesregierung hat am 16. Oktober 2019 die Gesetzentwürfe zur Umsetzung des Klimaschutzprogramms 2030 im Steuerrecht und zur Änderung des Luftverkehrsteuergesetzes beschlossen.\n\nDie Bundesregierung hat am 16. Oktober 2019 die Gesetzentwürfe zur Umsetzung des Klimaschutzprogramms 2030 im Steuerrecht und zur Änderung des Luftverkehrsteuergesetzes beschlossen.\n\nMit den Beschlüssen werden wichtige steuerliche Maßnahmen auf den Weg gebracht, die den Klimaschutz in den Bereichen Verkehr, Wohnen und Energieerzeugung stärken.\n\nFolgende Steuermaßnahmen aus dem Klimaschutzprogramm 2030 sollen mit den heute beschlossenen Gesetzentwürfen umgesetzt werden:\n\nSenkung der Umsatzsteuer für den Bahnfernverkehr\n\n\nBahnfahren soll ab 2020 günstiger und dadurch attraktiver werden. Der Umsatzsteuersatz auf Bahnfahrkarten im Fernverkehr wird dafür von 19% auf 7% gesenkt werden. Damit soll Bahnfahren im Fernverkehr um rund 10% günstiger werden. Die Deutsche Bahn hat angekündigt, die Absenkung eins zu eins an die Fahrgäste weiterzugeben.\n\nErhöhung der Luftverkehrsteuer\n\n\nBahnfahren soll nicht nur günstiger, sondern Fliegen gleichzeitig teurer werden. Damit werden falsche Anreizwirkungen verringert. Die Luftverkehrsteuer soll dafür ab April 2020 deutlich erhöht werden. Die Mehreinnahmen aus der Luftverkehrsteuer tragen dazu bei, die Umsatzsteuersenkung beim Bahnfernverkehr zu ermöglichen.\n\nFür Inlandsflüge und Flüge innerhalb der EU (Distanzklasse I) soll der Steuersatz von 7,50 Euro auf 13,03 Euro angehoben werden. Das ist eine Steigerung um 74%. Die Steuersätze für Flüge der Distanzklasse II und III sollen um jeweils 41% angehoben werden. Das bedeutet, dass für Flüge über 2.500 km bis 6.000 km der Steuersatz von 23,43 Euro auf 33,01 Euro und für Flüge über 6.000 km der Satz von 42,18 Euro auf 59,43 Euro steigen soll.\n\nBefristete Anhebung der steuerlichen Entfernungspauschale und Mobilitätsprämie\n\n\nUm eine sozial ausgewogene Mobilitätswende zu ermöglichen, sollen Pendlerinnen und Pendler vorübergehend entlastet werden. Dafür wird von 2021 bis 2026 die Entfernungspauschale ab dem 21. Kilometer um 5 Cent auf 35 Cent angehoben. Durch die Befristung und den steigenden CO2-Preis ergibt sich eine abnehmende Kompensation und ein zunehmender Anreiz zum Umstieg auf umweltfreundlichere Verkehrsmittel.\n\nFür Geringverdienende, die mit ihrem zu versteuernden Einkommen unterhalb des Grundfreibetrags liegen und daher von der Anhebung der Entfernungspauschale nicht profitieren würden, wird eine Mobilitätsprämie eingeführt. Davon werden voraussichtlich etwa 250.000 Pendlerinnen und Pendler profitieren. Die Mobilitätsprämie soll 14% der für Fahrten ab dem 21. Kilometer gewährten Entfernungspauschale in Höhe von 35 Cent betragen.\n\nSteuerliche Förderung energetischer Sanierungsmaßnahmen an Wohngebäuden\n\n\nDurch die steuerliche Förderung von energetischen Sanierungsmaßnahmen an selbstgenutztem Wohneigentum wird ein Anreiz geschaffen, die eigene Wohnung, das eigene Haus klimafreundlicher zu machen. Energetische Sanierungsmaßnahmen sollen ab 2020 durch einen prozentualen Abzug der Aufwendungen von der Steuerschuld gefördert werden.\n\nFörderfähig sind Einzelsanierungsmaßnahmen, die auch in bestehenden Programmen der Gebäudeförderung als förderungswürdig eingestuft sind. Von der Steuerschuld abgezogen werden können 20 Prozent der Aufwendungen verteilt auf 3 Jahre: je 7 Prozent im ersten und zweiten Jahr und 6 Prozent im dritten Jahr. Insgesamt sind Aufwendungen für Sanierungsmaßnahmen in Höhe von 200.000 Euro je begünstigtes Objekt förderungsfähig.\n\nErhöhter Hebesatz bei der Grundsteuer für Gebiete für Windenergieanlagen\n\n\nGemeinden soll ab 2020 ermöglicht werden, bei der Grundsteuer einen besonderen Hebesatz auf Gebiete für Windenergieanlagen festzulegen. Dadurch können Gemeinden an den Erträgen aus Windenergieanlagen angemessen beteiligt und so motiviert werden, mehr Flächen für die Windkraft auszuweisen. Sie erhalten einen Ausgleich für die damit verbundenen erhöhten Aufwände auf Gemeindeebene.", "published_date": "2019-10-16", "section": "Pressemitteilung"}