{"id": 1587, "url": "https://web.archive.org/web/20161107203907/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2016/11/2016-11-02-pm-bund-laender-asyl.html", "author": null, "title": "Weitere Entlastungen der Länder durch den Bund bei Leistungen für Asylsuchende", "text": "Das Bundeskabinett hat am 2. November 2016 der vom Bundesminister der Finanzen vorgelegten Formulierungshilfe zum Gesetzentwurf zur Beteiligung des Bundes an den Kosten der Integration und zur weiteren Entlastung von Ländern und Kommunen zugestimmt.\nMappe mit Kabinettsachen Minister Schäuble\nDer Bund stellt den Ländern zusätzlich zu den bereits gewährten Erstattungen rund 2,6 Mrd. Euro für das Jahr 2016 und rund 1,16 Mrd. Euro für das Jahr 2017 über die Umsatzsteuerverteilung zur Verfügung. Damit entlastet der Bund die Länder umfassend bei ihren Aufwendungen für Asylsuchende nach dem Asylbewerberleistungsgesetz. \nDie Bundeskanzlerin und die Regierungschefinnen und Regierungschefs der Länder hatten am 24. September 2015 beschlossen, dass sich der Bund ab dem 1. Januar 2016 an den Ausgaben der Länder für Asylsuchende von der Registrierung bis zur Erteilung eines Bescheides durch das BAMF beteiligt. Dafür wird der durchschnittliche Aufwand pro Asylbewerber nach dem Asylbewerberleistungsgesetz in Höhe von 670 Euro monatlich an die Länder erstattet. Der Bund hat den Ländern für das Jahr 2016 bereits eine Abschlags­zahlung in Höhe von rund 3 Mrd. Euro bereitgestellt. Zur Ermittlung der tatsächlich anfallenden Kosten der Länder wurde die Durchführung einer personenscharfen Spitzabrechnung vereinbart. \nMit der heute beschlossenen Formulierungshilfe werden die Ergebnisse der Spitzabrechnung für den Zeitraum vom 1. Januar 2016 bis zum 31. August 2016 und der über die Umsatzsteuerverteilung zusätzlich zu erstattende Betrag des Bundes an die Länder festgestellt. \nAußerdem wird auf der Basis der Spitzabrechnung die neue Abschlagszahlung des Bundes an die Länder für den Zeitraum vom 1. September 2016 bis zum 31. Dezember 2016 und die Abschlagszahlung für das Jahr 2017 festgestellt.", "published_date": "2016-11-02", "section": "Pressemitteilung"}