{"id": 489, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/12/2016-12-21-PM28-bekaempfung-steuerbetrug-briefkastenfirmen.html", "author": null, "title": "Bundesregierung bekämpft Steuerbetrug über Briefkastenfirmen", "text": "Das Bundeskabinett hat am 21. Dezember 2016 den Entwurf eines Gesetzes zur Bekämpfung der Steuerumgehung und zur Änderung weiterer steuerlicher Vorschriften beschlossen. Damit zieht die Bundesregierung die auf nationaler Ebene erforderlichen Konsequenzen aus den im Frühjahr bekannt gewordenen „Panama Papers“. Parallel dazu setzt sich die Bundesregierung auch auf internationaler Ebene weiter intensiv für einen Informationsaustausch zu den wirtschaftlich Berechtigten von Briefkastenfirmen ein.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nMit dem vorliegenden Gesetzentwurf sollen die Möglichkeiten inländischer Steuerpflichtiger zur Steuerumgehung über Briefkastenfirmen in Steueroasen deutlich erschwert werden. Dafür werden erweiterte Mitwirkungspflichten der Steuerpflichtigen, neue Anzeigepflichten der Banken und umfassendere Ermittlungsbefugnisse der Finanzverwaltung eingeführt. Mit dem erhöhten Entdeckungsrisiko wird eine präventive Wirkung gegen Steuerhinterziehung über Briefkastenfirmen einhergehen. \nKernpunkt des vorliegenden Gesetzentwurfs ist die Schaffung von Transparenz bei Geschäftsbeziehungen inländischer Steuerpflichtiger zu Gesellschaften mit Sitz oder Geschäftsleitung in Staaten oder Territorien außerhalb der Europäischen Union oder der Europäischen Freihandelsassoziation. Das Gesetz bezeichnet diese Gesellschaften als „Drittstaat-Gesellschaften“. Unerheblich ist hierbei, ob und ggf. in welchem Umfang diese Gesellschaften nennenswerte wirtschaftliche Aktivitäten entfalten.\nHierzu sind auf nationaler Ebene insbesondere folgende Maßnahmen erforderlich: \nDas Bundeskabinett hat heute außerdem die Umsetzung einer wichtigen Empfehlung des G20/OECD-Projekts gegen Gewinnverkürzung und Gewinnverlagerung (BEPS, Base Erosion and Profit Shifting) beschlossen: Deutschland wird das Mehrseitige Abkommen zur Umsetzung steuerabkommensbezogener Maßnahmen aus dem BEPS-Projekt unterzeichnen. Damit werden die BEPS-Empfehlungen rasch und möglichst flächendeckend von den fast 100 beteiligten Staaten implementiert. Als mehrseitiger Vertrag sollen bestehende Doppelbesteuerungsabkommen geändert werden, um effektive Maßnahmen zur Verhinderung der Steuergestaltung und –umgehung darin aufzunehmen. Die Unterzeichnung des Übereinkommens durch die Bundesrepublik Deutschland ist im Rahmen einer Erstunterzeichnungszeremonie im Juni 2017 geplant.", "published_date": "2016-12-21", "section": "Pressemitteilung"}