{"id": 1327, "url": "https://web.archive.org/web/20130118042915/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2013/01/2013-01-15-PM04.html?", "author": null, "title": "Haushaltsabschluss 2012 - Bund konsolidiert schneller als Schuldenbremse vorschreibt", "text": "Neuverschuldung unterschreitet in 2012 mit 22,5 Mrd. Euro erneut das Haushaltssoll \nNach den vorläufigen Daten zum Abschluss des Bundeshaushalts 2012 ergibt sich eine Neuverschuldung in Höhe von 22,5 Mrd. Euro. Damit wurde das mit dem 2. Nachtragshaushalt 2012 vorgesehene Soll von 28,1 Mrd. Euro um rund 5,6 Mrd. Euro unterschritten.\nDie für die Schuldenbremse wichtige „strukturelle Nettokreditaufnahme“ lag auf Basis der vorläufigen Daten für 2012 mit einem Wert von 0,32 Prozent des BIP unter der für den Bund dauerhaft geltenden Obergrenze von 0,35 Prozent des BIP. Damit wurde die reguläre Obergrenze schon im zweiten Jahr der Anwendung der Schuldenbremse eingehalten.\nDer Maastricht-Finanzierungssaldo hat sich im Jahr 2012 nochmals spürbar auf + 0,1 Prozent des BIP verbessert, nach einem Defizit von 0,8 Prozent im Jahr 2011. Strukturell ergibt sich damit – erstmals seit der deutschen Vereinigung – ein leichter Überschuss, so dass das mittelfristige Haushaltsziel (strukturelles Defizit von maximal 0,5 Prozent des BIP) mit Abstand eingehalten wurde. \nDieses gute Ergebnis konnte dank der günstigen Situation am Arbeitsmarkt, aber insbesondere auch aufgrund der Haushaltskonsolidierung aller Gebietskörperschaften gelingen. Gemeinden und Sozialversicherung wiesen sogar erneut Überschüsse auf. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: „Der Jahresabschluss 2012 ist sehr erfreulich. Wie in den vergangenen Haushaltsjahren schneiden wir im Haushaltsvollzug besser ab als anfangs geplant. Wir haben weiter solide gewirtschaftet und das positive konjunkturelle Umfeld zur Konsolidierung des Haushaltes genutzt. Das Ziel für nächstes Jahr einen Haushaltsentwurf vorzulegen, der ganz ohne strukturelle Neuverschuldung auskommt, ist in greifbare Nähe gerückt. Die Bundesregierung hat sich eine ehrgeizige aber machbare Aufgabe gestellt.“\n\n\n\nDie Ausgaben des Bundes im Jahr 2012 beliefen sich auf 306,8 Mrd. Euro und lagen um 4,8 Mrd. Euro unter dem veranschlagten Sollwert. Bereinigt um die zusätzlichen Belastungen des Bundes aufgrund der Beiträge Deutschlands zur Überwindung der Schuldenkrise liegen die Ausgaben auf dem Niveau des Haushalts 2011. \nDie Steuereinnahmen des Bundes betrugen 256,1 Mrd. Euro und erreichten im Saldo fast die Prognose des Arbeitskreises „Steuerschätzungen“ aus dem November 2012. Das Ergebnis wurde jedoch nur erreicht, weil die steuerlichen Mindereinnahmen von 1,8 Mrd. Euro durch niedrigere Abführungen an den EU-Haushalt fast vollständig kompensiert werden konnten.\nBei der Neuverschuldung von 22,5 Mrd. Euro ist zu berücksichtigen, dass im vergangenen Jahr von Deutschland Zahlungen für den Europäischen Stabilitätsmechanismus sowie für die Kapitalerhöhungen der Europäischen Investitionsbank insgesamt in Höhe von 10,3 Mrd. Euro geleistet wurden, die als Sondereffekte zu betrachten sind. Ohne diese Beiträge Deutschlands wäre die Nettokreditaufnahme des Jahres 2011 in Höhe von 17,3 Mrd. Euro um rund 5 Mrd. Euro unterschritten worden.\nDie für den Haushalt 2012 vorgesehene Kreditermächtigung wurde   neben vielen kleineren Entlastungen   insbesondere aufgrund von Ausgabenent-lastungen in den Bereichen Arbeitsmarkt, Bundesimmobilien, Zinsen und Gewährleistungen nicht im vollen Umfang benötigt. \nSondervermögen Soffin, EKF und Kinderbetreuungsausbau:\nZum 31. Dezember 2012 standen beim „Sonderfonds Finanzmarktstabilisierung“ (SoFFin) Garantien für zwei Unternehmen des Finanzsektors in Höhe von insgesamt rund 4 Mrd. Euro und Rekapitalisierungsmaßnahmen für vier Unternehmen des Finanzsektors in Höhe von insgesamt rund 19 Mrd. Euro aus. Unter Berücksichtigung aller laufenden bzw. ausgelaufenen Transaktionen betrug die Auslastung der Kreditermächtigung des SoFFin rund 21 Mrd. Euro (vorläufiger Schätzwert). \nDer „Energie- und Klimafonds“ (EKF) konnte im Jahr 2012 Einnahmen in Höhe von 511,6 Mio. Euro verbuchen. Dem standen Programmausgaben in Höhe von 316,9 Mio. Euro gegenüber. In die Rücklage für Folgejahre wurden 194,7 Mio. Euro eingestellt.\nDem „Sondervermögen Kinderbetreuungsausbau“ hat der Bund, wie mit den Ländern vereinbart, im 2. Nachtragshaushalt 2012 zusätzlich 580,5 Mio. Euro für den Ausbau der Kinderbetreuung zur Verfügung gestellt, mit denen 30.000 zusätzliche Plätze geschaffen werden sollen. \nDas Bundessondervermögen wurde 2007 geschaffen und mit 2,15 Mrd. Euro ausgestattet, die bis 2013 investiert werden sollen, um eine Betreuungsquote von 35 Prozent im Bundesdurchschnitt zu erreichen. Aus diesen Mitteln sind für 2013 noch rund 340 Mio. Euro an Investitionsausgaben vorgesehen. Hinzu kommen rund 113 Mio. Euro, die die Länder und Kommunen bis zum 31. Dezember 2012 weniger als geplant ausgegeben haben und die in 2013 noch zur Verfügung stehen.\nAktuelle Zahlen zum Soll der Bundeshaushalte 2012 und 2013 erhalten Sie in anschaulicher und übersichtlicher Form auch in unserem Datencenter www.bundeshaushalt-info.de.", "published_date": "2013-01-15", "section": "Pressemitteilung"}