{"id": 729, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_3894/sid_83340577EE507DEE56FB49C3BA6ED13E/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050831__PM103.html", "author": null, "title": "Nr. 103/2005: Bundesfinanzministerium stellt Sonderbriefmarke und Gedenkmünze „1200 Jahre Magdeburg“ vor", "text": "Magdeburg, die Landeshauptstadt Sachsen-Anhalts, feiert in diesem Jahr ihr Stadtjubiläum: Vor 1200 Jahren wurde Magdeburg erstmals urkundlich erwähnt. \nDas Bundesministerium der Finanzen gibt zu diesem  Jubiläum im  September 2005 eine Sonderbriefmarke und eine Gedenkmünze   heraus.\nAls Vertreter des Bundesfinanzministers wurde Ministerialdirektor Karl Kühn beauftragt, die Briefmarke und die Münzeam 1. September  2005um 11.00 Uhrin der Messe Magdeburg Halle 1Tessenowstraße 939114 Magdeburgder Öffentlichkeit vorzustellen.\nAlben mit Erstdrucken des Sonderpostwertzeichens sowie die Gedenkmünze erhalten u.a.  Prof. Dr. Wolfgang Böhmer, Ministerpräsident des Landes Sachsen-Anhalt, Dr. Lutz Trümper, Oberbürgermeister der Landeshauptstadt Magdeburg,  Richard Seidel, Vorsitzender des Briefmarkenvereins „Globus“.\nMagdeburg ist eine der ältesten Städte Deutschlands. Mit Kaiser Otto I. sind hier die Wurzeln europäischer Geschichte verankert. Und noch weitere bedeutende Persönlichkeiten haben über Jahrhunderte die Entwicklung der Domstadt beeinflusst … Nach Martin Luthers Predigten in der Johannis- und Wallonerkirche bekannte sich Magdeburg zum Protestantismus. Der große Sohn und spätere Bürgermeister der Stadt Otto von Guericke wurde weltweit bekannt mit seinem spektakulären Halbkugelversuch. Der bekannte Barockkomponist Georg Philipp Telemann wurde in Magdeburg geboren und komponierte seine erste Oper in seiner Heimatstadt. Eicke von Repgow schuf hier bahnbrechende Rechtsgrundlagen von europäischer Gültigkeit.\nDie 10-Euro-Gedenkmünze „1200 Jahre Magdeburg“ gestaltete Heinz Hoyer aus Berlin. Auf der Sonderbriefmarke wurde das Thema von Prof. Heinz Schillinger aus Nürnberg  grafisch umgesetzt.  Das Sonderpostwertzeichen hat einen Wert von 55 Cent.\nVom 8. September 2005 an kann die Gedenkmünze bei den  Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. Die Briefmarke ist ebenfalls vom selben Tag an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2005-08-31", "section": "Pressemitteilung"}