{"id": 468, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/09/2015-09-29-PM38.html", "author": null, "title": "Zweiter Nachtragshaushalt 2015 – Vereinbarungen des Flüchtlingsgipfels werden ohne Schulden solide finanziert", "text": "Das Bundeskabinett hat am 29. September 2015 den Entwurf eines Zweiten Nachtrags zum Bundeshaushaltsplan 2015 beschlossen. Damit schafft der Bund unter anderem die Voraussetzungen, um die zwischen dem Bund und den Ländern getroffenen Vereinbarungen vom 24. September 2015 zur Aufnahme und Unterbringung von Asylbewerbern und Flüchtlingen zu finanzieren. Der Bundeshaushalt 2015 bleibt ausgeglichen.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\n„Für die Bundesregierung hat die Bewältigung der hohen Flüchtlingszahlen oberste Priorität. Wir wollen und müssen diese große Herausforderung jetzt meistern. Der Bund ist dazu in der Lage, weil wir den Bundeshaushalt in den vergangenen Jahren strukturell saniert haben. Mit dem Nachtragshaushalt für 2015 nutzen wir die Spielräume in diesem Jahr, um die Länder und Kommunen wie verabredet bei der Aufnahme und Unterbringung von Flüchtlingen umfassend zu unterstützen.“\nDer Entwurf für den Nachtragshaushalt 2015 sieht vor, dass die bisher für dieses Jahr vorgesehene Entlastung der Länder und Kommunen um eine weitere Milliarde Euro auf nunmehr 2 Mrd. Euro angehoben wird. Darüber hinaus bildet der Bund eine Rücklage in Höhe von 5 Mrd. Euro, die ab dem Jahr 2016 zur Finanzierung der zwischen Bund und Ländern vereinbarten Maßnahmen eingesetzt werden kann. Für den Fall, dass sich zum Jahresabschluss weitere Entlastungen im Bundeshaushalt ergeben, werden diese ebenfalls in die Rücklage fließen.\nGleichzeitig schafft der Zweite Nachtragshaushalt die Voraussetzung dafür, dass die Bundesanstalt für Immobilienaufgaben Ländern und Kommunen die notwendigen Herrichtungskosten von Flüchtlingsunterkünften auf mietzinsfrei überlassenen Liegenschaften der Bundesanstalt erstatten kann.\nIm Bereich der Klimapolitik trägt der Zweite Nachtragshaushalt wesentlich dazu bei, die im Sommer dieses Jahres getroffenen Vereinbarungen auf eine solide finanzielle Grundlage zu stellen. Der Energie- und Klimafonds (EKF) erhält noch im laufenden Jahr einen Zuschuss in Höhe von 1,3 Mrd. Euro. Ergänzend können in diesem Jahr für Programmausgaben nicht benötigte Zuweisungen aus dem Bundeshaushalt in Höhe von voraussichtlich 200 Mio. Euro in die Rücklage des EKF fließen. Damit stehen im Ergebnis zusätzlich insgesamt 1,5 Mrd. Euro für die Energiewende zur Verfügung. \nFinanziert werden können diese zusätzlichen Ausgaben durch Mehreinnahmen aus der Versteigerung von Mobilfunklizenzen, weiter gestiegenen Steuereinnahmen sowie durch Einsparungen bei den Zinsausgaben. Die aktuellen Entwicklungen werden im Entwurf des Nachtragshaushalts nachvollzogen.", "published_date": "2015-09-29", "section": "Pressemitteilung"}