{"id": 222, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/08/2014-08-20-PM18.html", "author": null, "title": "10 Euro-Gedenkmünze „200. Geburtstag Otto von Bismarck“", "text": "Die Bundesregierung hat am 20. August 2014 beschlossen, eine 10-Euro-Gedenkmünze „200. Geburtstag Otto von Bismarck“ prägen zu lassen und im März 2015 auszugeben. Diese Münze würdigt einen deutschen Politiker und Staatsmann, der wie kaum eine andere Persönlichkeit seiner Zeit die Ambivalenz von Tradition und Moderne verkörperte.\nDer Entwurf stammt von dem Künstler Michael Otto, Rodenbach.\nIn der Begründung der Jury für die Entscheidung heißt es: „Der Entwurf verdeutlicht in eindrucksvoller Weise die Ambivalenz, die mit der Persönlichkeit Bismarcks verbunden ist. Bismarck war kein einfacher Mann; er verkörperte beides: Tradition und Moderne.\nDem Künstler gelingt es, diese Komplexität der Person in einer sehr eigenständigen Arbeit umzusetzen. Der Entwurf fordert den Betrachter zur Auseinandersetzung mit diesem Staatsmann auf und bietet interpretatorischen Spielraum. Die En-Face-Ansicht ist handwerklich fein ausmodelliert. Die Umschrift schafft eine harmonische formale Klammer zwischen Bild- und Wertseite. Das würdig dargestellte Hoheitszeichen wird optisch getragen von einer Basis, die von den Europa symbolisierenden Sternen gebildet wird.“  Die Bildseite zeigt ein Portät, das in eindrucksvoller Weise die Komplexität der Persönlichkeit Bismarcks verdeutlicht.\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2015 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: „DIE POLITIK IST DIE LEHRE VOM MÖGLICHEN“. \nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.", "published_date": "2014-08-20", "section": "Pressemitteilung"}