{"id": 739, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_05/lang_de/nn_82/sid_FB0A719BA7EC1E1538B873A10E03D455/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/04/20071604__PM039.html", "author": null, "title": "Nr. 39/2007: Bundesfinanzministerium stellt die Sonderbriefmarke „500 Jahre Weltkarte von Martin Waldseemüller“ vor", "text": "500 Jahre \"Amerika-Karte\" von Martin Waldseemüller\n\nVor 500 Jahren fertigte der Kartograph Martin Waldseemüller eine  Weltkarte, auf der zum ersten Mal ein neuer Kontinent mit dem Namen „America“ erschien. Aus diesem Anlass gibt das Bundesministerium der Finanzen im April  2007 ein Sonderpostwertzeichen heraus.\n \nAls Vertreter des Bundesfinanzministers wird Ministerialdirektor Karl Kühn die Sonderbriefmarke\n am  17. April 2007um 14.00 Uhrim Uniseum Freiburg, Alte UniversitätBertoldstraße 1779098 Freiburg der Öffentlichkeit vorstellen.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Prof. Dr. Wolfgang Jäger, Rektor der Albert-Ludwigs-Universität Freiburg,  Dipl.-Ing. Horst Weitzmann, Vorsitzender des Universitätsrats der Albert-Ludwigs-Universität, Vorsitzender des Kuratoriums „Jubiläum 2007“, Ehrensenator der Albert-Ludwigs-Universität und  Aufsichtsratsvorsitzender der Südweststahl AG, sowie Dr. John R. Hébert, Chief of the Geography and Map Division, The Library of Congress, Washington, USA.\n \nDie Sonderbriefmarke erinnert an einen Kartographen, dessen wichtigstes Werk - die Weltkarte von 1507 - für fast 400 Jahre verschollen war. Alexander von Humboldt (1769 – 1859) gelang es bei Nachforschungen in der Universität Freiburg als Erstem, die Identität des Ilacomylus mit dem Kartographen Martin Waldseemüller nachzuweisen. Hier trug sich Waldseemüller am 7. Dezember 1490 als „Martinus Walzemuller de Friburgo Constant. Dioc.“ in die Freiburger Universitätsmatrikel ein. In einem Gelehrtenkreis von Humanisten nahm er 1505 seine Tätigkeit bei Walter Lud in St. Dié/Lothringen auf. Hier fertigte er zusammen mit Matthias Ringmann, basierend auf den Reiseberichten von Amerigo Vespucci, die in Planquadrate aufgeteilte Weltkarte, auf der zum ersten Mal der  Kontinent „America“ erscheint.\n \nDer Grafiker Werner H. aus Frankfurt am Main gestaltete das Sonderpostwertzeichen, das einen Wert von 220 Cent hat. Die Briefmarke ist seit dem 12. April 2007 in den Postfilialen und Postagenturen erhältlich.", "published_date": "2007-04-16", "section": "Pressemitteilung"}