{"id": 138, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2019/2019-02-05-PM05.html", "author": null, "title": "Vorstellung der Sonderbriefmarke 150. Geburtstag Else Lasker-Schüler", "text": "Von den exilierten deutschen Künstlerinnen dürfte Else Lasker-Schüler noch immer eine der aktuellsten sein. Zeitlos modern. Sie wurde vor 150 Jahren am 11. Februar 1869 in Wuppertal geboren und gilt nicht nur als die wichtigste expressionistische Lyrikerin, sondern war auch die erste Performerin als „Prinz Jussuf von Theben“, „blauer Jaguar“, „Fakir“ oder „Indianer“: Eine Grenzgängerin zwischen Kunst und Leben. Ihr Werk - Gedichte, drei Theaterstücke, Romane und ein umfangreiches zeichnerisches  Œuvre - prägte die deutsche Avantgarde des 20. Jahrhunderts. Bis heute werden ihre Bühnenwerke inszeniert und vertonen immer wieder Komponisten - mehr als 350 bislang - ihre Gedichte. Else Lasker-Schüler war Symbolfigur für die Befreiung aus den bürgerlichen Zwängen des 19.  und 20. Jahrhunderts. Indem sie erotische Sehnsüchte der Frau thematisierte, überschritt sie Denkbarrieren und trat für deren Befreiung ein.\n\nGestaltung Postwertzeichen:\n\nJulia Warbanow, Berlin\nAbbildung: Else Lasker-Schüler, „Jussuf“\n© Sammlung Kahmen, Insel Hombroich\n\nWert: 70 Cent\n\nDas Bundesministerium der Finanzen gibt im Februar 2019 ein Sonderpostwertzeichen „150. Geburtstag Else Lasker-Schüler“ heraus.\n\nDie Präsentation findet am 7. Februar 2019 um 11.00 Uhr in der Junior Universität Wuppertal, Am Brögel 31, 42283 Wuppertal statt.\n\n„Von den exilierten deutschen Künstlerinnen dürfte Else Lasker-Schüler noch immer eine der aktuellsten sein. Zeitlos modern. Sie wurde vor 150 Jahren am 11. Februar 1869 in Wuppertal geboren und gilt nicht nur als die wichtigste expressionistische Lyrikerin, sondern war auch die erste Performerin als „Prinz Jussuf von Theben“, „blauer Jaguar“, „Fakir“ oder „Indianer“: Eine Grenzgängerin zwischen Kunst und Leben. Ihr Werk - Gedichte, drei Theaterstücke, Romane und ein umfangreiches zeichnerisches  Œuvre - prägte die deutsche Avantgarde des 20. Jahrhunderts. Bis heute werden ihre Bühnenwerke inszeniert und vertonen immer wieder Komponisten - mehr als 350 bislang - ihre Gedichte. Else Lasker-Schüler war Symbolfigur für die Befreiung aus den bürgerlichen Zwängen des 19.  und 20. Jahrhunderts. Indem sie erotische Sehnsüchte der Frau thematisierte, überschritt sie Denkbarrieren und trat für deren Befreiung ein.“\n\n(Text: Hajo Jahn, Else Lasker-Schüler-Gesellschaft, Wuppertal)\n\nDie Sonderbriefmarke wurde von Julia Warbanow aus Berlin gestaltet; Abbildung: Else Lasker-Schüler, Jussuf © Sammlung Kahmen, Insel Hombroich; sie hat einen Wert von 70 Cent und ist ab dem 7. Februar 2019 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2019-02-05", "section": "Pressemitteilung"}