{"id": 693, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_708E1272D3ADE761643A25333DF535F5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20061408__PM0099.html", "author": null, "title": "Nr. 99/2006: Forschungsvorhaben des Bundesfinanzministeriums zeigt: wirtschaftspolitischer Nutzen von Länder-Rankings eher gering", "text": "Die Frage nach dem oder der „Besten“ lässt sich im Sport relativ leicht beantworten. Wenn es aber darum geht, ganze Volkswirtschaften zu vergleichen, um z.B. voneinander zu lernen, wird es erheblich schwieriger. So genannte Rankings versprechen hier Hilfe, indem sie auch mehrdimensionale, hochkomplexe Zusammenhänge auf einfache Positionsangaben und Rangfolgen reduzieren. Sie finden deshalb auch in der deutschen Öffentlichkeit große Aufmerksamkeit, und zwar erst Recht, wenn die „rote Laterne“ an Deutschland geht.\n \nVor diesem Hintergrund hat das Institut für Wirtschaftforschung Halle (IWH) im Auftrag des Bundesfinanzminis­teriums die in Deutschland bekanntesten Rank­ings von Volkswirtschaften untersucht und dabei eine Vielzahl von Defiziten in Hinblick auf deren behauptete Signalfunktion heraus­gearbeitet. Das Fazit ist ernüchternd: Bei der Aufstellung von Rankings bleibe fast durchweg die Frage unbe­ant­wort­et, inwieweit die ökonomische Situation eines Staates konjunkturellen, strukturellen oder sonstigen Umständen geschuldet ist. Zudem sei die Fundierung der Variablenauswahl an­greif­bar oder sie stütze sich auf Plausibilitätsüber­legungen bzw. umstrittene Konzepte. Auch der große Einfluss persönlicher Einstellungen, die im Rahmen von Befragungen in mehr oder weniger starkem Umfang Eingang in die Rankings finden, wird vom IWH kritisiert. So wurden in einem Fall weltweit 10.993 Personen befragt, davon jedoch in Deutschland nur 78 und damit ebenso viele wie z.B. in Zypern.\n \nInsbesondere die in der Vergangenheit in verschiedene Rankings mehr oder weniger stark eingeflossene Kritik an der Steuer­politik Deutschlands ist nach den Ergebnissen des IWH nicht fundiert und deshalb höchst frag­würdig. Insgesamt kommt das IWH zu dem Ergebnis, dass internationale Rankings zwar möglichen wirtschaftspolitischen Handlungsbedarf allgemein signalisieren können, dass aber konkrete Handlungsanweisungen daraus nicht abgeleitet werden können: „Aus wirtschaftspolitischer Sicht ist ... ihr diagnostischer und therapeutischer Gehalt – vorsichtig ausgedrückt - gering.“\n \nDie Ergebnisse des Forschungsvorhabens bestätigen damit, dass die Betrachtung von Indikatoren lediglich unter­stütz­ende Informationen zu qualitativen Analysen bieten kann. Oder anders ausgedrückt: Auch im Fußball gewinnt am Ende nicht immer derjenige, für den die Statistik die meisten Eckbälle aus­weist.\n \nEine Kurzdarstellung wesentlicher Ergebnisse des Forschungsvorhabens wird in Kürze im Monatsbericht des Bundesfinanzministeriums veröffentlicht.", "published_date": "2006-08-14", "section": "Pressemitteilung"}