{"id": 191, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/05/2017-05-31-PM17-Gewandhausorchester.html", "author": null, "title": "20-Euro-Gedenkmünze 275 Jahre Gewandhausorchester", "text": "Die Bundesregierung hat am 31. Mai 2017 beschlossen, eine 20-Euro-Gedenkmünze „275 Jahre Gewandhausorchester“ prägen zu lassen und im März 2018 auszugeben. Die Münze würdigt das Gewandhausorchester, das im Jahr 2018 sein 275. Jubiläum feiert und nach wie vor zu den renommiertesten Klangkörpern der Welt zählt. Als ältestes bürgerliches Orchester nimmt es auch heute noch eine besondere Stellung ein. \n\nDer Entwurf der Münze stammt von der Künstlerin Lucia Maria Hardegen aus Bonn. Die Bildseite zeigt das Tschörtnersche Logo des Gewandhausorchesters, dem eine Auswahl von herausragenden musikalischen Persönlichkeiten gegenübergestellt ist. Im Zentrum des Entwurfs steht der Auftakt zum bevorstehenden Konzert. Zwei Hände dirigieren mit einem Stab, der auf die künstlerische Vielfalt des Gewandhausorchesters weist.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2018 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„• RES SEVERA VERUM GAUDIUM“\n\nDies ist die lateinische Originalvariante des Orchesterleitspruchs „WAHRE FREUDE IST EINE ERNSTE SACHE“.\n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt, hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2017-05-31", "section": "Pressemitteilung"}