{"id": 297, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2012-09-28-PM60.html", "author": null, "title": "Finanztransaktionsteuer - Deutschland und Frankreich gehen voran und stellen den Antrag auf Verstärkte Zusammenarbeit", "text": "Der Bundesminister der Finanzen Dr. Wolfgang Schäuble und der französische Finanzminister Pierre Moscovici haben heute einen gemeinsamen Brief an die Europäische Kommission übermittelt. Darin bitten die Minister die Europäische Kommission um Vorlage eines Vorschlags zur Einführung der Finanztransaktionsteuer im Wege der Verstärkten Zusammenarbeit. Das Instrument der Verstärkten Zusammenarbeit ist in den europäischen Verträgen vorgesehen und unter anderem an die Voraussetzung gebunden, dass sich daran mindestens neun Mitgliedstaaten durch Stellung eines entsprechenden Antrags bei der Europäischen Kommission beteiligen. \nGrundlage für die Verstärkte Zusammenarbeit soll der Richtlinienvorschlag der Europäischen Kommission über ein gemeinsames Finanztransaktionsteuersystem vom 28. September 2011 sein. Dieser Richtlinienvorschlag, der durch die Bundesregierung, die französische Regierung und weitere Regierungen unterstützt wurde, fand zuvor im Rat der Finanzminister nicht die im Steuerbereich für einen Legislativakt erforderliche Zustimmung aller Mitgliedstaaten. Die Zustimmung aller Mitgliedstaaten ist innerhalb eines vertretbaren Zeitraums nicht verwirklichbar. Eine Reihe von Mitgliedstaaten hat aufgrund dieser Situation Interesse gezeigt, im Wege der Verstärkten Zusammenarbeit in einem kleineren Kreis auf diesen Gebiet weiterzumachen.\nIn einem weiteren gemeinsamen Brief wenden sich die beiden Minister an die Finanzministerinnen und Finanzminister der anderen Mitgliedstaaten und laden sie ein, sich nunmehr dieser Initiative anzuschließen und ebenfalls ein gleichlautendes Schreiben an die Europäische Kommission zu adressieren.\nMit diesem gemeinsamen Schritt der Antragstellung bekunden Deutschland und Frankreich die Notwendigkeit der europäischen Integration bei der Frage der Besteuerung der Finanzmärkte auch mit Blick auf die Beseitigung der Folgen der Finanzkrise. Die Bundesregierung wird sich zusammen mit der französischen Regierung auch weiterhin mit Nachdruck für den Integrationsprozess einsetzen und Überzeugungsarbeit bei den anderen Mitgliedstaaten leisten, damit der Kreis jener, die sich an der Verstärkten Zusammenarbeit bei der Finanztransaktionsteuer beteiligen, möglichst groß wird.", "published_date": "2012-09-28", "section": "Pressemitteilung"}