{"id": 221, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2016-10-04-PM26.html", "author": null, "title": "Vorstellung der 100-Euro-Goldmünze UNESCO Welterbe Altstadt Regensburg mit Stadtamhof", "text": "Im Oktober 2016 gibt das Bundesministerium der Finanzen die 100-Euro-Goldmünze UNESCO Welterbe Altstadt Regensburg mit Stadtamhof heraus. Es ist die dreizehnte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Goldmünzen-Serie mit Motiven von Welterbestätten der UNESCO in Deutschland.\n\nMit der Goldmünze für die Altstadt Regensburg mit Stadtamhof wird ein Stadtensemble gewürdigt, das sich über 183 Hektar erstreckt, ca. 1000 Baudenkmäler umfasst und seit Juli 2006 zum Welterbe der UNESCO gehört. \n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Goldmünze am morgigen Mittwoch in Regensburg vor. Die Präsentation findet am 5. Oktober 2016 um 15 Uhr in der Minoritenkirche im Historischen Museum der Stadt Regensburg, Dachauplatz 2-4, 93047 Regensburg statt. \n\nErstprägungen der neuen Goldmünze überreicht Dr. Meister an Joachim Wolbergs, Oberbürgermeister der Stadt Regensburg, an Klemens Unger, Kulturreferent der Stadt Regensburg, sowie an Dr. Peter Germann-Bauer, Direktor der Museen der Stadt Regensburg. \n\nDer Entwurf zur diesjährigen Goldmünze stammt von dem Bildhauer Friedrich Brenner aus Diedorf. Die Bildseite zeigt die Stadt am Fluss mit ihren Stadtteilen und Inseln in einer Vogelperspektive, bei der die Häuser in einer Fassadenansicht erscheinen und die wichtigsten Bauten akzentuiert hervorgehoben sind. Die Darstellung verbindet die über 2000-jährige faszinierende Geschichte von Regensburg mit der Modernität der Jetztzeit. Die Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2016, die zwölf Europasterne sowie – je nach Prägestätte – das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“(Karlsruhe) oder „J“ (Hamburg).\n\nDie Münze wird – wie die bisherigen deutschen 100-Euro-Goldmünzen – aus Feingold (999,9 Tausendteile) bestehen. Ihre Masse wird 15,5 Gramm und der Durchmesser 28 mm betragen. Der Münzrand wird geriffelt ausgeführt. \n\nDie 100-Euro-Goldmünze UNESCO Welterbe Altstadt Regensburg mit Stadtamhof wird vom 4. Oktober 2016 an durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in 92626 Weiden ausgeliefert. \n\nBisher sind in der Serie folgende 100-Euro-Goldmünzen ausgegeben worden:", "published_date": "2016-10-04", "section": "Pressemitteilung"}