{"id": 1228, "url": "https://web.archive.org/web/20120708230422/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/07/2012-07-06-PM31.html", "author": null, "title": "Damit’s ein schöner Urlaub bleibt: BMF und Zoll veröffentlichen Smartphone-App „Zoll und Reise“", "text": "Darf ich 200 Stück Zigaretten oder doch 800 Stück abgabenfrei mit nach Hause nehmen? Wie sieht es mit der Uhr aus, die im Urlaubsland so viel billiger ist, als zuhause? Ist es erlaubt, ein Tier mit nach Deutschland zu nehmen?\nAntworten auf diese und viele weitere Fragen liefert die neue App „Zoll und Reise“, die ab sofort im Apple App Store und im Google Play Store (Android-Market) kostenlos herunter geladen werden kann. Zur Vermeidung von Roaming-Gebühren benötigt die App keine Internetverbindung.\n„Die neue App hilft Urlaubern, schnell und einfach herauszufinden, welche Waren bei der Einreise nach Deutschland erlaubt sind und von welchen sie lieber die Finger lassen sollten. Ein integrierter Freimengenrechner zeigt zudem, was abgabenfrei nach Deutschland mitgebracht werden kann“, stellte der Staatssekretär im Bundesfinanzministerium, Werner Gatzer, bei der Präsentation am 6. Juli 2012 in München fest. \nMit der App bietet der Zoll neben seinem Internetauftritt www.zoll.de, der zentralen Service-Hotline sowie der Broschüre „Reisezeit - Ihr Weg durch den Zoll“  ein zusätzliches Informationsmedium an, damit die Rückkehr aus dem Urlaub möglichst „zollfrei“ bleibt. Denn Vieles, was an Stränden und auf Märkten in den Urlaubsländern angeboten wird, kann einfuhrverboten sein oder es fallen Einfuhrabgaben an, die beim Kauf nicht einkalkuliert waren.\nBeispielsweise werden Urlaubern sehr gerne Erzeugnisse aus geschützten Tieren und Pflanzen als Reisesouvenirs angeboten. Durch den Kauf von Pflanzen oder Tieren und Waren daraus, tragen Millionen von Touristen – meist unwissend – dazu bei, dass der Bestand vieler Arten gefährdet ist. Der Zoll rät deshalb dringend vom Kauf solcher Souvenirs ab. Denn nur, wenn die Nachfrage ausbleibt, wird auch der Handel mit seltenen Tieren und Pflanzen nachlassen.\nSehr beliebt bei Urlaubern sind auch Bekleidung, Taschen, Uhren, Kosmetika und Fanartikel namhafter Hersteller, die im Urlaubsland häufig zu Billigstpreisen angeboten werden. Dabei handelt es sich allerdings nur um vermeintliche Schnäppchen - anstelle der begehrten Markenartikel sind es häufig illegal und in schlechter Qualität hergestellte Plagiate.\nNeben dem wirtschaftlichen Schaden für die Hersteller der Originalware können diese Fälschungen auch gesundheitsgefährdend sein. So können beispielsweise bei der Herstellung von Textilien giftige Farbstoffe oder andere in Deutschland nicht zugelassene Stoffe verwendet worden sein. Der Zoll empfiehlt deshalb, auch im Urlaub auf den Kauf solcher Waren grundsätzlich zu verzichten.\nDie detaillierten Bestimmungen zu den Reisefreimengen und nicht erlaubten Waren sind unter http://www.zoll.de/DE/Privatpersonen/Reisen/reisen_node.html zusammengestellt.\nWeitere Informationen zum App-Angebot des Bundesfinanzministeriums erhalten Sie unter: http://www.bundesfinanzministerium.de/Web/DE/Service/Apps/apps.html", "published_date": "2012-07-06", "section": "Pressemitteilung"}