{"id": 615, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_D9BFA133C43678104BE1E57D6F0B47A5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20060808__PM0095.html", "author": null, "title": "Nr. 95/2006: „Die abgabenrechtliche Privilegierung gemeinnütziger Zwecke auf dem Prüfstand“Gutachten des Wissenschaftlichen Beirats beim Bundesministerium der Finanzen übergeben", "text": "Der Vorsitzende des Wissenschaftlichen Beirats beim Bundesministerium der Finanzen, Herr Professor Heinz Grossekettler, hat heute an die Parlamentarische Staatssekretärin, Frau Dr. Barbara Hendricks beim Bundesministerium der Finanzen sein neues Gutachten übergeben.\n \nDer Beirat rät, das Gemeinnützigkeitsrecht umfassend neu zu regeln und empfiehlt u.a. eine Reform der Abgabeordnung mit dem Ziel einer engeren Fassung der steuerlich begünstigten gemeinnützigen Tätigkeiten, eine Einschränkung des Kreises der von der Körperschaftsteuer befreiten Einrichtungen und eine engere Fassung des Spendenprivilegs.\n \nDas Bundesministerium der Finanzen begrüßt das Gutachten als einen wichtigen Diskussionsbeitrag der Wissenschaft zur „Entwirrung“ des Gemeinnützigkeitsrechts. Aus ökonomischer Sicht überzeugt die Kritik des Beirats an dem eingeschränkten Wettbewerb in diesem Wachstumsbereich, der angesichts des demographischen Wandels in Zukunft noch an Bedeutung gewinnen dürfte.\n \nNach Vereinbarungen im Koalitionsvertrag sollen das Gemeinnützigkeitsrecht reformiert und das Spendenrecht einfacher, übersichtlicher und praktikabler gestaltet werden. Für die Umsetzung kann das Gutachten wertvolle Ansatzpunkte liefern. Dabei darf jedoch ein Ziel der Bundesregierung – die Verbesserung der Rahmenbedingungen für bürgerschaftliches Engagement – nicht aus den Augen verloren werden.\n \nInsgesamt gibt das Gutachten wichtige Denkanstöße. Es wird im Rahmen der Überlegungen für eine Reform des Gemeinnützigkeits- und Spendenrechts mit den Ländern erörtert und sorgfältig ausgewertet werden.", "published_date": "2006-08-08", "section": "Pressemitteilung"}