{"id": 859, "url": "https://web.archive.org/web/20161205112648/http://bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/08/2014-08-28-PM21.html/", "author": null, "title": "Gedenken an den Ersten Weltkrieg - Staatssekretär Steffen Kampeter stellt Sonderbriefmarke zum 100. Jahrestag des Ausbruchs des Ersten Weltkriegs vor", "text": "Eines der berühmtesten Antikriegsplakate ist das Motiv der Sonderbriefmarke zum 100. Jahrestag des Ausbruchs des Ersten Weltkriegs. Es wurde von der Malerin und Bildhauerin Käthe Kollwitz gestaltet und hat die Aufschrift „Nie wieder Krieg“. Kollwitz verarbeitete darin auch die Trauer um ihren jüngsten Sohn, der bereits im ersten Kriegsjahr in Flandern gefallen war. Das Bundesministerium der Finanzen hat die Sondermarke im August 2014 herausgegeben.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Steffen Kampeter, stellt das Sonderpostwertzeichen in Osnabrück vor:\nam 29. August 2014\num 11.00 Uhr\nim Friedenssaal des historischen Rathauses (Markt)\n49074 Osnabrück\nEin Album mit Erstdrucken des Sonderpostwertzeichens überreicht der Parlamentarische Staatssekretär u. a. an Wolfgang Griesert, Oberbürgermeister der Stadt Osnabrück, Prof. Dr. Michael Brzoska, Vorsitzender der Deutschen Stiftung Friedensforschung, Prof. Dr. Maybritt Kallenrode, Vize-Präsidentin der Universität Osnabrück, sowie an Hans-Jürgen Fip, Oberbürgermeister a.D. und Ehrenbürger der Stadt Osnabrück.\n \nKlarheit und Eindringlichkeit in der verbalen und grafischen Botschaft charakterisieren das berühmte Plakat von Käthe Kollwitz (1867-1945). Die Malerin und Bildhauerin hatte es 1924 zum 10. Jahrestag des Ausbruchs des Ersten Weltkriegs entworfen. Es spiegelt auch den Schmerz um den Tod ihres Sohnes Peter wieder, der im Oktober 1914 gefallen war. Kollwitz‘ Klage und Anklage im Gedenken an die Opfer haben bis heute nichts von ihrer emotionalen Wucht verloren. Die Sonderbriefmarke wurde von Astrid Grahl und Lutz Menze aus Wuppertal gestaltet; sie hat einen Wert von 75 Cent.\nDie Marke ist seit dem 7. August 2014 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2014-08-28", "section": "Pressemitteilung"}