{"id": 181, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/09/2012-09-19-PM44.html", "author": null, "title": "10-Euro-Gedenkmünze „150 Jahre Rotes Kreuz“", "text": "Die Bundesregierung beschloss heute, im April 2013 eine 10-Euro-Gedenkmünze „150 Jahre Rotes Kreuz“ herauszugeben.\nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf stammt von dem Künstler Bodo Broschat aus Berlin.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Die Arbeit spiegelt die Vielfalt der Aufgaben des Roten Kreuzes als Nationale Hilfsgesellschaft und Spitzenverband der freien Wohlfahrtspflege sehr gut wider - und zwar national wie international. Sie nennt die weltweit anerkannten Grundsätze der Rotkreuzbewegung und regt damit zum Nachdenken über Grundwerte des menschlichen Zusammenlebens an. Die figürliche Darstellung zeigt beispielhaft Aktionsfelder des Roten Kreuzes, vom Rettungsdienst bis zum sozialen Engagement. Das Kreuz in der Mitte der Münze steht symbolhaft für Menschlichkeit. Die Anordnung auf beiden Seiten der Münze ist ansprechend, Bildseite und Wertseite harmonieren sehr gut. Die Kreuzform schimmert auf beiden Seiten durch. So entspricht die Arbeit den Anforderungen der Ausschreibung in voller Hinsicht.“ \nDie Bildseite nennt die weltweit anerkannten Grundsätze der Rotkreuzbewegung und zeigt beispielhaft Aktionsfelder des Roten Kreuzes.\nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2013 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \nAUS LIEBE ZUM MENSCHEN\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.\nEs ist vorgesehen, die Gedenkmünze von der Staatlichen Münze Berlin (A) prägen zu lassen und sie im April 2013 gemeinsam mit einem themengleichen Sonderpostwertzeichen auszugeben.", "published_date": "2012-09-19", "section": "Pressemitteilung"}