{"id": 1580, "url": "https://web.archive.org/web/20160313165148/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2016/02/2016-03-11-PM8-zoll-post-app.html", "author": null, "title": "Zoll veröffentlicht App „Zoll und Post“", "text": "Online-Shoppen ist einfach – mit wenigen Klicks ist das gewünschte Produkt bestellt. Bei Sendungen aus einem Nicht-EU-Land muss die bestellte Ware jedoch durch den Zoll. Die neue App „Zoll und Post“ hilft hier die voraussichtlichen Einfuhrabgaben zu berechnen und liefert wichtige Informationen rund um die Einfuhr im internationalen Postverkehr. \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellte am 11. März 2016 die neue App im Internationalen Postzentrum in Frankfurt am Main vor. „Die neue App ist ein weiterer Baustein unseres Informationsangebotes für Smartphones. Mit der App kann man einfach und jederzeit sehen, was bei Bestellungen aus dem Ausland zu beachten ist. Deshalb empfehle ich: Erst informieren, statt später draufzuzahlen!“\nBei der Einfuhr von Waren aus einem Nicht-EU-Land fällt ab einem Sendungswert von 22 Euro grundsätzlich die Einfuhrumsatzsteuer an. Ab einem Wert von 150 Euro kann, abhängig von der Ware, Zoll hinzukommen. Für Geschenksendungen an Privatpersonen gelten unter bestimmten Umständen andere Wertgrenzen. Die neue App informiert über diese gesetzlichen Bestimmungen, berechnet mit dem integrierten Abgabenrechner die voraussichtlichen Einfuhrabgaben und warnt vor Produkten, die gefährlich oder verboten sind. Denn oft handelt es sich bei den besonders günstigen Angeboten nicht um Originalware, sondern um gefälschte und teils minderwertige Billigprodukte.\nDie neue App \"Zoll und Post\" ist ab sofort kostenlos im Apple App Store und im Google Play Store verfügbar.\nDetaillierte Informationen zu Postsendungen und Internetbestellungen sowie zu nicht erlaubten Waren sind unter www.zoll.de eingestellt.", "published_date": "2016-03-11", "section": "Pressemitteilung"}