{"id": 1502, "url": "https://web.archive.org/web/20141207150459/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2014/11/2014-11-12-PM-kleinanlegerschutzgesetz.html%3Fsource%3DstdNewsletter", "author": null, "title": "Mehr Schutz für Anleger", "text": "Die Bundesregierung erhöht den Schutz von Anlegern. Diese können künftig dank neuer Transparenzregeln und verbesserter Informationen die Risiken von Vermögensanlagen besser einschätzen. Daneben erhält die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) neue Aufsichtsbefugnisse und als weiteres Aufsichtsziel den kollektiven Verbraucherschutz. Dazu hat das Bundeskabinett am 12. November 2014 das Kleinanlegerschutzgesetz beschlossen. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: \n„Wir erhöhen den Schutz der Verbraucher im Finanzsektor. Anleger können sich künftig noch besser informieren. Wir weiten die strikten Regeln zum Anlegerschutz auf weitere Produkte aus, verbieten irreführende Werbung und geben der Aufsicht neue Rechte. \nDie Entscheidung über eine Anlage und das damit verbundene Risiko kann nur jeder selbst treffen. Wir stellen sicher, dass dafür alle wichtigen Informationen bekannt sind.“  \nMit dem Kleinanlegerschutzgesetz reagiert die Bundesregierung auf Missstände am sog. „Grauen Kapitalmarkt“. Künftig kann die BaFin auf ihrer Internetseite Maßnahmen und Bußgeldentscheidungen bekannt machen, wenn Anbieter gegen Regeln des Anlegerschutzes verstoßen. Bei erheblichen Bedenken für den Anlegerschutz oder Gefahren für das Funktionieren oder die Integrität der Finanzmärkte kann sie den Vertrieb bestimmter Finanzprodukte beschränken oder verbieten. \nAuch die Zugänglichkeit und Aktualität von Anlageprospekten wird verbessert. Prospekte werden in ihrer Gültigkeit auf 12 Monate befristet. Außerdem müssen sie auf der Internetseite des Anbieters zur Verfügung stehen, auch in einer um sämtliche Nachträge ergänzten Fassung. Verflechtungen von Unternehmen mit den Emittenten und Anbietern einer Vermögensanlage müssen verstärkt offengelegt werden. Weiter müssen Anbieter auch nach Beendigung des öffentlichen Angebots von Vermögensanlagen alle Tatsachen unverzüglich veröffentlichen, die geeignet sind, die Erfüllung der Verpflichtungen gegenüber den Anlegern erheblich zu beeinträchtigen.\nDie Werbung für Vermögensanlagen im öffentlichen Raum wie z. B. Bussen und Bahnen wird künftig nicht mehr zulässig sein. In Printmedien bleibt sie zulässig, muss aber einen deutlichen Hinweis auf das Verlustrisiko enthalten. In sonstigen Medien ist die Werbung für Vermögensanlagen künftig nur noch erlaubt, wenn der Schwerpunkt dieser Medien zumindest gelegentlich auch auf der Darstellung von wirtschaftlichen Sachverhalten liegt und die Werbung im Zusammenhang mit einer solchen Darstellung erfolgt.\nFür alle Vermögensanlagen wird eine Mindestlaufzeit von 24 Monaten sowie eine Kündigungsfrist von mindestens 12 Monaten eingeführt. In der Vergangenheit kam es zu Problemen in Fällen, in denen ein Anbieter nicht in der Lage war, eingeworbene Mittel auf Verlangen des Anlegers kurzfristig wieder zurückzuzahlen. Durch die jetzt eingeführte Mindestlaufzeit im Verbund mit der Kündigungsfrist entsteht eine doppelte Schutzwirkung: Zum einen erhält der Anbieter einer Vermögensanlage für die Dauer von 24 Monaten eine stabile Finanzierungsgrundlage. Zum anderen wird der Anleger gewarnt, dass seine Vermögensanlage eine unternehmerische Investition von gewisser Dauer darstellt. Beide werden damit angehalten zu prüfen, ob und in welchem Umfang Verzinsung und Rückzahlung im Hinblick auf die Anlageziele und Anlagepolitik tatsächlich sichergestellt sind.\nDas Gesetz schließt ferner Regelungslücken, die in der Vergangenheit dazu geführt haben, dass Anleger die Risiken von Vermögensanlagen nicht richtig einschätzen konnten. Daher müssen künftig grundsätzlich auch Anbieter von partiarischen Darlehen und Nachrangdarlehen einen Prospekt erstellen. In der Vergangenheit wurden derartige Darlehen auch beim Crowdinvesting, bei bestimmten sozialen und gemeinnützigen Projekten sowie bei Genossenschaften zur Finanzierung eingesetzt. Um hier eine Überforderung  zu vermeiden, wird es folgende Ausnahmen von der Prospektpflicht geben: \nAusgenommen sind neue Finanzierungsformen kleinerer Unternehmen mittels Crowdinvesting über Internet-Dienstleistungsplattformen bis zu einem Betrag von 1 Mio. €für angebotene Nachrangdarlehen und partiarische Darlehen eines Anbieters, wenn\ndie Vermittlung über eine Internetplattform erfolgt,\n\n\nbei einer Anlage von mehr als 1.000 € bis 10.000 € der Anleger in einer Selbstauskunft darlegt, dass er über ein Vermögen von mindestens 100.000 € verfügt oder nicht mehr als den zweifachen Betrag seines durchschnittlichen monatlichen Nettoeinkommens anlegt, höchstens jedoch 10.000 €.\n\nZudem muss bei Anlagen von mehr als 250 € dem Anleger ein Vermögensanlagen-Informationsblatt übergeben und vom Anleger unterschrieben zurückgesandt oder mittels Telekopie oder als elektronisches Dokument übermittelt werden.\n\n\nWeiter sind von einer Prospektpflicht ausgenommen Nachrangdarlehen und partiarische Darlehen bis 1 €. Euro an soziale und gemeinnützige Projekte, wenn \n\nder Sollzinssatz der Darlehen unter dem Zinssatz von Pfandbriefen mit gleicher Laufzeit liegt.\n\n\nAuch die Gewährung von Darlehen und partiarischen Darlehen von Mitgliedern einer Genossenschaft an ihre Genossenschaft werden von der Prospektpflicht ausgenommen, wenn der Vorstand der Genossenschaft den Mitgliedern die wesentlichen Informationen zur Verfügung gestellt hat.\nDie BaFin kann künftig die Rechnungsunterlagen eines Unternehmens des „Grauen Kapitalmarkts“ bei Hinweisen auf bestehende Missstände durch einen externen Wirtschaftsprüfer prüfen lassen. Damit wird der Druck auf Unternehmen erhöht, künftig Bilanzierungsfehler zu vermeiden. Um den Anreiz für eine fristgerechte Veröffentlichung von Jahresabschlüssen zu erhöhen, wird die Höchstgrenze des für Offenlegungsverstöße angedrohten Ordnungsgeldes von bisher 25.000 € auf zukünftig 250.000 € verzehnfacht.", "published_date": "2014-11-12", "section": "Pressemitteilung"}