{"id": 552, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2007/11/20070711__PM109.html", "author": null, "title": "Nr. 109/2007: Eckpunkte zur Erbschaftsteuer Details der Koch/Steinbrück-Arbeitsgruppe über die Eckpunkte eines neuen Erbschaftsteuerrechts", "text": "Zum Abschluss der Arbeiten der politischen Arbeitsgruppe zur Reform der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/005,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/005.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Erbschaftsteuer\">Erbschaftsteuer</a></span>');Erbschaftsteuer erklärt das Bundesministerium der Finanzen:\n\nMit der Sitzung am 05. November 2007  beendet die politische Arbeitsgruppe zur Reform des Erbschaftsteuerrechts in Deutschland unter Leitung des Bundesfinanzministers Peer Steinbrück und des Hessischen Ministerpräsidenten Roland Koch erfolgreich ihre Arbeit.\n\nDie erzielten Ergebnisse werden nun dem Koalitionsausschuss vorgestellt und anschließend Gegenstand der konkreten Gesetzgebungsarbeit der Bundesregierung. Ziel ist es, dass neue Recht rückwirkend zum 1. Januar 2007 in Kraft treten zu lassen. Für die Bürgerinnen und Bürger bedeutet dies Rechtssicherheit im Erbfall.\n\nIn Umsetzung der beschlossenen Eckpunkte wird es in Deutschland wieder ein verfassungskonformes Erbschaftsteuerrecht geben, das den Ländern auf dem heutigen Niveau von 4 Milliarden document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/007,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/007.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro auch künftig stabile Erbschaftsteuereinnahmen sichert.\n\nDie Bewertung und Besteuerung des Grundvermögens wird mit Wirkung zum 1. Januar 2007 den verfassungsrechtlichen Vorgaben des Bundesverfassungsgerichts entsprechen und eine realitätsgerechte Bewertung aller Vermögensklassen nach Verkehrswerten sicherstellen.\n\nFür Ehegatten, Kinder und Enkel wird durch eine kräftige Anhebung der persönlichen document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/F/005,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/F/005.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Freibeträge\">Freibeträge</a></span>');Freibeträge in der Steuerklasse I auf 500.000 € für Ehegatten, 400.000 € für jedes Kind und 200.000 € für jeden Enkel sichergestellt, dass es beim Übergang des privat genutzten Wohneigentums auch künftig im Regelfall zu keiner zusätzlichen Belastung kommt. Das Erben eines normalen Einfamilienhauses bleibt damit auch weiterhin steuerfrei.\n\nFür die Unternehmensnachfolge insbesondere bei kleinen und mittelständischen Unternehmen hält die Koalition ihre Zusage ein, dass der Betriebsübergang steuerfrei bleibt, soweit die Arbeitsplätze im Betrieb über 10 Jahre mehrheitlich erhalten bleiben werden und der  Betrieb über 15 Jahre in seinem vermögenswerten Bestand fortgeführt wird.\n\nRoland Koch und Peer Steinbrück äußerten sich zufrieden über das Erreichte:\n\n„Wer auch immer der Großen Koalition vorwirft, sie sei reformunfähig, der wird eines Besseren belehrt. Wir haben heute einen großen Schritt in Richtung eines modernen und standortfreundlichen Erbschaftsteuerrechts getan. Jetzt gilt es, in der gebotenen Sorgfalt die Eckpunkte in ein Gesetzeswerk umzugießen und damit auch dieses steuerrechtliche Großprojekt erfolgreich abzuschließen. Wir hoffen und sind zuversichtlich, wie bei der Unternehmensteuerreform einen Beitrag zum Erfolg der Koalition beitragen zu können.“\n\n\n\nDetails zur Einigung in der Koch/Steinbrück-Arbeitsgruppe\n\nErgebnispapier der Koch/Steinbrück-Arbeitsgruppe zur Reform der Erbschaft- und Schenkungsteuer\n\nEckpunktepapier: Bewertung der Vermögensarten\n\nInhalt und Voraussetzungen für Verschonung von Betriebsvermögen", "published_date": "2007-11-07", "section": "Pressemitteilung"}