{"id": 213, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2019/03/2019-03-20-pm-eckwertebeschluss.html", "author": null, "title": "Kabinett setzt Prioritäten für sozialen Zusammenhalt und ein modernes Land", "text": "Das Bundeskabinett hat am 20. März 2019 die Eckwerte für den Bundeshaushalt 2020 und den Finanzplan bis 2023 beschlossen. Die Regierung plant Rekordinvestitionen, die größten Steuersenkungen seit mehr als 10 Jahren sowie umfangreiche Schritte für den sozialen Zusammenhalt, die sicherstellen, dass der wirtschaftliche Erfolg bei allen im Land ankommt.\n\n[Videoplayer]\n\n\nDie wirtschaftliche Lage ist weiterhin gut. Rekordbeschäftigung und steigende Löhne sorgen für eine starke Binnennachfrage. Gleichzeitig normalisieren sich die Zuwächse beim Wirtschaftswachstum und bei den Steuereinnahmen. Deshalb wird die Bundesregierung die Haushaltsmittel gezielt für die gemeinsam vereinbarten Prioritäten einsetzen: Investitionen in die Zukunft, die den Zusammenhalt unserer Gesellschaft stärken und die die Grundlage für den Wohlstand von morgen schaffen.\n\n \n\n2019\n\n2020\n\n2021\n\n2022\n\n2023\n\nSoll\n\n\nEckwerte\n\n\n- Mrd. € -\n\n356,4\n\n\n362,6\n\n\n366,1\n\n\n371,8\n\n\n375,1\n\n\n+2,4\n\n\n+1,7\n\n\n+1,0\n\n\n+1,6\n\n\n+0,9\n\n\n356,4\n\n\n362,6\n\n\n366,1\n\n\n371,8\n\n\n375,1\n\n\n325,5\n\n328,6\n\n337,5\n\n348,8\n\n360,2\n\n-\n\n-\n\n-\n\n-\n\n-\n\n38,9\n\n39,6\n\n39,6\n\n39,6\n\n39,6\n\nMit investiven Impulsen in Rekordhöhe will die Bundesregierung die Zukunfts- und Innovationsfähigkeit stärken und die Modernisierung des Landes vorantreiben. 39,6 Mrd. Euro stehen bis 2023 in den Eckwerten jedes Jahr für Investitionen bereit, insbesondere für Infrastruktur, Bildung, Wohnungsbau, Forschung und Entwicklung. Das sind insgesamt mehr als 158 Mrd. Euro in den Jahren 2020 bis 2023. Keine Bundesregierung zuvor hat je mehr Mittel für Investitionen ausgegeben. Damit stellt die aktuelle Bundesregierung die Weichen für langfristiges Wachstum und schafft die Grundlage für den Wohlstand von morgen.\n\nBesondere Aufmerksamkeit gilt dabei der Gestaltung der digitalen Zukunft. Für die Digitalisierung der Schulen werden mindestens 5,5 Mrd. Euro, davon 5 Mrd. vom Bund bereitgestellt. Die Zukunftstechnologie „Künstliche Intelligenz“ soll gesamtstaatlich mit insgesamt mehr als 3 Mrd. Euro im Zeitraum bis 2025 gefördert werden. Außerdem ist vorgesehen, noch in diesem Jahr die steuerliche Förderung von Forschung und Entwicklung umzusetzen und damit zusätzliche Innovationen anstoßen. Auch dafür ist in den Eckwerten Vorsorge getroffen..\n\nDeutschland wird seiner internationalen Verantwortung gerecht. Deshalb setzt die Bundesregierung die eingeleitete Trendwende bei den Verteidigungsausgaben fort. Die Mittel werden noch einmal um rund 3,3 Mrd. Euro bis zum Jahr 2023 aufgestockt. Gleichzeitig werden die Ausgaben für Entwicklungszusammenarbeit (ODA-Mittel) in den Jahren 2020 bis 2023 im Umfang von rund 5,1 Mrd. Euro deutlich erhöht. Damit wird Deutschland voraussichtlich weiterhin der weltweit zweitgrößte Geber von ODA-Mitteln bleiben.\n\nDie Bundesregierung hat sich im Koalitionsvertrag das Ziel gesetzt, den sozialen Zusammenhalt in Deutschland zu stärken. Der wirtschaftliche Erfolg soll bei allen im Land ankommen.\n\nVon einer abermaligen Erhöhung des Kindergeldes und des Kinderfreibetrages im Jahr 2021 sowie geringeren Kitagebühren und besseren Betreuungsangeboten profitieren besonders Familien mit geringen und mittleren Einkommen. Im Jahr 2020 werden zudem die Effekte der kalten Progression erneut ausgeglichen und im Jahr 2021 der Solidaritätszuschlag für 90 Prozent derer abgeschafft, die ihn heute zahlen. Diese Entscheidungen der Bundesregierung summieren sich auf mehr als 25 Mrd. Euro jährlich ab 2021. Damit sind es die größten Steuersenkungen seit mehr als zehn Jahren.\n\nGleichzeitig schafft die Bundesregierung durch gezielte Förderungen mehr bezahlbare Mietwohnungen und unterstützt Familien durch das Baukindergeld beim Erwerb von Eigentum. Es wird zusätzlich in Bildung investiert, damit Deutschland innovativ und zukunftsfähig bleibt und alle eine Chance auf gute Bildung erhalten. Mit einem sozialen Arbeitsmarkt schafft die Bundesregierung neue Möglichkeiten, um Langzeitarbeitslose wieder in Arbeit zu bringen. Der Strukturwandel in den durch den Braunkohleausstieg betroffenen Regionen wird mit zusätzlich 500 Mio. Euro pro Jahr unterstützt. All dies bildet sich in den Eckwerten ab.\n\nAuch für die Innere Sicherheit stellt die Bundesregierung so viel Mittel wie nie zur Verfügung. Es werden deutlich mehr Sicherheitskräfte eingestellt, u.a. bei der Polizei und der Finanzkontrolle Schwarzarbeit beim Zoll.\n\nWeil die Bundesregierung in den Eckwerten Prioritäten setzt und verantwortungsvoll mit den Haushaltsmitteln umgeht, kommt der Bund in allen Jahren der Finanzplanung bis 2023, ohne neue Schulden aus. Das ist ein entscheidender Beitrag dazu, dass der gesamtstaatliche Schuldenstand der aktuellen Projektion zufolge noch in diesem Jahr wieder unter den Maastricht-Grenzwert von 60 Prozent des Bruttoinlandsprodukts fallen wird – erstmals seit 17 Jahren. Die Bundesregierung sorgt damit für tragfähige öffentliche Finanzen und finanzielle Spielräume für kommende Herausforderungen. Deutschland ist damit auch für die Zukunft gut gewappnet.", "published_date": "2019-03-20", "section": "Pressemitteilung"}