{"id": 189, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/01/2013-01-09-PM02.html", "author": null, "title": "10 Euro-Gedenkmünze „125 Jahre Strahlen elektrischer Kraft - Heinrich Hertz -“", "text": "Die Bundesregierung hat am 9. Januar 2013 beschlossen, im November 2013 eine 10-Euro-Gedenkmünze „125 Jahre Strahlen elektrischer Kraft - Heinrich Hertz -“ herauszugeben.  Diese Münze würdigt die Entdeckung der elektromagnetischen Wellen durch den Physiker Heinrich Hertz (1857 - 1894).\nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf der Münze stammt vom Künstler Othmar Kukula aus Neuhausen.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Auf der Bildseite wird an einer Kugelfunkenstrecke (Hertzscher Dipol) die Entdeckung der Strahlen elektrischer Kraft vorgestellt. Die Feldlinien des Hertzschen Dipols sind das zentrale Element der von Hertz im Experiment nachgewiesenen Wellenausbreitung. Ergänzend wird die nach Hertz benannte Einheit der Frequenz (Hz) sowie die Signatur des Forschers in gelungener Weise integriert. \nDie Wertseite greift die Linienstruktur der Bildseite gekonnt auf und zeichnet einen filigranen Adler. Sterne und Beschriftungselemente runden den symmetrisch angelegten Entwurf harmonisch ab.“ \nDie Bildseite stellt die Entdeckung der Strahlen elektrischer Kraft an einer Kugelfunkenstrecke (Hertzscher Dipol) dar. \nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2013 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„LICHT IST EINE ELEKTRISCHE ERSCHEINUNG“.\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.  \nEs ist vorgesehen, die Gedenkmünze in den Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe (G), prägen zu lassen und sie im November 2013 auszugeben.", "published_date": "2013-01-09", "section": "Pressemitteilung"}