{"id": 687, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_2FBD0B37210FD82EE22DBB0357CAF0C7/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20061011__PM136.html", "author": null, "title": "Nr. 136/2006: Einvernehmlicher Beschluss der 105. Sitzung des Finanzplanungsrates am 10. November 2006", "text": "Der Finanzplanungsrat hat in seiner 105. Sitzung die aktuelle Lage der öffentlichen Haushalte, die gesamtwirtschaftlichen Rahmen­bedingungen bei der Gestaltung der Haushalte 2007 sowie die Ein­haltung der Haushaltsdisziplin im Rahmen der Europäischen Wirt­schafts- und Währungsunion erörtert. Gegenstand der Sitzung waren auch die Fortschrittsberichte „Aufbau Ost“ der neuen Länder und Ber­lins sowie die Stellungnahme der Bundesregierung hierzu.\n \nDie deutsche Wirtschaft befindet sich im Aufschwung. Die Bundes­regierung erwartet in Übereinstimmung mit den Instituten in ihrer jüngsten Gemeinschaftsdiagnose für dieses Jahr ein reales Wirt­schaftswachstum von 2,3 %. Damit stehen die Chancen gut, dass sich trotz der Umsatzsteueranhebung im nächsten Jahr die wirtschaftliche Aufwärtsentwicklung fortsetzt. Die Bundesregierung erwartet für das Jahr 2007 – wie die Institute – einen realen Anstieg des Brutto­inlandsproduktes von 1,4 %. Die Verstärkung des Wirtschaftswachs­tums zeigt sich auch in deutlichen Besserungstendenzen auf dem Arbeitsmarkt. Das in diesem Jahr von Bund, Ländern und Gemeinden gemeinsam auf den Weg gebrachte Paket zur Förderung von Wachs­tum und Beschäftigung trägt zu einer Kräftigung der wirtschaft­lichen Aufwärtsentwicklung bei. Die günstige Wirtschaftsentwick­lung und die steuerpolitischen Maßnahmen der Bundesregierung führen zu Mehreinnahmen für den öffentlichen Gesamt­haushalt in Höhe von 19,4 Mrd. Euro in diesem Jahr und in Höhe von 20,1 Mrd. Euro im nächsten Jahr. Nach den massiven Steuerausfällen der vergangenen Jahre wird damit erstmals wieder das Niveau des Jahres 2000 überschritten.\n \nEs wurde folgender einvernehmlicher Beschluss gefasst:\n \n1. Vor dem Hintergrund nach wie vor hoher Defizite der öffentlichen Haushalte und des erreichten hohen Schuldenstandes von 1,5 Billionen Euro bekräftigen die Finanzminister die Notwendigkeit, mit Hilfe der Mehreinnahmen die Neuverschuldung deutlich abzubauen.\n \n2. Das gesamtstaatliche Defizit wird im Jahr 2006 2 1/4 % des Bruttoin­landsproduktes betragen; damit wird bereits in diesem Jahr die Defizitgrenze des EG-Vertrages deut­lich unterschritten. Im nächsten Jahr wird das Defizit 1 1/2 % betragen, womit nach Auf­fassung der Finanzminister eine wesentliche Voraussetzung für die Entlassung aus dem Defizitverfahren gegen Deutschland erfüllt ist. Bund, Länder und Gemeinden bekennen sich weiterhin zu ihrer gemeinsamen Verantwortung für die Einhaltung der Kriterien des Europäischen Stabilitäts- und Wachstumspaktes. Gemäß dem refor­mierten Europäischen Stabilitäts- und Wachstumspakt muss das gesamtstaatliche Defizit auch in den Folgejahren jährlich um 0,5 % des Bruttoinlandsproduktes strukturell gesenkt werden.\n \n3. Die Nettokreditaufnahme des Bundes im Jahr 2007 wird die Summe der Investitionen nicht überschreiten. Bund, Länder und Gemeinden bekräftigen ihren Beschluss zur Ausgabenlinie in der 104. Sitzung des Finanzplanungsrates vom 29. Juni 2006 und streben weiterhin an, das Ausgabenwachstum in den Jahren 2007 bis 2010 auf jahresdurchschnittlich 1 % zu begrenzen. Hierzu sind weitere Konsolidierungsmaßnahmen notwendig.\n \n4. Im Finanzplanungsrat wurden die Fortschrittsberichte „Aufbau Ost“ der neuen Länder und Berlins für das Jahr 2005 vorgelegt und gemeinsam mit der Stellungnahme der Bundes­regierung hierzu erörtert. Der Abbau der Infrastrukturlücke in den neuen Ländern ist auch im Jahr 2005 weiter vorangekommen. Insgesamt wurde in den neuen Ländern die bestehende Infrastrukturlücke im Berichtsjahr um 6,2 Mrd. Euro vermindert. Die neuen Länder tragen die politische Verantwortung dafür, dass die Infrastruktur­lücke bis zum Jahr 2020 abgebaut sein wird. Die solidarpakt­ge­mäße Verwendung der Sonderbedarfs-Bundesergänzungszuwei­sungen in den ostdeutschen Flächenländern hat sich im Vergleich zum Vorjahr wesentlich verbessert. Die neuen Länder konnten ihre Finanzierungsdefizite im Jahr 2005 weiter abbauen, gleich­wohl sind die laufenden Ausgaben, insbesondere die Personalaus­gaben, immer noch zu hoch.\n \n5. Die Finanzminister betonen, dass die beabsichtigte Reform der Finanzbeziehungen von Bund und Ländern einen wesentlichen Beitrag zur Konsolidierung der öffent­lichen Finanzen liefern muss. Dazu sind insbesondere Regelungen zur Vermeidung von Haus­haltsnotlagen und zur Weiterentwicklung des nationalen Stabili­tätspaktes mit dem Ziel einer Stabilisierung der Staatsfinanzen notwendig. Zugleich ist den Finanzinteressen von Bund und Län­dergesamtheit, aber auch der einzelnen Länder Rechnung zu tra­gen.\n \n6. Der Finanzplanungsrat ermutigt Berlin, nach dem Urteil des Bundes­verfassungs­gerichts vom 19. Oktober 2006 weiterhin erheb­liche Konsolidierungsanstrengungen zu unternehmen.", "published_date": "2006-11-10", "section": "Pressemitteilung"}