{"id": 558, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_0F148CFD339883A143D71854FBD332E8/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/01/20070201__PM001.html", "author": null, "title": "Nr. 1/2007: Bundesfinanzminister Peer Steinbrück übernimmt Patenschaft für Handball-Weltmeisterschaft 2007 in Deutschland", "text": "Bundesfinanzminister Peer Steinbrück hat in seiner Eigenschaft als Vorsitzender des Rates der europäischen Finanzminister (ECOFIN) die Patenschaft für die Handball-Weltmeisterschaft 2007 in Deutschland übernommen. Die offizielle Bekanntgabe der Patenschaft erfolgt am 10. Januar 2007 im Rahmen einer gemeinsamen Pressekonferenz mit dem Deutschen Handball-Bund im Bundesministerium der Finanzen in Berlin.\n \nHierzu erklärt Bundesfinanzminister Peer Steinbrück:\n \n„Zwei Großereignisse, bei denen Deutschland jeweils im Mittelpunkt steht, die jedoch auf den ersten Blick wenig verbindet, bilden den Auftakt des gerade begonnenen Jahres: Deutschland hat am 1. Januar 2007 für sechs Monate die EU-Ratspräsidentschaft übernommen. Gleichzeitig wird Deutschland vom 19. Januar bis zum 4. Februar 2007 Gastgeber der Handball-Weltmeisterschaft der Männer sein.\n \nAls Deutsche gibt uns dies Gelegenheit, dem Fußball-WM-Traumsommer, den unser Land mit Fans aus aller Welt erlebt hat, ein Handball-Fest der Extraklasse folgen zu lassen. Die Voraussetzungen für beste Stimmung könnten auch dieses Mal nicht besser sein: wie im vergangenen Sommer werden die Deutschen wieder hervorragende Gastgeber sein und zwar in vollen Hallen, denn diese Handball-Weltmeisterschaft wird von so vielen Zuschauern wie nie zuvor verfolgt werden: Bis Ende letzten Jahres waren bereits mehr als 250.000 der insgesamt 300.000 Eintrittskarten verkauft.\n \nAls Europäer wollen wir die Handball-Weltmeisterschaft zum Anlass nehmen, der Welt zu zeigen, wie wichtig die Europäische Union, wie wichtig der auch global zunehmend an Attraktivität gewinnende europäische Gedanke von Frieden, Wohlstand, Solidarität und Toleranz für uns ist und dass es sich für alle Beteiligten lohnt, an der Verwirklichung dieses europäischen Gedankens aktiv zu arbeiten.\n \nVor allem aber wollen wir den Handball-Fans und den Besucherinnen und Besuchern der Spiele aus aller Welt das wichtigste Stück Europa näher bringen: seine Menschen, ihre Ideen, Ideale und ihren europäischen Teamgeist, der sich nicht zuletzt aus der Überzeugung speist, dass sich die Herausforderungen, die in Zukunft auf Europa zukommen, nur gemeinsam gemeistert werden können. Auch und gerade bei der Handball-Weltmeisterschaft werden wir diesen Teamgeist sehr hautnah erleben - nicht nur auf dem Spielfeld, sondern in den Hallen und in den Städten, in denen die Spiele stattfinden.“", "published_date": "2007-01-02", "section": "Pressemitteilung"}