{"id": 181, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-18-pm-eckwertebeschluss.html", "author": null, "title": "Kabinett beschließt Fortsetzung der offensiven Investitions- und Wachstumspolitik des Bundes", "text": "Das Bundeskabinett hat am 18. März 2020 die Eckwerte für den Bundeshaushalt 2021 und den Finanzplan bis 2024 beschlossen. Die Bundesregierung plant, ihre Investitionsoffensive weiter auszubauen. Gleichzeitig werden die Bürgerinnen und Bürger noch stärker entlastet und die verfügbaren Einkommen weiter gestärkt. Die Regierung setzt damit ihren Kurs fort, der auf sozialen Zusammenhalt sowie die Stärkung der Zukunfts- und Innovationsfähigkeit unseres Landes ausgerichtet ist.\n\nDie Corona-Krise beschäftigt uns alle sehr, natürlich nicht nur haushalterisch, sondern auf allen politischen Feldern. Es zeigt sich, wie wichtig eine solide Haushaltspolitik ist. Dadurch haben wir jetzt alle Kraft und genügend Geld, um in dieser Krise gegenhalten zu können. Entschlossen werden wir die Gesundheit der Bürgerinnen und Bürger schützen sowie Arbeitsplätze und Unternehmen absichern. Wir können und werden alles tun, um unser Land durch diese schwierige Zeit zu führen. Der Kampf gegen die Folgen des Corona-Virus wird natürlich erhebliche Auswirkungen auf die Haushaltsplanung für 2021 haben, die ich heute dem Kabinett termingerecht vorgelegt habe. Wichtig ist mir, dass wir trotz Krise langfristig Rekordsummen in eine moderne Infrastruktur, den sozialen Zusammenhalt und ein klimafreundliches Land investieren werden. Das stärkt in der aktuellen Lage Vertrauen und Zuversicht.Bundesfinanzminister Olaf Scholz\n\nDie Eckwerte beruhen auf den Daten des letzten Jahreswirtschaftsberichts. Die Auswirkungen der Corona-Pandemie auf den Bundeshaushalt konnten noch nicht berücksichtigt werden. Aussagekräftige Konjunkturindikatoren liegen dazu noch nicht vor.\n\nUm den wirtschaftlichen Auswirkungen der Corona-Pandemie wirksam entgegenzutreten, hat die Bundesregierung bereits umfangreiche Maßnahmen auf den Weg gebracht, die sie an die jeweils aktuellen Anforderungen anpassen wird. Die dafür notwendigen Mittel werden im Bundeshaushalt 2020 zusätzlich bereitgestellt. \n\nDie Corona-Pandemie wird sich auch auf die Bundeshaushalte 2021 bis 2024 auswirken. Im Rahmen des weiteren Haushaltsaufstellungsverfahrens werden die Änderungen berücksichtigt. Eine Aktualisierung von Einnahmen und Ausgaben erfolgt auf der Grundlage der Ergebnisse der Frühjahrsprojektion der Bundesregierung im April 2020, der Rentenschätzung sowie der Schätzung des Arbeitskreises „Steuerschätzungen“ im Mai 2020.\n\nnachrichtlich:\n\nInvestitionen\n\n* Auswirkungen der Corona-Pandemie auf den Bundeshaushalt noch nicht berücksichtigt.\n\n\n \n\nSoll 2020\n\nEckwerte 2021\n\nFinanzplan (Eckwerte)\n\n2022\n\n2023\n\n2024\n\n- Mrd. € -\n\nDie Bundesregierung wird ihre Investitionsoffensive fortsetzen und weiter ausbauen. Die Investitionen des Bundes werden gegenüber der bisherigen Planung um mehr als 12 Mrd. Euro erhöht auf das Rekordniveau von rund 43 Mrd. Euro pro Jahr für den gesamten Finanzplanungszeitraum bis 2024. Das schafft eine langfristige und verlässliche Investitionsperspektive. Dazu werden jährlich rund 3,1 Mrd. Euro zusätzlich – insbesondere für Infrastruktur und Digitalisierung – bereitgestellt. Im Finanzplanungszeitraum betragen die Investitionsausgaben des Bundes damit insgesamt 171,6 Mrd. Euro. Das sind 50 Mrd. Euro mehr als in der gesamten vergangenen Legislaturperiode.\n\nDen Schwerpunkt der Investitionen des Bundes bilden die Verkehrsinvestitionen. Sie steigen von rund 16,4 Mrd. € im Jahr 2020 auf rund 18,2 Mrd. € in den Jahren 2023 und 2024 an.\n\nZusätzlich zu den Investitionen im Bundeshaushalt stellt der Bund über seine Sondervermögen erhebliche Mittel insbesondere für den Klimaschutz, den Ausbau der digitalen Infrastruktur und den Ausbau der Ganztagsbetreuung zur Verfügung.\n\nGleichzeitig stärkt die Bundesregierung die verfügbaren Einkommen der Bürgerinnen und Bürger durch die Erhöhung von Kindergeld und Kinderfreibetrag, den Ausgleich der kalten Progression und die Abschaf­fung des Solidaritätszuschlags für 90 Prozent derer, die ihn heute entrichten.\n\nMit dem Gesetzentwurf für die Grundrente schafft die Bundesregierung eine sozial gerechte Lösung für alle Versicherten, die jahrzehntelang in die Rentenversicherung eingezahlt haben. So wird langes Arbeiten insbesondere in Verbindung mit geringen Löhnen aufgewertet. Die Verbesserungen werden auch den Menschen zugutekommen, die bereits eine Rente beziehen.\n\nUm die innere Sicherheit weiter zu stärken stellt die Bundesregierung zusätzlich zu den bisher eingeplanten Mitteln beim Bundeministerium des Innern, für Bau und Heimat in den Jahren 2021 bis 2024 zusätzlich rund 1,4 Mrd. Euro bereit.\n\nMit einer weiteren Aufstockung der NATO-relevanten Ausgaben und der Ausgaben für Entwicklungszusammenarbeit um jeweils rund 2 Mrd. Euro im Jahr 2021 steht Deutschland\n zu seinen internationalen Verpflichtungen. Gleichzeitig hält die Bundesregierung die Ver­einbarung des Koalitionsvertrages ein, die Verteidigung und die Entwicklungszusammen­arbeit im Verhältnis eins zu eins zu stärken.", "published_date": "2020-03-18", "section": "Pressemitteilung"}