{"id": 1216, "url": "https://web.archive.org/web/20130115081408/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/05/2012-05-30-PM21.html", "author": null, "title": "Die E-Bilanz kommt wie geplant – alle Erleichterungen gelten auf Dauer", "text": "Nach Ablauf der Projektphase und sowohl umfangreichen als auch erfolgreichen Konsultationen zwischen der Bundesregierung und den Nutzern der E-Bilanz kann jetzt auch im Bereich der Bilanzen das digitale Zeitalter beginnen: Mit der Einführung der E-Bilanz wird die Kommunikation zwischen Finanzverwaltung und Unternehmen den Entwicklungen der letzten Jahrzehnte folgen. Spätestens bis 2013 soll sie komplett elektronisch erfolgen. Papierbasierte Verfahrensabläufe gehören dann endgültig der Vergangenheit an. Die E-Bilanz wird wie geplant kommen und die Wirtschaftsteilnehmer können auf bereits getätigte Investitionen vertrauen.\nDer Parlamentarische Staatssekretär beim Bundesfinanzminister, Hartmut Koschyk, und der Parlamentarische Staatssekretär beim Bundeswirtschaftsminister und Mittelstandsbeauftragte der Bundesregierung, Ernst Burgbacher, erklären: „Die E-Bilanz wird mittelstandsfreundlich umgesetzt und leistet einen wesentlichen Beitrag zur Entbürokratisierung. Auch auf kleine und mittlere Unternehmen wird Rücksicht genommen. Sie müssen nur die im Hauptbuch enthaltenen Bilanzposten elektronisch übermitteln.“\nDie elektronische Übermittlung von E-Bilanzen wird in den allermeisten Fällen erst für Wirtschaftsjahre ab 2013 verpflichtend, also – zusammen mit den elektronischen Steuererklärungen – frühestens im Jahr 2014. Für das Wirtschaftsjahr 2012 oder 2012/2013 steht es den Unternehmen frei, die Bilanz noch auf Papier abzugeben oder bereits elektronisch. Der Vorteil dieser Regelung ist, dass getestet werden kann, ob alles funktioniert. Viele Unternehmen, steuerberatende Berufe und Softwarehäuser arbeiten bereits mit Hochdruck an der Einführung der E-Bilanz. Für alle gilt: Sie können es schaffen, denn noch ist Zeit und die versprochenen Erleichterungen bleiben auf Dauer erhalten. \nDie gefundene Regelung ist Ergebnis eines zusammen mit den Kammern, Verbänden und Unternehmen nach einer Pilotphase erarbeiteten Kompromisses, der den Belangen aller Beteiligten angemessen Rechnung trägt. Im Lauf der Zeit wird die Umstellung Vereinfachungen und Effizienzgewinne bringen. Unzweifelhaft ist auch, dass eine differenzierte Datenübermittlung dazu beiträgt, dass Rückfragen durch die Finanzämter bei den Unternehmen abnehmen werden und eine endgültige Steuerfestsetzung schneller möglich wird. Der amtliche Datensatz der E-Bilanz wird kontinuierlich evaluiert. Ziel ist, die E-Bilanz den praktischen Anforderungen kontinuierlich anzupassen. In diesen Prozess werden – wie bisher auch – interessierte Vertreter der Kammern, Verbände und Unternehmen eingebunden.\nJeder muss nur das ausfüllen, was ihn tatsächlich betrifft („Mussfelder“). Es sind zudem Möglichkeiten geschaffen worden, damit das Buchführungswesen der Unternehmen bleiben kann wie es ist und auch eine dynamische Anpassung bei zukünftigen Rechtsänderungen möglich ist („Auffangpositionen“). Und: insbesondere kleine und mittlere Unternehmen können Unterstützung zum Einstieg erhalten („Mittelständische Unternehmen“).\nIm Einzelnen \nMussfelder:\nSofern sich ein Mussfeld nicht mit Werten füllen lässt, z. B. weil aufgrund der Rechtsform des Unternehmens kein dem Mussfeld entsprechendes Buchungskonto geführt wird oder weil sich die benötigte Information aus der ordnungsmäßigen individuellen Buchführung nicht ableiten lässt, ist zur erfolgreichen Übermittlung des Datensatzes die entsprechende Position „leer“ (technisch mit NIL für „Not in List“) zu übermitteln. Auch hierdurch wird es vor allem kleineren und mittleren bilanzierenden Unternehmen möglich sein, ohne erhöhten Anpassungsaufwand die E-Bilanz zu übermitteln. \nAuffangspositionen:\nVon besonderer Bedeutung für die E-Bilanz sind die Auffangpositionen, die dann genutzt werden können, wenn für einen bestimmten Sachverhalt eine durch Mussfelder vorgegebene Differenzierung nicht aus der Buchführung abgeleitet werden kann. Sie sind Ergebnis des intensiven Abstimmungsprozess mit den Kammern, Verbänden und Unternehmen. Sie erleichtern die elektronische Übermittlung und verhindern den Eingriff in das Buchführungswesen der Unternehmen. Es wird dauerhaft Auffangpositionen geben, denn sie werden benötigt, um der gegebenen Rechtssituation gerecht zu werden. Eine Streichung von diesen besonderen Positionen zu einem bestimmten Stichtag war und ist nicht beabsichtigt. \nMittelständische Unternehmen:\nInsbesondere kleine und mittlere, bilanzierende Unternehmen erhalten von der Steuerverwaltung auch insofern eine Unterstützung, als für sie spezielle Informationen zur Verfügung gehalten werden, die ihnen den Einstieg in die E-Bilanz erleichtern sollen. Außerdem wird auf der Webseite von ELSTER: www.elster.de/elster_soft_nw.php eine kleine Datenbank mit am Markt verfügbare Steuersoftware mit ELSTER-Schnittstelle vorgehalten.", "published_date": "2012-05-30", "section": "Pressemitteilung"}