{"id": 547, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/20061301__PM0004.html", "author": null, "title": "Nr. 4/2006: Steuereinnahmen übertreffen Steuerschätzung um rund 3 Mrd. Euro", "text": "Zu den Steuereinnahmen von Bund und Ländern im Jahr 2005 erklärt das Bundesministerium der Finanzen:\nDie Steuereinnahmen (ohne reine Gemeindesteuern) haben sich im Dezember 2005 erfreulich entwickelt. Im Vergleich zum entsprechenden Vorjahresmonat konnte ein Zuwachs von 3,5 % verbucht werden. Durch diesen „Endspurt“ zum Jahresende ergibt sich für das Jahr 2005 ein Zuwachs von 1,4 % gegenüber 2004. Der Arbeitskreis „Steuerschätzungen“ war im Novem­ber 2005 von einem Zuwachs von 0,7 % ausgegangen. Die Steuereinnahmen von Bund und Ländern liegen damit um rund 3 Mrd. Euro über der letzten Steuerschätzung.\nDie Steuereinnahmen haben sich zum Ende des vergangenen Jahres zwar etwas besser ent­wickelt als erwartet, doch wird diese Entwicklung noch fast ausschließlich durch die ge­winn­abhängigen Steuern getragen. Vor allem der starke Anstieg des Körperschaftsteueraufkom­mens (+ 35,9 % im Dezember; + 24,5 % im Gesamtjahr 2005) und des Aufkommens der ver­anlagten Einkommensteuer (+ 8,8 % im Dezember; + 81,1 % im Gesamtjahr 2005) deutet auf die verbesserte Ge­winnsituation der Unternehmen hin. Die von der Bin­nenkonjunktur und der Beschäftigungs­entwicklung abhängigen Steuern (insb. Umsatzsteuer und Lohnsteuer) zeigen dagegen noch keine Aufwärtstendenz.\nInsgesamt bleibt es daher zentrale Aufgabe der Finanzpolitik, die inländischen Wachstumskräfte auf der Basis einer entschlos­senen Konsolidierung der öffentlichen Haushalte zu stärken. Das trägt zu mehr Zukunftsvertrauen bei.\nEine ausführliche Darstellung und Analyse der Entwicklung der Steuereinnahmen im Dezember enthält der Monatsbericht des Bundesministeriums der Finanzen, der am 27. Januar 2006 veröffentlicht wird.", "published_date": "2006-01-13", "section": "Pressemitteilung"}