{"id": 515, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_82/sid_05D0C935D0BED6109687CD6904BA3038/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/08/20071608__PM093.html", "author": null, "title": "Nr. 93/2007: Bundesfinanzminister Peer Steinbrück stellt in Frankfurt am Main Gedenkmünze und Sonderbriefmarke \"50 Jahre Deutsche Bundesbank“ vor", "text": "50 Jahre Deutsche Bundesbank\n            Copyright: Bundesministerium der Finanzen\n            \n\nMit der Herausgabe eines Sonderpostwertzeichens und einer 10-Euro-Gedenkmünze würdigt das Bundesministerium der Finanzen im August 2007 das 50jährige Bestehen der Deutschen Bundesbank.\n\n\n \nDer Bundesminister der Finanzen, Peer Steinbrück, stellt die Briefmarke und die Münze\n am 17. August 2007um 11.30 Uhrim Vortragssaal des Gästehauses der Deutschen BundesbankWilhelm-Epstein-Straße 1460431 Frankfurt am Main \nder Öffentlichkeit vor.\n \nEin Album mit Erstdrucken des Sonderpostwertzeichens und die Gedenkmünze überreicht der Bundesfinanzminister u.a. an Prof. Dr. Axel A.  Weber, Präsident der Deutschen Bundesbank.\n \n„Die Währung zu sichern“ – das war der Auftrag, den der Gesetzgeber 1957 der Bundesbank mit auf den Weg gab. Gleichzeitig stattete er sie mit geldpolitischer Unabhängigkeit aus. Die Bank verstand diesen Auftrag vorrangig darin, die Preisstabilität zu gewährleisten. Sie hat ihn wie kaum eine andere Währungsinstitution erfüllt und damit Deutschlands Wohlfahrt gefördert. Stabilitätsziel und Unabhängigkeit wurden auf das Eurosystem übertragen, in dem die Bundesbank seit 1999 mitwirkt.\n\n\n \n„Die Währung sichern – Preisstabilität gewährleisten“ steht leitmotivisch auch auf der Briefmarke „50 Jahre Deutsche Bundesbank“, die  der Grafiker Werner H. Schmidt aus Frankfurt am Main gestaltete. Ihr Wert  beträgt 55 Cent.\n\n \nDer Entwurf für die 10-document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro-Gedenkmünze stammt von Susanne Kraißer aus Bremen. Die Bildseite zeigt auf der linken Seite einer Waage Objekte, die den monetären Teil der Wirtschaft symbolisieren (Geld, Währungsreserven) und auf der rechten Seite die reale Wirtschaft (Produktionsunternehmen, Banken). Über 50 Jahre hat die Bundesbank zum Ausgleich beider Teile und damit zum document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/W/086,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/W/086.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Wirtschaftswachstum\">Wirtschaftswachstum</a></span>');Wirtschaftswachstum beigetragen; dies hat die Künstlerin im Hintergrund mit dem fünf Jahrzehnte umfassenden Diagramm verdeutlicht. Der glatte Münzrand enthält in vertiefter Prägung die Inschrift „PREISSTABILITÄT GEWÄHRLEISTEN“. Die Gedenkmünze besteht - wie die bisherigen deutschen 10-Euro-Gedenkmünzen - aus 18 Gramm „Sterlingsilber“ (925er Silber).\n\n \nSeit dem 9. August  2007 kann die 10-Euro-Gedenkmünze bei den Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden. Vom gleichen Tag an ist auch die Briefmarke in den Postfilialen und Postagenturen verfügbar.", "published_date": "2007-08-10", "section": "Pressemitteilung"}