{"id": 201, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/06/2013-06-26-PM27.html", "author": null, "title": "10 Euro-Gedenkmünze „Hänsel und Gretel“", "text": "Die Bundesregierung hat am 26. Juni 2013 beschlossen, im Februar 2014 eine 10-Euro-Gedenkmünze „Hänsel und Gretel“ herauszugeben. Dies ist die dritte Ausgabe einer im Jahr 2012 begonnenen sechsjährigen Serie, bei der pro Jahr die Emission einer Münze zum Thema „Grimms Märchen“ vorgesehen ist. Den Auftakt der Serie bildete die am 14. Juni 2012 erschienene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelportrait der Brüder Grimm. 2013 folgte die Münze „Schneewittchen“. In den kommenden Jahren sollen auf den Münzen der Serie weitere Motive aus den „Kinder-und Hausmärchen“ der Brüder Grimm dargestellt werden. Die erste Ausgabe des ersten Bandes dieser Märchensammlung erschien am 20. Dezember 1812.\nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf stammt von der Künstlerin Marianne Dietz, Berlin. \nIn der Begründung der Jury für die Entscheidung heißt es: \n„Der erste Preis besticht durch eindeutige Erkennbarkeit des Themas. Dargestellt ist die Schlüsselszene, in der die Hexe die Kinder überrascht. Das Hexenhaus wird durch einen herabgefallenen und angebissenen Lebkuchenziegel angedeutet. Verführung und Erschrecken spiegeln sich eindrucksvoll in Mimik und Gestus. Bei einer traditionellen Motivwahl beeindruckt die Arbeit durch eine stringente Komposition. Bild- und Wertseite harmonieren hervorragend. Die Adlerdarstellung ist der Würde eines Hoheitssymbols angemessen.“ \nDie Bildseite zeigt populäre Elemente des Märchens. Die Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „G“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe, die Jahreszahl 2014 sowie die zwölf Europasterne. \nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n„KNUPER, KNUPER, KNEISCHEN...“. \nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden: \nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet. Es ist vorgesehen, die Gedenkmünze in den Staatlichen Münzen Baden-Württemberg, Prägestätte Karlsruhe (G), prägen zu lassen und sie im Februar 2014 auszugeben.", "published_date": "2013-06-26", "section": "Pressemitteilung"}