{"id": 216, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2017/09/2017-09-29-PM22.html", "author": null, "title": "Automatischer Informationsaustausch über Finanzkonten beginnt", "text": "Am 30. September beginnt der erste automatische Informationsaustausch über Finanzkonten zwischen Deutschland und 49 Staaten und Gebieten nach dem gemeinsamen Meldestandard der OECD (Organisation für wirtschaftliche Zusammenarbeit und Entwicklung). Weltweit bestehen zwischen allen an diesem Informationsaustausch teilnehmenden Staaten und Gebieten schon über 2000 bilaterale Austauschbeziehungen.\n\nInternationale Steuerhinterziehung kann wirksam nur durch globale Zusammenarbeit bekämpft werden. Der automatische Informationsaustausch zu Finanzkonten stellt daher einen Meilenstein dar. In der ersten Runde nehmen neben Deutschland 49 Staaten teil, demnächst werden es über 100 sein. Wer Gelder ins Ausland verlagert hat, muss künftig noch stärker damit rechnen, dass die Finanzämter davon erfahren.\n Dr. Wolfgang Schäuble, Bundesminister der Finanzen\n\n\nIm Jahr 2014 verabschiedeten die OECD und die G20 den gemeinsamen Meldestandard CRS (Common Reporting Standard), der Grundlage für den jährlichen automatischen Informationsaustausch über Finanzkonten ist. Auf der Berliner Steuerkonferenz im Oktober 2014 unterschrieben 51 Staaten eine Multilaterale Vereinbarung über diesen neuen Standard.\n\nMittlerweile haben sich über 100 Staaten und Gebiete dazu bekannt, den gemeinsamen Meldestandard einzuführen. Deutschland nimmt mit weiteren 49 Staaten und Gebieten von Beginn an am automatischen Informationsaustausch über Finanzkonten teil. Weitere Staaten und Gebiete werden zum 30. September 2018 folgen.\n\nGlobalisierung und weltweite Vernetzung verlangen eine stärkere Zusammenarbeit der Steuerbehörden. Nur so kann verhindert werden, dass Gelder innerhalb kürzester Zeit auf andere Kontinente verschoben und damit vor nationalen Steuerbehörden verborgen werden können. Der automatische Informationsaustausch sorgt für mehr Transparenz und mehr Fairness.\n\nWeitere Informationen finden Sie unter folgendem Link:\n\n\nhttp://www.bundesfinanzministerium.de/Automatischer-Informationsaustausch", "published_date": "2017-09-29", "section": "Pressemitteilung"}