{"id": 539, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/DE/Aktuelles/Pressemitteilungen/2006/09/20062709__PM116.html", "author": null, "title": "Nr. 116/2006: Erstmals motivgleiche 2-Euro-Gedenkmünze für alle 13 Euro-Länder", "text": "Die Bundesregierung hat heute auf Initiative der Europäischen Kommission beschlossen, eine 2-Euro-Gedenkmünze „50 Jahre Römi­sche Verträge“ prägen zu lassen, um dieses europapolitisch bedeut­same Ereignis zu würdigen.\n \nDie Münze soll am 25. März 2007 ausge­geben werden.\n \nDazu erklärt das Bundesministerium der Finanzen:\n \nErstmals wird es damit in allen 13 Euroländern eine motivgleiche 2-Euro-Gedenkmünze geben. Es ist davon auszu­gehen, dass sich auch andere EU-Länder der Ausgabe einer nationalen Münze mit die­sem Motiv anschließen werden.\n \nDer Beschluss steht unter dem Vorbehalt der Schaffung der rechtli­chen Grundlage auf euro­päischer Ebene für die Ausgabe dieser Münze.\n \nDie 2-Euro-Gedenkmünze „50 Jahre Römische Verträge“ wird auf der nationalen Seite das als Buch gebundene Vertrags­werk mit den Unterschriften der sechs Gründungsmitglieder vor dem Hintergrund des von Michelangelo gestalteten sternförmigen Straßenpflasters auf der Piazza del Campidoglio in Rom zeigen. Als Inschriften sind der Ausgabeanlass und das Ausgabeland in der jeweiligen Landessprache sowie die Jahreszahl 2007 vorge­sehen.\n \nDer Entwurf ist das Ergebnis einer gemeinschaftlichen Zusammenarbeit zwischen der spanischen, italienischen und österreichischen Münze.\n \nDas Motiv der gemeinsamen Wertseite zeigt erstmals eine Europa­karte ohne Ländergrenzen, wodurch der jüngsten EU-Erweiterung Rechnung getragen wird.\n \nDer Münzrand der deutschen 2-Euro-Gedenkmünze enthält in vertief­ter Prägung unverändert die Inschrift:\n \n„EINIGKEIT UND RECHT UND FREIHEIT“\n \nDie 2-Euro Gedenkmünze besteht, wie die bisherige 2-Euro-Umlauf­münze, aus Bimetall. Auch das Gewicht der Münze sowie der Durch­messer sind identisch mit dem der 2-Euro-Umlaufmünzen. Es ist vor­gesehen, die Münze von den fünf deutschen Prägestätten in Stempel­glanz- und Spiegelglanzausführung prägen zu lassen.\n \nDie vorgesehene Auflagenhöhe beträgt 30 Mio. Stück.", "published_date": "2006-09-27", "section": "Pressemitteilung"}