{"id": 310, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-06-17-PM12Sendung-mdMausb.html", "author": null, "title": "20-Euro-Sammlermünze 50 Jahre Die Sendung mit der Maus", "text": "Die Bundesregierung hat beschlossen, anlässlich des 50-jährigen Jubiläums der Sendung mit der Maus eine 20-Euro-Gedenkmünze prägen zu lassen und im Februar 2021 herauszugegeben. Am 7. März 1971 fand im Westdeutschen Rundfunk die Erstausstrahlung der bekannten Kindersendung statt.\n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie hat eine Masse von 18 g, einen Durch­messer von 32,5 mm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Münze Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor dem Ausgabetag informieren.\n\nDie Bildseite wurde von der WDR mediagroup GmbH und der Staatlichen Münze Berlin gestaltet, die Wertseite beruht auf einem Entwurf des Künstlers Andre Witting aus Berlin.\n\nIm Mittelpunkt der Bildseite steht die Maus. Das in ihrem linken Arm befindliche Geschenk stellt den unmittelbaren Zusammenhang zum Anlass dar. Die Maus blickt verschmitzt in die Richtung des Geschenks und strahlt Ihre Neugierde eine zentrale Eigenschaft der Figur aus. Die Kolorierung der Maus in den charakteristischen Farben erhöht den Wiedererkennungswert. Maus und Umschrift bilden ein stimmiges Gesamtbild.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jah­reszahl 2021 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufge­prägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„LACH- UND SACHGESCHICHTEN •“", "published_date": "2020-06-17", "section": "Pressemitteilung"}