{"id": 732, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_3894/sid_E2618FFB7C96CC18556D13453BB68951/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/30001.html", "author": null, "title": "Nr. 25/2005: Staatssekretärin Dr. Barbara Hendricks stellt die Sonderbriefmarke \"50 Jahre Bonn-Kopenhagener Erklärungen\" vor", "text": "Vor 50 Jahren, am 29. März 1955, gaben der deutsche Bundeskanzler Konrad Adenauer und der dänische Ministerpräsident Hans Christian Hansen auf dem Petersberg bei Bonn die \"Bonn-Kopenhagener Erklärungen\" ab. Diesem Ereignis ist ein Sonderpostwertzeichen gewidmet, das vom Bundes­ministerium der Finanzen im März 2005 herausgegeben wird.\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt das Sonderpostwertzeichenam 1. März 2005\num 13.30 Uhr\nim Bürgerhaus Harrislee\nSüderstraße 101\n24955 Harrisleeder Öffentlichkeit vor.\nAlben mit Erstdrucken der Postwertzeichen übergibt die Parlamentarische Staatssekretärin u.a. an Dr. Ralf Stegner, Finanzminister des Landes Schleswig-Holstein, Hans Heinrich Hansen, Hauptvorsitzender des Bundes deutscher Nordschleswiger (stellvertretend für die deutsche Minderheit in Dänemark), Dieter Paul Küssner, Vorsitzender des Sydslesvigsk Forening (stellvertretend für die dänische Minderheit in Deutschland), sowie an Carsten Falk Hansen und Lis Birkedal aus Dänemark.\nDie Bonn-Kopenhagener Erklärungen verbürgen die wesentlichen Rechte der beiden nationalen Minderheiten: der ca. 15 - 20.000 Angehörigen der deutschen Volksgruppe in Nordschleswig und der etwa 45 - 50.000 Dänen im nördlichen Schleswig-Holstein. Über die konkrete Regelung der Minderheitenproblematik hinaus waren und sind die Erklärungen der Grundstein für die Aussöhnung und die Verständigung Deutschlands und Dänemarks.\nDie Briefmarke (Wert: 55 Cent) gestaltete die Grafikerin Angela Kühn aus Hamburg. Das Sonderpostwertzeichen ist vom 3. März 2005 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2005-02-28", "section": "Pressemitteilung"}