{"id": 569, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_2D77FD971B183AB81063D5B7A43A63E6/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20061005__PM0062.html", "author": null, "title": "Nr. 62/2006: Kabinett beschließt Steueränderungsgesetz 2007", "text": "Zur heutigen Verabschiedung des Entwurfs eines Steueränderungsgesetzes 2007 durch das Bundeskabinett erklärt das Bundesministerium der Finanzen:\n \nDie Bundesregierung verfolgt mit ihrer Strategie „Sanieren – Investieren – Reformieren“ ein finanz- und steuerpolitisches Gesamtkonzept, mit dem die zurzeit drän­gendsten Herausforderungen bewältigt und die Weichen für eine dauerhaft tragfähige sowie zukunftsorientierte Finanzpolitik gestellt werden sollen.\n \nDie Bundesregierung wird auf dieser Grundlage ihren erfolgreich eingeschlagenen Kurs konsequent fortsetzen und auf der Basis des Koalitionsvertrages weitere Schritte zur nachhaltigen Umsetzung der steuer- und finanzpolitischen Gesamtstrategie unternehmen. Dabei steht die zügige und dauerhafte Sanierung der öffentlichen Haushalte auf der steuerpolitischen Agenda ganz oben.\n \nDie Haushaltskonsolidierung ist nicht ohne wahrnehmbare Veränderungen erreichbar. Gleichwohl sind die belastenden Maßnahmen an den Kriterien und Maßstäben der individuellen Leistungsfähigkeit und der Verteilungsgerechtigkeit ausgerichtet und im Ergebnis zumutbar ausgestaltet.\n \nDementsprechend enthält das Steueränderungsgesetz 2007 u.a. Maßnahmen, die einen weiteren spürbaren Beitrag zur Stabilisierung des Steueraufkommens leisten sollen, zugleich der Steuervereinfachung dienen und das Streitpotenzial im Verwaltungsvollzug begrenzen:\n \nAufwendungen für ein häusliches Arbeitszimmer sollen nur noch dann als Betriebsausgaben oder Werbungskosten steuerlich berücksichtigt werden, wenn es den Mittelpunkt der gesamten betrieblichen und beruflichen Tätigkeit bildet (§4 Abs. 5 EStG).\n\nMit der beabsichtigten Änderung des § 32 EStG wird die Altersgrenze für die Gewährung von Kindergeld bzw. kindbedingte Freibeträge für Kinder ab dem Geburtsjahrgang 1983 von vor Vollendung des 27. Lebensjahres auf vor Vollendung des 25. Lebensjahres abgesenkt, für Kinder des Geburtsjahres 1982 auf vor Vollendung des 26. Lebensjahres. Neben einer Verbreiterung der Bemessungsgrundlage trägt diese Maßnahme auch der künftig veränderten Bildungsstruktur mit schneller zu erreichenden Schulabschlüssen Rechnung. Sie vermittelt zudem einen Anreiz, ein aufgenommenes Studium zügiger zu beenden. \n\n Zukünftig sind Aufwendungen für die Wege zwischen Wohnung und Betriebsstätte bzw. Arbeitsstätte nicht mehr als Betriebsausgaben oder Werbungskosten abziehbar. Zur Vermeidung von Härten für Fernpendler wird die Entfernungspauschale in Höhe von 0,30 Euro in Zukunft ab dem 21. Kilometer wie Werbungskosten oder Betriebsausgaben berücksichtigt. Mit dieser Regelung soll bei Fahrtkosten grundsätzlich dem sog. „Werkstorprinzip“ Geltung verschafft werden. Danach wird ausschließlich die Arbeitsstätte der Berufssphäre zugeordnet und das Wohnen dem Privatbereich. \n\nZum weiteren Abbau von Steuervergünstigungen wird durch die Änderung des § 20 Abs. 4 EStG der Sparer-Freibetrag auf 750 Euro für Ledige bzw. 1.500 Euro für zusammenveranlagte Ehegatten abgesenkt. \n\n Für private zu versteuernde Einkommen über 250.000 Euro \n(zusammenveranlagte Ehegatten: 500.000 Euro) sieht der Gesetzentwurf einen Zuschlag von 3 Prozentpunkten auf den ESt-Spitzensteuersatz vor. Damit sollen finanziell leistungsstärkere Bevölkerungsschichten entsprechend stärker als bisher zur Finanzierung öffentlicher Leistungen und zur Konsolidierung der öffentlichen Haushalte herangezogen werden. Das entspricht dem verfassungsrechtlich verankerten Prinzip der Besteuerung nach Leistungsfähigkeit. Für Gewinneinkünfte (Einkünfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbständiger Arbeit) wird ein Entlastungsbetrag eingeführt, der bis zum Inkrafttreten der Unternehmenssteuerreform am 1. Januar 2008 gewährt wird. Sollte die Unternehmenssteuerreform nicht wie vorgesehen zum 1. Januar 2008 in Kraft treten, wird durch ein geeignetes Gesetzgebungsverfahren die Verlängerung der Tarifbegrenzung bei Gewinneinkünften sichergestellt. Durch die geplante Unternehmenssteuerreform erfolgt eine Entlastung in anderer geeigneter Weise. \n Neuregelungen im Bergmannsprämiengesetz sollen zu einer zeitlich gestuften und ab 2008 endgültigen Abschaffung der Bergmannsprämie führen. Vor allem die arbeitsmarktpolitische Zielsetzung der 50 Jahre alten Bergmannsprämie, die Attraktivität des Bergmannsberufs zu steigern, ist – nicht zuletzt wegen der gegenüber seinerzeit deutlich verbesserten Arbeitsbedingungen für Bergleute – inzwischen überholt. Vor diesem Hintergrund ist diese Vergünstigung nicht mehr zu rechtfertigen: die Bergmannsprämie wirkt angesichts des notwendigen Personalabbaus in dieser Branche sogar kontraproduktiv. \n\n Außerdem werden durch Änderungen im Bereich der beschränkten Steuerpflicht (§ 49 EStG) bestehende Besteuerungslücken geschlossen. Dies betrifft die Ausdehnung der beschränkten Steuerpflicht auf die verbrauchende Überlassung von Rechten und die Besteuerung der inländischen Einkünfte des nur beschränkt steuerpflichtigen Bordpersonals von Flugzeugen.\n  Weitere Rechtsänderungen betreffen die Umsetzung des EU-Zinsabkommens mit der Schweiz in nationales Recht und Änderungen des Gesetzes über Steuerstatistiken.\n\n \nDie Änderungen zur Umsetzung des EU-Zinsabkommens sowie die Änderungen des Gesetzes über Steuerstatistiken treten am Tag nach der Verkündung in Kraft. Im Übrigen tritt das Gesetz am 1. Januar 2007 in Kraft.", "published_date": "2006-05-10", "section": "Pressemitteilung"}