{"id": 437, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/11/2014-11-19-PM49.html", "author": null, "title": "Kabinett bringt zwei Verordnungen zur Kontrolle des Mindestlohns auf den Weg", "text": "Das Bundeskabinett hat heute die Verordnung zur Abwandlung der Pflicht zur Arbeitszeitaufzeichnung nach dem Mindestlohngesetz und dem Arbeitnehmer-Entsendegesetz sowie die Verordnung über Meldepflichten nach dem Mindestlohngesetz, dem Arbeitnehmer-Entsendegesetz und dem Arbeitnehmer-Überlassungsgesetz zur Kenntnis genommen.\nDie beiden Verordnungen regeln im Detail die gesetzlichen Pflichten nach dem Mindestlohngesetz. Die Mindestlohnkontrollen der Zollverwaltung werden dadurch effizienter und effektiver. Beide Verordnungen sollen zum 1. Januar 2015 in Kraft treten, eine Veröffentlichung im Bundesgesetzblatt erfolgt in Kürze.\nAufzeichnung der Arbeitszeit\nArbeitgeber und Entleiher sind zur Aufzeichnung von Beginn, Ende und Dauer der täglichen Arbeitszeit ihrer Arbeitnehmerinnen und Arbeitnehmer verpflichtet. Mit der neuen Verordnung wird diese Aufzeichnungspflicht vereinfacht. Für Arbeitnehmerinnen und Arbeitnehmern mit ausschließlich mobilen Tätigkeiten, die keinen Vorgaben zu Beginn und Ende der täglichen Arbeitszeit unterliegen und die sich ihre tägliche Arbeitszeit eigenverantwortlich einteilen, entfällt die Aufzeichnung von Beginn und Ende der Arbeitszeit. Liegen diese drei Voraussetzungen vor, reicht es aus, nur die Dauer der täglichen Arbeitszeit aufzuzeichnen.\nDiese Erleichterungen gelten nur für einen sehr kleinen Kreis von Fällen, wie zum Beispiel für Zeitungszusteller und Kurierdienste. Sie gelten z.B. nicht für die Baubranche oder das Transport- und Gaststättengewerbe. \nMeldepflichten\nArbeitgeber mit Sitz im Ausland und Entleiher sind verpflichtet, für ihre nach Deutschland entsandten oder die grenzüberschreitend entliehenen Arbeitnehmer vor Beginn einer Werk- oder Dienstleistung eine schriftliche Anmeldung vorzulegen. Die neue Verordnung vereinfacht diese Meldepflichten.\nDie Vereinfachung betrifft nur Fälle, in denen besondere Voraussetzungen vorliegen, z.B. Schichtdienst, mehrere Einsatzorte täglich oder ausschließlich mobile Tätigkeit. Ein Beispiel ist der klassische Güter- und Personenverkehr, der grundsätzlich der gesetzlichen Meldepflicht unterliegt. Die gesetzliche Verpflichtung, jede einzelne Fahrt zu melden, würde effektive Kontrollen erschweren.\nDeswegen ist die Zusammenfassung mehrerer Arbeitseinsätze in einer zusammenfassenden Meldung an die Zollverwaltung durch den Arbeitgeber sinnvoll und dient der Effizienz der Kontrollen.", "published_date": "2014-11-19", "section": "Pressemitteilung"}