{"id": 177, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/09/2011-09-17-PM43.html", "author": null, "title": "„Witaj“ heißt: Willkommen! Staatssekretär Hartmut Koschyk stellt in Bautzen die Briefmarke „100 Jahre Domowina Bund Lausitzer Sorben“ vor", "text": "Die Domowina (deutsch: Heimat), der Dachverband der Lausitzer Sorben, feiert in diesem Jahr ihr 100-jähriges Bestehen. Aus diesem Anlass gibt das Bundesministerium der Finanzen im Oktober 2012 ein Sonderpostwertzeichen heraus.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk, stellt die Briefmarke \nam 18. September 2012\num 10.00 Uhr\nim Sorbischen Museum\nOrtenburg 3 \n02625 Bautzen\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Briefmarken überreicht der Parlamentarische Staatssekretär u.a. an David Statnik,  Vorsitzender der Domowina, an Staatssekretär Hansjörg König, Sächsisches Finanzministerium (in Vertretung für die Sächs. Staatsministerin für Wissenschaft und Kunst), an Maria Michalk, (MdB, Wegbereiterin für das Sonderpostwertzeichen), an Stanislaw Brězan, Beauftragter für Angelegenheiten der Sorben im Sächsischen Staatsministerium für Wissenschaft und Kunst, sowie an Michael Böhmer, stellv. Bürgermeister von Bautzen.\nDie Sorben (Wenden) sind das kleinste westslawische Volk und leben im Osten Deutschlands. Ihre lange Tradition, sich in Vereinen zu organisieren, erreichte mit der Gründung der Domowina am 13. Oktober 1912 in Hoyerswerda eine neue Qualität: Erstmals gelang es, die nationalen Interessen des sorbischen Volkes gemeinsam zu artikulieren. Die Domowina überstand Unterdrückung, Verbot und Vereinnahmung. Heute sind ihre mehr als 7000 Mitglieder in 18 Verbänden organisiert. Geblieben ist das Anliegen, das alle eint: eine gemeinsame Interessenvertretung für die Erhaltung und Förderung der sorbischen Sprache und Kultur und damit die Zukunft des sorbischen Volkes. Im Jahr ihres 100-jährigen Bestehens bleibt es das wichtigste Anliegen der Domowina, die Zukunft des sorbischen Volkes – wie die Linde in ihrem Logo tief verwurzelt in der zweisprachigen Lausitz – erfolgreich zu gestalten. Dabei hilft das WITAJ-Projekt. WITAJ (sorbisch für Willkommen) ist ein Projekt, das sich für die zweisprachige Betreuung und Ausbildung in sorbischer und deutscher Sprache an Kindergärten und Schulen einsetzt.\nDie Grafikerin Kitty Kahane aus Berlin gestaltete das Sonderpostwertzeichen, das einen Wert von 145 Cent hat.\nDie Briefmarke ist ab 11. Oktober 2012 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2011-09-17", "section": "Pressemitteilung"}