{"id": 957, "url": "https://web.archive.org/web/20170707151310/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-26-PM-47.html;jsessionid=46862495626EFA69544AAC404C9CDC42", "author": null, "title": "Bundeshaushalt 2014 und Finanzplan bis 2017 vom Kabinett beschlossen", "text": "2014 strukturell ausgeglichener Haushalt / Niedrigste NKA seit 40 Jahren / Ausgabenanstieg 2010 bis 2017 insgesamt nur 1,5%.\nBundesfinanzminister Wolfgang Schäuble (CDU) stellt am 26.06.2013 in der Bundespressekonferenz in Berlin den Haushalt 2014 sowie den Finanzplan bis 2017 neben Werner Gatzer, Staatssekretär im Bundesministerium der Finanzen, vor. Das Parlament wird das Zahlenwerk in dieser Wahlperiode nicht mehr verabschieden. Nach der Bundestagswahl am 22. September wird das Budget von der künftigen Regierung nochmals überarbeitet. \nMit dem am 26. Juni 2013 beschlossenen Regierungsentwurf für den Haushalt 2014 und dem Finanzplan bis 2017 liegt erstmals seit Jahrzehnten ein nachhaltig ausgeglichener Haushalt vor. Der Entwurf des Bundeshaushalts 2014 sieht Ausgaben in Höhe von 295,4 Milliarden Euro vor und liegt damit deutlich unter den Ausgaben des Bundeshaushalts 2010 zu Beginn dieser Legislaturperiode. Die Nettokreditaufnahme sinkt 2014 auf 6,2 Milliarden Euro. Mit dem Regierungsentwurf für den Bundeshaushalt 2014 und dem Finanzplan bis 2017 knüpft die Bundesregierung nahtlos an den Eckwertebeschluss vom März dieses Jahres an. Trotz zusätzlicher Belastungen gelingt in 2014 nicht nur der strukturelle Haushaltsausgleich, sondern sogar ein struktureller Überschuss von rund zwei Milliarden Euro. Der Haushaltsentwurf wird den nationalen, europäischen und internationalen Erfordernissen gerecht – mit ausgewogenen Wachstumsimpulsen und dem klaren Einhalten der Schuldenbremse. Für den Zeitraum von Beginn der Legislaturperiode 2010 bis zum Ende des Finanzplans 2017 ergibt sich ein Anstieg der Ausgaben von 303,7 Milliarden auf 308,1 Milliarden Euro (insgesamt lediglich rund 1,5%).\nDer Bundesminister der Finanzen Dr. Wolfgang Schäuble: „Der vorliegende Haushaltsentwurf für das Jahr 2014 ist erstmals seit Jahrzehnten strukturell ausgeglichen. Die noch verbleibende Neuverschuldung ist so gering wie zuletzt vor 40 Jahren. Im Folgejahr wird der Bund gar keine neuen Schulden mehr aufnehmen müssen und in die Schuldentilgung einsteigen. Stabiles Ausgabenniveau und konsequenter Defizitabbau sind die Grundlagen der soliden Haushaltspolitik in dieser Legislaturperiode. Wir haben gezeigt, dass Haushaltskonsolidierung und Wachstum keineswegs im Widerspruch zueinander stehen. Mit der konsequenten Konsolidierung von Anfang an haben wir Vertrauen geschaffen und damit zum wirtschaftlichen Aufschwung seit Beginn der Legislaturperiode beigetragen. Die haushaltspolitische Ausgangsposition, die wir uns seit 2010 erarbeitet haben, ist heute so gut wie seit Jahrzehnten nicht mehr. Die Bundesregierung wird diese erfolgreiche stabilitätsorientierte Politik auch in Zukunft fortsetzen.“\nEckdaten zum Bundeshaushalt 2014 und Finanzplan bis 2017:\nDas Bundeskabinett hat heute den von Bundesfinanzminister Dr. Schäuble vorgelegten Regierungsentwurf zum Bundeshaushalt 2014 sowie den neuen Finanzplan 2013 bis 2017 beschlossen. Gleichzeitig haben die Ministerinnen und Minister den Wirtschaftsplan des Sondervermögens „Energie- und Klimafonds“ für das Jahr 2014 gebilligt.\nDer Bundesregierung gelingt es, mit dem Regierungsentwurf 2014 die Neuverschuldung gegenüber den im März festgelegten Eckwerten weiter abzusenken – auf nunmehr rund 6,2 Milliarden Euro. Diese noch verbleibende Neuverschuldung ist nicht nur die niedrigste seit 40 Jahren, sondern sie liegt innerhalb des konjunkturellen Verschuldungsspielraums sowie des Saldos der sogenannten finanziellen Transaktionen, von denen allein 4,3 Milliarden Euro auf die Einzahlung an den Europäischen Stabilitätsmechanismus entfallen. Damit ist der Bundeshaushalt 2014 nach den Regeln der Schuldenbremse nicht nur strukturell ausgeglichen, sondern weist sogar einen geringen strukturellen Überschuss aus.\nGleichzeitig werden wichtige Zukunftsbereiche wie z. B. Bildung und Forschung gestärkt. Mit dem Regierungsentwurf 2014 steigen diese Ausgaben gegenüber dem geltenden Finanzplan um 450 Millionen Euro auf dann rund 14 Milliarden Euro. Darüber hinaus wurden die wichtigen Verkehrsinvestitionen im Finanzplanungszeitraum auf einem Niveau von über 10 Milliarden Euro stabilisiert. Zusätzlich sind auch neue Belastungen zu bewältigen, wie der Zuschuss an den „Energie- und Klimafonds“ (EKF) in Höhe von rund 650 Millionen Euro. Hier ist eine Ertüchtigung der Einnahmenseite des Fonds erforderlich, da die alleinige Finanzierung aus den CO2-Zertifikaten derzeit nicht ausreicht.\nSoll\n2013\nmit Nachtrag\nEntwurf\n2014\nFinanzplan\n2015\n2016\n2017\n-  in Milliarden Euro -\nI.\nAusgaben\nAusgaben, bereinigt um Tilgung ITF und Fonds Aufbauhilfe\nVeränderung ggü. Vorjahr in Prozent\njahresdurchschnittliche Veränderung 2013 bis 2017 in %\nII.\nEinnahmen\nSteuereinnahmen\nNettokreditaufnahme\nnachrichtlich:\nÜberschüsse (zur Tilgung ITF und Fonds Aufbauhilfe)\nInvestitionen (ohne Beteiligungen am ESM)\n*) einschließlich Nachtrag zum Bundeshaushalt 2013\n    Differenzen durch Rundung möglich\nDass der Regierungsentwurf gegenüber den guten Vorgaben der Eckwerte 2014 noch einmal leicht verbessert werden konnte, verdeutlicht auch die strikte Ausgabendisziplin der Ressorts.\nAb 2015 – ein Jahr früher als im bislang geltenden Finanzplan vorgesehen – wird der Bundeshaushalt ohne neue Schulden auskommen und sogar Überschüsse erzielen, die für einen Einstieg in die Tilgung der Altschulden genutzt werden können.\n\n\n    Fi­nanz­plan 2013-2017 [PDF, 4MB]\n\n\n    Kurz­fas­sung der Ka­bi­nett­vor­la­ge zum Re­gie­rungs­ent­wurf 2014 [PDF, 349KB]\n\n\n    Gra­fi­sche Da­ten zum Re­gie­rungs­ent­wurf 2014 [PDF, 276KB]", "published_date": "2013-06-26", "section": "Pressemitteilung"}