{"id": 667, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_54/sid_24AEE2D1D074818656C3F13B999B0867/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20060405__PM0058.html", "author": null, "title": "Nr. 58/2006: Das Bundesministerium der Finanzen gibt im Mai 2006 drei Sonderbriefmarken und eine Dauerbriefmarke heraus", "text": "Zur Herausgabe von Postwertzeichen im Mai 2006 erklärt das Bundesministerium der Finanzen:\n \nAm heutigen 4. Mai 2006 erscheinen folgende neue Sonderbriefmarken:\n \n1.      Serie „Europa“: Integration\n2.      Serie „Weltkulturerbe der UNESCO“: Oberes Mittelrheintal\n3.      100. Geburtstag Gerd Bucerius\n \nSerie „Europa“: Integration\n \n\n\n \nIntegration ist zu einem zentralen Stichwort unserer gesellschaftlichen und politischen Debatte geworden. Sie ist eine der wichtigsten Aufgaben, denen sich unsere Gesellschaft stellen muss.\nDie Politik hat in den letzten Jahren den Rahmen für eine systematische Integrationspolitik geschaffen. Integration findet allerdings auch im alltäglichen Miteinander statt – in Wohnvierteln, in Kindergärten, in der Schule, am Arbeitsplatz. Integration gelingt dann, wenn sie angeboten und gelebt wird. Beide Seiten, Einheimische und Zuwanderer, müssen sich um Integration bemühen und von der Notwendigkeit und Möglichkeit überzeugt sein.\n Entwurf:Irmgard Hesse, MünchenDruck:Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei LeipzigGröße:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Modisches Kleidungsstück mit verschiedenen Aufdrucken\n \nFoto © Claudia LessWert:55 CentErsttagsstempel:Irmgard Hesse, München\n \n \nSerie „Weltkulturerbe der UNESCO“: Oberes Mittelrheintal“\n \n\n\n \nDas durch geologische Prozesse eindrucksvoll geformte Obere Mittelrheintal zwischen Bingen, Rüdesheim und Koblenz ist aufgrund der Jahrhunderte währenden Nutzung des Menschen zu der uns heute bekannten Kulturlandschaft geworden. Ihr Bild ist ganz wesentlich durch den bis ins 12. Jahrhundert zurückreichenden Terrassenweinbau geprägt. Die Bedeutung des Rheins als wichtigste Handelsstraße zwischen Nordsee und Alpen führte im Mittelalter zum Bau ungewöhnlich vieler Burgen. Zahlreiche Städte auf den schmalen Uferstreifen überliefern mit ihrer Architektur das von Weinbau, Handel und Tourismus geprägte Leben im Tal. Seit dem 17. Jahrhundert gilt das Tal zudem als Inbegriff einer romantischen Landschaft.\n Entwurf:Professor Dieter Ziegenfeuter, DortmundDruck:Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co KG, MönchengladbachGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:St. Goarshausen am Fuße des Loreley-Felsens mit Burg Katzenelnbogen\n \n© akg-imagesWert:55 CentErsttagsstempel:Professor Dieter Ziegenfeuter, Dortmund\n \n \n100. Geburtstag Gerd Bucerius     \n \n\n\n \nEin \"rechter Liberaler\" sei er gewesen, \"unabhängig und frei\", so charakterisiert sein Biograf, Ralf Dahrendorf, den am 19. Mai 1906 in Westfalen geborenen deutschen Verleger Gerd Bucerius - einen ungemein erfolgreichen Grenzgänger zwischen Politik, Wirtschaft und Publizistik.\nNach dem Jurastudium wird Bucerius zunächst Richter. Weil er mit einer Jüdin verheiratet ist, die er schließlich nach England in Sicherheit bringen kann, bleibt ihm in der NS-Zeit der Staatsdienst verwehrt. Der Rechtsanwalt, der auch jüdische Mandanten verteidigt, macht nach 1945 politisch Karriere - Bucerius zieht 1949 in den ersten Deutschen Bundestag ein, dem er bis 1962 angehört.\nSein publizistisches Wirken beginnt 1946, als er DIE ZEIT gründet, später verlegt er auch den „Stern“. Der ZEIT bleibt er zeitlebens als Verleger, Berater und Publizist eng verbunden, einem unbequemen Journalismus verpflichtet.\nDer Mäzen Bucerius engagiert sich früh in seiner Wahlheimatstadt Hamburg und fördert den deutschen Begabtennachwuchs. Als er am 29. September 1995 stirbt, vermacht er sein Vermögen der von ihm gegründeten gemeinnützigen „ZEIT-Stiftung Ebelin und Gerd Bucerius“.\n Entwurf:Birgit Hogrefe, HamburgDruck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:43,00 x 25,50 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Ausschnitt aus einem Foto von Gerd Bucerius aus einer stilisierten Zeitungsseite\n \n© ZEIT-Stiftung Ebelin und Gerd BuceriusWert:85 CentErsttagsstempel:Birgit Hogrefe, Hamburg\n \n \nEbenfalls am 4. Mai 2006 erscheint ein Postwertzeichen in der\n \nPostwertzeichen-Dauerserie „Blumen“\n \nDie  Dauerserie \"Blumen\" will auf die Schönheit und Vielfalt der Blumen aus Gärten und freier Natur in Deutschland aufmerksam machen. Die farbenfrohen und stimmungsvollen Darstellungen sollen dazu beitragen, die in unserer hektischen Zeit mitunter kaum mehr wahrgenommenen kleinen Freuden des Alltags wieder neu zu entdecken und zu genießen.\n \nFeuerlilie\n \n\n\n \nDie weithin auffallenden, gefleckten und je nach Unterart gelborange- oder feurigroten Blüten schmückten bereits im 17. Jahrhundert Kloster- und Bauerngärten. Heute kommen sie wild nur noch vereinzelt auf Bergwiesen, Geröllhalden und verschleppt auf Getreidefeldern vor. Die allgemeine Verbreitung der Feuerlilie erstreckt sich über Italien, Korsika, das Alpengebiet, die Mittelgebirge Mitteleuropas bis nach Skandinavien. Unsere heimische Feuerlilie ist eine ausdauernde 20 bis100 Zentimeter hoch wachsende Pflanze mit einer eiförmigen weißen Zwiebel mit schmalen spitzen Schuppen. Die Blütezeit erstreckt sich je nach Wuchsort von Mai bis Juli. Der Name Lilium leitet sich von griechisch „leirion“ = weiße Lilie ab. Die Artbezeichnung „bulbiferum“ geht auf die in den oberirdischen Achselknospen sitzenden Embryonen (Brutzwiebeln/ Bulbillen) zurück, die nach Abfallen auf die Erde Wurzeln bilden und weiter wachsen. In der Volksmedizin fand das aus der Pflanze gewonnene Öl bei Brandwunden Verwendung. Die Japaner kultivieren die süß und mehlig schmeckende Feuerlilie als Speisezwiebel.\n Entwurf:Stefan Klein und Olaf Neumann, Iserlohn    Druck:Mehrfarbenoffsetdruck der Bundesdruckerei GmbH, BerlinGröße:21,5  x 30,13 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:FeuerlilieWert:390 Cent    Ersttagsstempel:Stefan Klein und Olaf Neumann,  Iserlohn", "published_date": "2006-05-04", "section": "Pressemitteilung"}