{"id": 194, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/04/2013-04-29-PM15a.html", "author": null, "title": "50 Jahre Fehmarnsundbrücke", "text": "Staatssekretär Werner Gatzer übergibt Erstdrucke der Sonderbriefmarke an Ministerpräsident Torsten Albig\nVor 50 Jahren - am 30. April 1963 - wurden die Fehmarnsundbrücke und die Bahnstrecke zum neuen Fährhafen Puttgarden auf Fehmarn feierlich eröffnet. Damit konnte der Fährverkehr zwischen Deutschland und Dänemark auf der „Vogelfluglinie“ aufgenommen werden. Das Bundesministerium der Finanzen gibt aus diesem Anlass im April 2013 die Sonderbriefmarke „50 Jahre Fehmarnsundbrücke“ heraus.\nDer Staatssekretär im Bundesministerium der Finanzen, Werner Gatzer, stellt das Sonderpostwertzeichen\nam 30. April 2013\num 15.00 Uhr\nin der Inselschule in Burg auf Fehmarn\nKantstraße 1\n23769 Burg auf Fehmarn\nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Sonderpostwertzeichen überreicht Staatssekretär Werner Gatzer an den Ministerpräsidenten des Landes Schleswig-Holstein, Torsten Albig, an Anke Spoorendonk, Ministerin für Justiz, Kultur und Europa des Landes Schleswig-Holstein, sowie an Henrik Dam Kristensen, Verkehrsminister des Königreiches Dänemark.\nAls am 14. Mai 1963 der Fährverkehr zwischen Deutschland und Dänemark aufgenommen wurde, waren hundert Jahre seit dem 4. Juni 1863 vergangen - jenem Tag, an dem der Ingenieur Gustav Kröhnke der dänischen Regierung erstmals Pläne zur Einrichtung der kürzesten Eisenbahnverbindung zwischen Kopenhagen und Hamburg auf der Vogelfluglinie vorlegte. Seit nunmehr 50 Jahren überspannt die kombinierte Straßen- und Eisenbahnbrücke den 1,3 Kilometer breiten Fehmarnsund bei Großenbrode.\nDie Netzwerkbogenbrücke erreicht eine Höhe von 69 Metern über dem Wasser. Mit einer Stützweite von 248,40 Metern und einer lichten Höhe von 23 Metern ermöglicht die Brücke eine ungehinderte Navigation der Schifffahrt. Seit 1999 steht die Fehmarnsundbrücke unter Denkmalschutz und ist zum Wahrzeichen Fehmarns und Schleswig-Holsteins geworden. \nDer Grafiker Professor Heribert Birnbach aus Bonn gestaltete das Sonderpostwertzeichen, das einen Wert von 75 Cent hat. Die Briefmarke ist seit dem 4. April 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-04-29", "section": "Pressemitteilung"}