{"id": 371, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/05/2013-05-08-PM-SSW.html", "author": null, "title": "Kabinett stimmt einheitlicher europäischer Bankenaufsicht zu", "text": "Das Kabinett hat in seiner heutigen Sitzung den Entwurf für ein Gesetz zum Vorschlag für eine Verordnung des Rates zur Übertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht über Kreditinstitute auf die Europäische Zentralbank (Single Supervisory Mechanism (SSM)-Verordnung) beschlossen. Durch die einheitliche europäische Bankenaufsicht sollen besondere Aufgaben der Bankenaufsicht von nationaler Ebene auf die EZB übertragen werden. \nMit dem Aufsichtsmechanismus sollen einheitliche Aufsichtsstandards in allen teilnehmenden Mitgliedstaaten geschaffen werden. Die direkte Aufsicht über bedeutende Kreditinstitute soll künftig von der EZB wahrgenommen werden. Die Bankenaufsicht wird dadurch insgesamt gestärkt. Mit dem Gesetz wird der deutsche Vertreter ermächtigt im EU-Finanzministerrat der SSM-Verordnung zuzustimmen. Dies erfolgt auf Basis von Artikel 23 Absatz 1 Satz 2 Grundgesetz. Das Gesetz bedarf der Zustimmung des Bundesrates und tritt am Tag nach seiner Verkündung in Kraft.\nDie direkte Aufsicht der EZB konzentriert sich auf „bedeutende“ Kreditinstitute der teilnehmenden Mitgliedstaaten. Kriterien dafür sind die Größe eines Kreditinstituts, seine Bedeutung für die Wirtschaft der EU oder eines teilnehmenden Mitgliedstaates oder auch der Umfang seiner grenzüberschreitenden Tätigkeit. Kreditinstitute oder Konzerne mit einer Bilanzsumme von über 30 Mrd. EUR oder mehr als 20% des Bruttoinlandsprodukts eines Mitgliedstaates gelten grundsätzlich als „bedeutend“. Unabhängig von diesen Kriterien beaufsichtigt die EZB mindestens die drei bedeutendsten Kreditinstitute eines jeden teilnehmenden Mitgliedstaats direkt. Zudem soll die EZB direkt jene Kreditinstitute beaufsichtigen, die vom Europäischen Stabilitätsmechanismus (ESM) oder der Europäischen Finanzstabilisierungsfazilität (EFSF) direkte Unterstützung beantragen oder erhalten.\nDie EZB soll ihre Aufsichtsaufgaben grundsätzlich ein Jahr nach Inkrafttreten der Verordnung vollständig übernehmen, kann aber, falls sie zu diesem Zeitpunkt zur Übernahme der Aufsichtsaufgaben noch nicht in der Lage ist, eine Verschiebung dieses Termins nach hinten beschließen. Ab Inkrafttreten der SSM-Verordnung kann die EZB Vorbereitungen für die Übernahme ihrer operativen Aufsichtsaufgaben treffen, grundsätzlich aber keine aufsichtsrechtlichen Entscheidungen treffen. Sie kann insbesondere Informationen einholen und Bilanzbeurteilungen durchführen.\nDem einheitlichen Aufsichtsmechanismus gehören automatisch sämtliche Eurozonen-Mitgliedstaaten an. Nicht-Eurozonen-Mitgliedstaaten können am einheitlichen Aufsichtsmechanismus freiwillig teilnehmen, indem sie mit der EZB eine „enge Zusammenarbeit“ eingehen (Artikel 6 des Vorschlags für eine SSM-Verordnung).", "published_date": "2013-05-08", "section": "Pressemitteilung"}