{"id": 306, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/03/2012-03-21-PM10.html", "author": null, "title": "Wachstumsfreundliche Konsolidierung geht weiter - Eckwerte für Bundeshaushalt 2013 und Finanzplan bis 2016 sowie Regierungsentwurf des Nachtragshaushalts 2012 vom Kabinett beschlossen", "text": "Das Bundeskabinett hat heute die von Bundesfinanzminister Dr. Schäuble vorgelegten Eckwerte zum Bundeshaushalt 2013 sowie den neuen Finanzplan bis 2016 beschlossen. Gleichzeitig haben die Minister den Entwurf für einen Nachtrag zum laufenden Haushalt 2012 gebilligt.\nDie wachstumsfreundliche Konsolidierung wird über den gesamten Finanzplanungszeitraum fortgesetzt. Das Ausgabenwachstum wird dauerhaft unter dem Wachstum des Bruttoinlandprodukts gehalten. Die Bundesregierung bleibt bei ihrem Kurs einer konsequenten Reduzierung der Neuverschuldung. Deutschland wird weiterhin Stabilitätsanker und Wachstumslokomotive in Europa sein.\nDie Verpflichtungen aus der Schuldenregel wird der Bund schneller erfüllen und das Ziel eines grundsätzlich ohne Einnahmen aus Krediten ausgeglichenen Haushalts mit einer strukturellen Neuverschuldung von maximal 0,35 % des Bruttoinlandprodukts bereits vor dem eigentlichen Zieljahr 2016 erreichen.\nMit dem Entwurf des Nachtrags zum Bundeshaushalt 2012 schafft die Bundesregierung die notwendige haushaltsrechtliche Ermächtigung für die Beteiligung Deutschlands am Eigenkapital des Europäischen Stabilitätsmechanismus (ESM).\n\n\n\n\n \nWesentliche Kennziffern des Eckwertebeschlusses\n\n\nMit den Eckwerten werden im Vorfeld des weiteren regierungsinternen Haushaltsaufstellungsverfahrens verbindlichen Einnahme- und Ausgabevolumina sowohl für den Regierungsentwurf zum Bundeshaushalt 2013 als auch für den Finanzplan bis zum Jahr 2016 festgelegt. \nDie im bisher geltenden Finanzplan vorgesehene Neuverschuldung wird in allen Jahren maßgeblich unterschritten. Darüber hinaus gelingt es, das strukturelle Defizit des Bundes in allen Jahren noch deutlicher zurückzuführen, als es die Schuldenregel bzw. ihr Abbaupfad verlangt. \nBereits im Jahr 2014 – also zwei Jahre eher als vorgegeben – wird die langfristig geltende Obergrenze für die strukturelle Neuverschuldung (= 0,35 Prozent des Bruttoinlandsproduktes) unterschritten. \nSpätestens im Jahr 2016 wird es auf der Grundlage der neuen Eckwerte gelingen, einen annähernd ausgeglichenen Haushalt vorzulegen. Dies ist – auch im europäischen Vergleich – ein großer Erfolg.\nDas von der Bundesregierung verfolgte Konzept der wachstumsfreundlichen Konsolidierung bedeutet auch, die aus der guten wirtschaftlichen Entwicklung resultierenden Mehreinnahmen wie Minderausgaben in erster Linie zur Senkung der Neuverschuldung zu nutzen, und in Bereich zu investieren, die für nachhaltiges Wachstum sorgen.\nDaher wird in den neuen Eckwerten wie auch schon in den vergangenen Jahren der Zukunftsbereich „Bildung und Forschung“ gestärkt. Die Ausgaben des Bundesministeriums für Bildung und Forschung steigen im kommenden Jahr auf rund 12,7 Milliarden Euro – das sind rund 800 Millionen Euro mehr als für das laufende Jahr eingeplant. Darüber hinaus unterstreicht die Bundesregierung erneut ihr Engagement in der Entwicklungspolitik. Im nächsten Jahr werden 800 Millionen Euro mehr für diesen Bereich bereitgestellt werden, als bislang vorgesehen.\nDie Bundesministerien sind nunmehr in der Lage, ihre Prioritäten innerhalb der vorgegeben Eckwerte zu planen und vorzubereiten. Der Kabinettbeschluss über den Regierungsentwurf zum Bundeshaushalt 2013 und der Finanzplanung bis 2016 ist für den 27. Juni 2012 vorgesehen. \nIm Rahmen der umfassenden Maßnahmenpakete zur Stabilisierung des Euroraums wurde Anfang Februar 2012 der Europäischen Stabilitätsmechanismus (ESM) errichtet, der – anders als ursprünglich geplant – nicht erst 2013, sondern bereits zum 1. Juli 2012 in Kraft tritt. Deutschland wird sich am Eigenkapital mit einem Betrag von insgesamt rund 21,7 Milliarden Euro beteiligen und hat sich gemeinsam mit den anderen Mitgliedsstaaten der Eurozone verpflichtet, im Jahr 2012 bereits zwei der insgesamt fünf jährlichen Raten einzuzahlen. \nIm im Jahr 2011 aufgestellten Bundeshaushalt 2012 konnte hierfür noch keine Vorsorge getroffen werden, so dass mit dem Nachtrag 2012 die erforderlichen haushaltsrechtlichen Voraussetzungen geschaffen werden. Gleichzeitig wird eine Reihe bereits jetzt feststehender Veränderungen nachvollzogen, die sich insgesamt betrachtet aber ausgleichen. Im Ergebnis steigt die für das Jahr 2012 eingeplante Neuverschuldung von 26,1 Milliarden Euro auf 34,8 Milliarden Euro.\nDie Erhöhung der Neuverschuldung wie auch die des Schuldenstandes bedeuten keine Abkehr vom Konsolidierungskurs der Bundesregierung. Den Erfordernissen der neuen Schuldenregel wird weiterhin ausreichend Rechnung getragen, zumal die Einzahlungen in den ESM als finanzielle Transaktion zwar die Nettokreditaufnahme erhöhen aber nicht das strukturelle Defizit des Bundes. \nDie deutsche Beteiligung am ESM ist ein bedeutender Beitrag zur Stabilisierung der durch die Schuldenkrise einiger Mitgliedstaaten zugespitzten Lage im Euro-Raum und damit ein Garant für die Fortsetzung des Konsolidierungskurses auf nationaler wie europäischer Ebene.", "published_date": "2012-03-21", "section": "Pressemitteilung"}