{"id": 657, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_90/sid_4B21BB122DC9635B33765C5B4D6C633A/nsc_true/DE/Aktuelles/Pressemitteilungen/2004/26608.html", "author": null, "title": "Nr. 110/2004:     Bundesfinanzministerium und Tarifparteien der Baubranche schließen \"Bündnis gegen Schwarzarbeit und illegale Beschäftigung\"", "text": "Illegal ist unsozial: Erster bundesweiter Schulterschluss gegen Schwarzarbeit   \nEin erstes bundesweites branchenbezogenes Bündnis gegen Schwarzarbeit und illegale Beschäftigung in der Bauwirtschaft hat Bundesfinanzminister Hans Eichel heute mit dem Bundesvorsitzenden der Industriegewerkschaft Bauen-Agrar-Umwelt, Klaus Wiesehügel, dem Hauptgeschäftsführer des Zentralverbands des Deutschen Baugewerbes, Prof. Dr. Karl Robl und dem Hauptgeschäftsführer des Hauptverbands der Deutschen Bauindustrie, Michael Knipper, besiegelt.   \n\"Damit ist es uns gelungen, die Tarifvertragsparteien der Baubranche zum bundesweiten Schulterschluss gegen Schwarzarbeit zusammen zu bringen\", erklärte Eichel bei der Vorstellung des Bündnisses im Dienstgebäude der für die Bekämpfung der Schwarzarbeit neu gegründeten Finanzkontrolle Schwarzarbeit in Köln.   \nDie wesentlichen Ziele des Bündnisses sind die Schaffung eines breiten gesellschaftlichen Konsenses über die negativen Folgen von Schwarzarbeit und illegaler Beschäftigung sowie die Sicherstellung eines fairen Wettbewerbs in der Branche durch Einhaltung der gesetzlichen Vorschriften, der tariflichen Mindestlöhne sowie des Urlaubskassenverfahrens. Dazu haben die Bündnispartner umfassende gemeinsame Information der Öffentlichkeit, die Förderung weiterer Bündnisse auf regionaler Ebene und die Einrichtung eines Arbeitskreises vereinbart.   \nDas Bundesfinanzministerium sichert den Bündnispartnern weitere intensive Prüfmaßnahmen in der Bauwirtschaft durch die Finanzkontrolle Schwarzarbeit zu - in Form regelmäßiger Kontrollen öffentlicher und privater Baustellen auch vor Beginn und nach Ende der üblichen Arbeitszeiten und an Wochenenden. Dabei sollen diese Kontrollen verstärkt auf aktuelle Verschleierungsformen gewerbsmäßiger Schwarzarbeit ausgerichtet werden.   \nWeitere Informationen", "published_date": "2004-09-13", "section": "Pressemitteilung"}