{"id": 307, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/04/2012-04-05-PM12.html", "author": null, "title": "Schweiz und Deutschland ergänzen Steuerabkommen", "text": "Die Schweiz und die Bundesrepublik Deutschland haben heute in Bern ein Ergänzungsprotokoll unterzeichnet, welches das Steuerabkommen vom 21. September 2011 ergänzt. Damit ist das Abkommen bereit für die parlamentarische Beratung. Es soll Anfang 2013 in Kraft treten. \nDazu erklärt der Bundesfinanzminister Dr. Wolfgang Schäuble:\nDr. Eveline Widmer-Schlumpf und ich haben uns noch einmal intensiv ausgetauscht und das Abkommen in einigen für uns wichtigen Details ergänzen können. Das Abkommen ist eine ausgewogene Lösung für die Problematik von in der Schweiz angelegtem Kapital von Deutschen, die bisher ihren steuerlichen Pflichten nicht oder nicht ausreichend nachgekommen sind. Mit dem Abkommen werden wir in die Lage versetzt, für die Vergangenheit und für die Zukunft Kapitalanlagen deutscher Steuerbürger in der Schweiz zu besteuern. Das sind Steuereinnahmen, die ohne Abkommen laufend verjähren würden. So wird Gerechtigkeit hergestellt - eine Gleichbehandlung deutscher Steuerpflichtiger, egal ob sie ihr Vermögen in der Schweiz oder in Deutschland haben. Zudem wird das Problem der unterschiedlichen rechtlichen Bewertung bestimmter Sachverhalte in diesem Zusammenhang in der Schweiz und in Deutschland gelöst.\nDas Ergänzungsprotokoll zum Steuerabkommen wurde heute in Bern im Auftrag ihrer Regierungen von Staatssekretär Dr. Michael Ambühl und dem Botschafter der Bundesrepublik Deutschland in der Schweiz und in Liechtenstein Peter Gottwald unterzeichnet. Der Kerngehalt des Abkommens, das die Besteuerung deutscher Kapitalvermögen in der Schweiz für die Zukunft und Gegenwart sichert und damit die deutsch-schweizerischen Beziehungen auf eine zukunftsfähige Basis stellt, bleibt bestehen. \nFolgende Punkte werden ergänzt:\nNach dem Inkrafttreten des Abkommens werden anfallende Erbschaften erfasst. Im Erbschaftsfall müssen die Erben entweder der Erhebung einer 50 % Steuer oder der Offenlegung zustimmen.\n\n\nBei der pauschalen Besteuerung für die Vergangenheit wurde die Bandbreite der Steuerbelastung erhöht. Statt wie bisher vorgesehen zwischen 19 und 34 Prozent liegt der Steuersatz mindestens bei 21 und höchstens bei 41 Prozent.\n\n\nZudem wurde die Anzahl möglicher Auskunftsersuchen nach Inkrafttreten des Abkommens von maximal 999 auf maximal 1300 Gesuche innerhalb von zwei Jahren erhöht. Diese Möglichkeit erweitert und ergänzt den Auskunftsaustausch nach dem OECD-Mindeststandard.\n\n\nBereits mit Inkrafttreten des Abkommens zum 1.1.2013 ist keine Verlagerung von Vermögen deutscher Steuerbürger aus der Schweiz in Drittstaaten ohne Meldung möglich. Der relevante Stichtag wurde vom 31.5.2013 auf den 1.1.2013 vorgezogen.\n\n\nEs wurde klargestellt, dass Zinszahlungen, die von dem Zinsbesteuerungsabkommen zwischen der Europäischen Union erfasst sind oder in Zukunft erfasst werden, vom Anwendungsbereich des Abkommens ausgenommen sind. Damit konnten die Bedenken der EU-Kommission bezüglich der Vereinbarkeit mit EU-Recht wie schon beim Steuerabkommen der Schweiz mit Großbritannien ausgeräumt werden.\n\n\nDie Regelungen zur Verteilung des Aufkommens in Deutschland werden aus dem Steuerabkommen herausgenommen. Im Rahmen eines deutschen Gesetzgebungsverfahrens kann daher hinsichtlich der pauschalen Nachbesteuerung ein höherer Anteil der Länder und Kommunen ausgereicht werden, als sich aus dem Verteilungsschlüssel bei Kapitalertragsteuern ergeben würde.\n\n\nMit dem geänderten Abkommen wird ein wichtiger Beitrag zur Steuergerechtigkeit geleistet. Das Abkommen respektiert einerseits den in der Schweiz geltenden Schutz der Privatsphäre von Bankkunden und gewährleistet anderseits die Durchsetzung berechtigter Steueransprüche Deutschlands. Zudem sollen verfahrensrechtliche Aspekte grenzüberschreitender Tätigkeiten im Finanzbereich verbessert werden. \nDie Durchführung des Freistellungsverfahrens für schweizerische Banken in Deutschland wird dadurch verbessert, dass das Verfahren auf der Grundlage einer intensivierten Zusammenarbeit der Aufsichtsbehörden beider Staaten im Rahmen des jeweils geltenden innerstaatlichen Rechts gestrafft und beschleunigt wird.\nNach der Unterzeichnung wird am 5. April 2012 der Text des Ergänzungsprotokolls auf der Internetseite des Bundesfinanzministeriums (www.bundesfinanzministerium.de/schweiz) veröffentlicht werden.", "published_date": "2012-04-05", "section": "Pressemitteilung"}