{"id": 168, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/07/2018-07-27-PM-21-Pilze.html", "author": null, "title": "Sonderpostwertzeichen-Serie Für die Jugend Pilze", "text": "Das Bundesministerium der Finanzen gibt am 9. August 2018 die Sonderpostwertzeichen-Serie „Für die Jugend“ Pilze (Echter Pfifferling, Echter Steinpilz, Maronen-Röhrling) zur Unterstützung der Stiftung Deutsche Jugendmarke e. V. heraus. \n\nDie Jugendmarken mit einem „Plus“ von wenigen Cent werden seit über 50 Jahren zugunsten der Stiftung Deutsche Jugendmarke e.V. herausgegeben. Mit den Pluserlösen fördert die Stiftung zahlreiche Maßnahmen zum Wohle von Kindern und Jugendlichen. Die diesjährigen Jugendmarken zeigen Motive von bekannten heimischen Speisepilzen. \n\nDer Echte Pfifferling (Cantharellus cibarius) hat aufgrund seiner weiten Verbreitung und langen Tradition als beliebter Speisepilz viele Volksnamen wie z. B. Eierschwammerl und Rehgoaß. Der Name Pfifferling leitet sich von Pfeffer ab, denn rohe Pilze haben einen pfefferigen Geschmack, welcher der Abwehr von Fressfeinden wie Larven und Schnecken dient. Der Echte Pfifferling ist ein Mykorrhizapartner von Nadelbäumen wie Fichten und Kiefern und wird aufgrund seiner relativ dicken, fast aderigen Fruchtschicht zu den Leistlingen gestellt.  \n\nDer Echte Steinpilz (Boletus edulis) gehört zu den Dickröhrlingen und ist ein sehr beliebter Speisepilz. Röhrlinge zeichnen sich durch eine schwammartige Röhrenschicht auf der Hutunterseite aus, in der die Sporen gebildet werden. Man kann den Echten Steinpilz als Mykorrhizapartner von Fichten und Buchen in Laub-, Nadel- und Mischwäldern finden. Die kräftigen Fruchtkörper mit ihrem mild-nussartigen, weißen Fleisch wachsen bei geeigneter Witterung recht schnell. Ungeübte Sammler können Steinpilze mit bitteren Gallenröhrlingen oder magendarmgiftigen Dickröhrlingen verwechseln. \n\nDer Maronen-Röhrling (Imleria badia), wegen seines dunkelbraunen Hutes auch Braunkappe oder einfach nur Marone genannt, ist in Deutschland weit verbreitet. Er ist ebenfalls ein Mykorrhizapartner von heimischen Baumarten wie Fichte, Kiefer und Buche vorzugsweise auf sauren Waldböden. Wie die Steinpilze hat die zur Gruppe der Filzröhrlinge gestellte Marone auf der Hutunterseite eine schwammartige Fruchtschicht. Im Unterschied zum Echten Steinpilz, mit dem die Marone verwechselt werden kann, läuft diese nach Druck oder im Anschnitt meist grünblau an.\n\nGestaltung Postwertzeichen:\n\nSibylle Haase-Knels und Prof. Fritz Haase, Bremen\nIllustration Briefmarkenmotive: Albin Schmalfuß aus dem Buch „Führer für Pilzfreunde“ von Edmund Michael, 1897, erschienen im Verlag Förster & Borries, Zwickau\nWerte: \n 70 + 30 Cent\n\n 85 + 40 Cent\n\n145 + 55 Cent\n\n\nDas Bundesministerium der Finanzen gibt am 9. August 2018 die Sonderpostwertzeichen-Serie „Für die Jugend“ Pilze (Echter Pfifferling, Echter Steinpilz, Maronen-Röhrling) zur Unterstützung der Stiftung Deutsche Jugendmarke e. V. heraus. \n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, \nBettina Hagedorn\n, stellt die Briefmarken am 31. Juli 2018 in Wiesbaden vor.\n\nDie Präsentation findet um 11 Uhr im Hessischen Landesmuseum für Kunst und Natur, Friedrich-Ebert-Allee 2, 65185 Wiesbaden statt.\n\n„Die Jugendmarken mit einem ‚Plus‘ von wenigen Cent werden seit über 50 Jahren zugunsten der Stiftung Deutsche Jugendmarke e. V. herausgegeben. Mit den Pluserlösen fördert die Stiftung zahlreiche Maßnahmen zum Wohle von Kindern und Jugendlichen. Die diesjährigen Jugendmarken zeigen Motive von bekannten heimischen Speisepilzen.\n\n\nDer Echte Pfifferling (Cantharellus cibarius) hat aufgrund seiner weiten Verbreitung und langen Tradition als beliebter Speisepilz viele Volksnamen wie z. B. Eierschwammerl und Rehgoaß. Der Name Pfifferling leitet sich von Pfeffer ab, denn rohe Pilze haben einen pfefferigen Geschmack, welcher der Abwehr von Fressfeinden wie Larven und Schnecken dient. Der Echte Pfifferling ist ein Mykorrhizapartner von Nadelbäumen wie Fichten und Kiefern und wird aufgrund seiner relativ dicken, fast aderigen Fruchtschicht zu den Leistlingen gestellt. \n\n\nDer Echte Steinpilz (Boletus edulis) gehört zu den Dickröhrlingen und ist ein sehr beliebter Speisepilz. Röhrlinge zeichnen sich durch eine schwammartige Röhrenschicht auf der Hutunterseite aus, in der die Sporen gebildet werden. Man kann den Echten Steinpilz als Mykorrhizapartner von Fichten und Buchen in Laub-, Nadel- und Mischwäldern finden. Die kräftigen Fruchtkörper mit ihrem mild-nussartigen, weißen Fleisch wachsen bei geeigneter Witterung recht schnell. Ungeübte Sammler können Steinpilze mit bitteren Gallenröhrlingen oder magendarmgiftigen Dickröhrlingen verwechseln.\n\n\nDer Maronen-Röhrling (Imleria badia), wegen seines dunkelbraunen Hutes auch Braunkappe oder einfach nur Marone genannt, ist in Deutschland weit verbreitet. Er ist ebenfalls ein Mykorrhizapartner von heimischen Baumarten wie Fichte, Kiefer und Buche vorzugsweise auf sauren Waldböden. Wie die Steinpilze hat die zur Gruppe der Filzröhrlinge gestellte Marone auf der Hutunterseite eine schwammartige Fruchtschicht. Im Unterschied zum Echten Steinpilz, mit dem die Marone verwechselt werden kann, läuft diese nach Druck oder im Anschnitt meist grünblau an.“\n\n\n(Text: Deutsche Gesellschaft für Mykologie e. V.)\n\nDie Sonderpostwertzeichen-Serie „Für die Jugend“ Pilze wurde von Sibylle Haase und Prof. Fritz Haase aus Bremen gestaltet; Illustrationen Briefmarkenmotive: Albin Schmalfuß aus dem Buch „Führer für Pilzfreunde“ von Edmund Michael, 1895, erschienen im Verlag Förster & Borries, Zwickau. Die Sonderpostwertzeichen haben einen Wert von 70 + 30 Cent (Echter Pfifferling), 85 + 40 Cent (Echter Steinpilz) und 145 + 55 Cent (Maronen-Röhrling). Die Briefmarken sind ab dem 9. August 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-07-30", "section": "Pressemitteilung"}