{"id": 654, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_D0B2C1DCE4D1DCC7C60A2EAC39311E1C/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/12/20062812__PM148.html", "author": null, "title": "Nr. 148/2006: Staatssekretär Karl Diller stellt in Saarbrücken Sonderbriefmarke und Gedenkmünze „50 Jahre Bundesland Saarland“ vor", "text": "Am 1. Januar 1957 trat das Land Saarland als elftes Land der Bundesrepublik Deutschland bei. Das Bundesministerium der Finanzen würdigt das Jubiläum mit einer Sonderbriefmarke und einer Gedenkmünze, die im Januar 2007 herausgegeben wird. \n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt Marke und Münze am 2. Januar  2007um 11.00 Uhrin der Staatskanzlei des SaarlandesAm Ludwigsplatz 1466117 Saarbrücken der Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens sowie die Gedenkmünze überreicht der Parlamentarische Staatssekretär u.a. an Karl Rauber, Minister für Bundes- und Europaangelegenheiten und Chef der Staatskanzlei, sowie an den Präsidenten des Weltverbandes der Philatelisten FIP, Joseph Wolff.\n \nDer 1. Januar 1957 steht im Saarland nicht nur für den Beginn einer neuen von Stabilität und Verlässlichkeit geprägten Epoche für die Menschen an der Saar. Er steht auch für den neuen Geist der europäischen Einigung, in dem Deutsche und Franzosen zusammenfanden.\n \nIn keinem anderen Land der Bundesrepublik Deutschland ist dieser Geist bis heute greifbar und erlebbar wie im Saarland. Als kleinster deutscher Flächenstaat bildet das Saarland heute den Kern der grenzüberschreitenden Zusammenarbeit in der zentraleuropäischen Großregion SaarLorLux.\n \nDie 10-Euro-Gedenkmünze zum Jubiläum  gestaltete Erika Binz-Blanke aus Baden-Baden. Auf der Sonderbriefmarke wurde das Thema von Professor Fritz Lüdtke aus München umgesetzt. Das Sonderpostwertzeichen hat einen Wert von 55 Cent.\n \nVom 2. Januar 2007 an ist die Sonderbriefmarke in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich. Die Gedenkmünze kann vom 18. Januar 2007 an bei den Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank erworben werden.", "published_date": "2006-12-29", "section": "Pressemitteilung"}