{"id": 504, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_3386/sid_EE89C698F99111D55C0168B4D4691404/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060713__PM90.html", "author": null, "title": "Nr. 90/2006: Das Bundesministerium der Finanzen gibt im August 2006 vier Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im August 2006 erklärt das Bundesministerium der Finanzen:\n \n \nAm 10. August 2006 erscheinen folgende neue Sonderbriefmarken:\n \nSerie „Archäologie in Deutschland“: 150 Jahre Entdeckung des Neandertalers\n\nSerie „Bilder aus Deutschland“: Schwarzwald\n\nSerie „Leuchttürme“ (zwei Werte):  „Neuland“ und „Hohe Weg“\n\n Serie „Archäologie in Deutschland“: 150 Jahre Entdeckung des Neandertalers\n\n\nIm Jahre 1856 wurden im Neandertal bei Düsseldorf urzeitliche menschliche Skelettreste gefunden, die später einer ganzen Men­schenart den Namen geben sollten: Neandertaler. Es war ein Zufalls­fund bei Steinbrucharbeiten. Johann Carl Fuhlrott erkannte, dass es sich um fossile eiszeitliche Menschenknochen handelte. Damit hat der weltberühmte Fund im 19. Jahrhundert ganz entscheidend zur Anerkennung der Evolutionstheorie beigetragen und das abendlän­dische Weltbild zutiefst erschüttert. Der Neandertaler war der erste Kronzeuge der Evolutionstheorie.\n \n \n \nEntwurf:           Annegret Ehmke,  München\nDruck:              Mehrfarbenoffsetdruck der Giesecke & Devrient GmbH, Wertpapierdruckerei Leipzig\nGröße:              46,00 x 27,32 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:              Stich  und Kalotte ©Rheinisches LandesMuseum Bonn\nWert:               220 Cent \nErsttagsstempel:          Annegret Ehmke,  München\n Serie „Bilder aus Deutschland“: Schwarzwald  \n \n\n\nUntrennbar mit dem Bild von Deutschlands größtem Mittelgebirge verbunden  - die Schwarzwaldhäuser. Sie gehören zum Image der 200 Kilometer langen, 60 Kilometer breiten und bis auf 1493 Meter zum Feldberg ansteigenden Ferienregion  -  so wie Kirschtorte und Bollenhut. Während der südliche Schwarzwald von Weideland­schaften und den höchsten Schwarzwaldgipfeln geprägt ist, bestim­men im nördlichen Teil weite Wälder und tief eingeschnittene Täler die Landschaft. Im Osten geht der Wald über in die Hochebene der Baar. An den Westhängen und auf Vorbergen im Oberrheintal wach­sen einige der besten Weine Deutschlands.\n \n \n \n \n \n \nEntwurf:                      Joachim Rieß, Chemnitz\nDruck:                         Mehrfarbenoffsetdruck der Bagel Security-Print    GmbH & Co. KG, Mönchengladbach\nGröße des SPWZ:      35,00 x 35,00 mm\nGröße des Blocks:     105,00 x 70,00 mm\nPapier:                       gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotiv:                         Tief eingeschnittene Täler mit typischen Schwarzwald­höfen\nWert:                          55 Cent\nErsttagsstempel:      Joachim Rieß, Chemnitz \nSerie „Leuchttürme“: Neuland und Hohe Weg\n \nDie Sonderpostwertzeichen mit den Motiven der Leuchttürme „Neuland“ und „Hohe Weg“ sind Bestandteil der Serie „Leucht­türme“, die in lockerer Folge auf die Vielfalt deutscher Leuchttürme aufmerksam machen will.\n \n \n„Neuland“\n \n\n\nAuf halbem Weg zwischen Fehmarn und Kiel an der Hohwachter Bucht steht der 1918 in Betrieb genommene Leuchtturm Neuland. Der denkmalgeschützte Turm unweit der Gemeinde Behrensdorf hat eine Höhe von 44 Metern, das Leuchtfeuer befindet sich auf einer Höhe von 40 Metern. Im Rahmen einer Grundinstandsetzung ent­fernte man 1985 den rot-weißen Anstrich des Turmes. Seitdem erscheint der Turm in der für die Ostseeküste klassischen rotbraunen Ziegeloptik. 1996 wurde die ursprüngliche Gürteloptik durch ein lichtstarkes Drehspiegelfeuer ersetzt.\n \n \n \n \n \n \n„Hohe Weg“                               \n \n\n\nDer Leuchtturm Hohe Weg steht auf einer großen Wattfläche west­lich des Fahrwassers der Außenweser. Er ist einer der alten großen Leuchttürme an der deutschen Nordseeküste. Der 36 m hohe Mauer­werkturm wurde 1856 erbaut und weist der Schifffahrt bis heute mit seinem starken Leuchtfeuer den sicheren Weg. Leuchtturmwärter gewährleisteten früher den Betrieb, zu dem auch eine Telegraphen­station und Windanzeiger gehörten. Im Jahre 1962 wurde der Turm als Bestandteil der Radarkette an der Außenweser mit einer Radaran­lage ausgestattet. Heute werden die vielfältigen Funktionen, wie z.B. Leuchtfeuer, Radar und Sichtweitenmessung, vom Wasser- und Schifffahrtsamt Bremerhaven aus fernüberwacht.\n \n \n \nEntwurf:           Prof. Johannes Graf, Dortmund\nDruck:              Mehrfarbenoffsetdruck der Bagel Security-Print  GmbH & Co. KG, Mönchengladbach\nGröße:              35,00 x 35,00 mm\nPapier:             gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2\nMotive:             „Neuland“ und „Hohe Weg“ © Reinhard Scheiblich, Norderstedt\nZehnerbogenrand Bildvorlage Seekarten:\n© Bundesamt für Seeschifffahrt und Hydrographie\nWerte:              „Neuland“             45 Cent\n                        „Hohe Weg“           55 Cent\nErsttagsstempel:          Prof. Johannes Graf, Dortmund", "published_date": "2006-07-13", "section": "Pressemitteilung"}