{"id": 249, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2016/01/2015-01-29-PM2.html", "author": null, "title": "Bundesfinanzminister Schäuble übergibt Wohlfahrtsmarken 2016 und Gedenkmünze „Rotkäppchen“ an den Bundespräsidenten", "text": "Auch 2016 sind die Briefmarken in der Serie „Für die Wohlfahrtspflege“ und ebenso eine 20-Euro-Gedenkmünze nach Motiven eines Grimm’schen Märchens gestaltet: Dieses Mal ist es „Rotkäppchen“. Das Bundesministerium der Finanzen gibt die drei Briefmarken und die themengleiche Münze im Februar heraus. \nDie Wertseite der Münze zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2016 sowie die zwölf Europasterne. Auf der Wertseite der Münze ist zusätzlich die Angabe „SILBER 925“ aufgeprägt. Die Bildseite der Münze zeigt eine der markantesten Szenen des Märchens: Rotkäppchen trifft im Wald auf den Wolf. Der dunkle Wald wurde mit vertikal ineinander verflochtenen Strukturen grafisch prägnant umgesetzt.\nDie Motive der diesjährigen Wohlfahrtsmarken zeigen drei markante Szenen aus dem Rotkäppchen-Märchen: „Im Wald“, „Bei der Großmutter“ und „Gutes Ende“.\nSonderbriefmarken mit einem zusätzlichen Centbetrag für eine gute Sache haben in Deutschland eine lange Tradition: Seit mehr als 60 Jahren werden sie zugunsten der Freien Wohlfahrtspflege herausgegeben. Empfänger der Pluserlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. Die in ihr zusammengeschlossenen Organisationen unterstützen mit den zusätzlichen Erlösen zahlreiche gemeinnützige Projekte. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, stellt die Sonderbriefmarken und die Gedenkmünze im Bundespräsidialamt vor und überreicht ein Album mit Erstdrucken der Marken sowie eine Erstprägung der  Gedenkmünze an Bundespräsident Joachim Gauck.\nDie Präsentation findet am 2. Februar 2016 um 15.30 Uhr im Schloss Bellevue \n(Spreeweg 1, 10557 Berlin) statt.\nWeitere Alben und Erstprägungen übergibt der Bundesfinanzminister an den Präsidenten der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V. und Vorsitzenden des Paritätischen Wohlfahrtsverbandes - Gesamtverband e.V.,  Prof. Dr. Rolf Rosenbrock, an die Grafiker der Sondermarken, Astrid Grahl und Lutz Menze,  sowie an die Gestalterin der Münze, Elena Gerber. \nMit den Wohlfahrtsmarken des Jahres 2016 wird die vor zwei Jahren begonnene mehrjährige Serie zu „Grimms Märchen“  fortgesetzt (2014 –„Hänsel und Gretel“, 2015 – „Dornröschen“). Thema der Märchenmarken 2017 sind „Die Bremer Stadtmusikanten“. Die Motive der diesjährigen Wohlfahrtsmarken zeigen drei markante Szenen aus dem Rotkäppchen-Märchen: „Im Wald“, „Bei der Großmutter“ und „Gutes Ende“.\nDie 20-Euro-Gedenkmünze „Rotkäppchen“ ist die fünfte von insgesamt sechs Ausgaben der 2012 begonnenen Serie zum Thema „Grimms Märchen“. Den Auftakt der Serie bildete die 2012 erschienene 10-Euro-Münze „200 Jahre Grimms Märchen“ mit einem Doppelportrait der Brüder Grimm. 2013, 2014 und 2015 folgten die Münzen „Schneewittchen“,  „Hänsel und Gretel“ sowie „Dornröschen“. \nDie „Rotkäppchen“-Münze ist die erste 20-Euro-Silber-Gedenkmünze der Bundesrepublik Deutschland; sie löst die bisherigen 10-Euro-Gedenkmünzen ab. Diese Anpassung soll zu einer nachhaltigen Stärkung und Belebung der Sammlermarktes führen. Sie trägt außerdem dem Wunsch vieler Sammler nach „wertigeren“ Münzen Rechnung.\nDie Bildseite der Münze zeigt eine der markantesten Szenen des Märchens: Rotkäppchen trifft im Wald auf den Wolf. Der dunkle Wald wurde mit vertikal ineinander verflochtenen Strukturen grafisch prägnant umgesetzt. \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „A“ der Staatlichen Münze Berlin, die Jahreszahl 2016 sowie die zwölf Europasterne. Auf der Wertseite der Münze ist zusätzlich die Angabe „SILBER 925“ aufgeprägt.\nDie 20-Euro-Münze wurde in den beiden Prägequalitäten Stempelglanz und Spiegelglanz in der neuen Legierung von 925 Tausendteilen Silber und 75 Tausendteilen Kupfer hergestellt. Sie hat eine Masse von 18 Gramm und einen Durchmesser von 32,5 Millimetern. Die Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. \nDie Briefmarken sind ab 11. Februar 2016  in den Verkaufsstellen der Deutschen Post AG erhältlich. Die neue 20-Euro-Münze wird ab 4. Februar 2016 in den Verkehr gebracht und ist bei der Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) sowie in den Filialen der Deutschen Bundesbank und zahlreichen Kreditinstituten erhältlich.", "published_date": "2015-01-29", "section": "Pressemitteilung"}