{"id": 433, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/11/14-11-11-PM47.html", "author": null, "title": "Deutschland und Großbritannien unterbreiten gemeinsamen Vorschlag zu Patentboxen", "text": "Deutschland und Großbritannien haben sich auf einen gemeinsamen Vorschlag verständigt, mit dem die Verhandlungen über neue Präferenzregelungen für geistiges Eigentum (sog. Patentboxen) im Rahmen des BEPS-Projekts von G20 und OECD vorangebracht werden sollen. Der Vorschlag basiert auf dem modifizierten Nexus-Ansatz der OECD, nach dem Steuervergünstigungen direkt an Forschungsausgaben geknüpft sein müssen, ändert die betreffenden Regelungen jedoch ab, um Bedenken Rechnung zu tragen, die einige Staaten geäußert haben, und versucht noch offene Fragen im Zusammenhang mit Qualifizierung von Ausgaben, Bestandsschutz sowie der Nachvollziehbarkeit qualifizierter Forschungsausgaben zu klären.\nMit dem Vorschlag soll ein Kompromiss zwischen unterschiedlichen Ansichten von OECD- und G20-Mitgliedstaaten bezüglich der Anwendung des modifizierten Nexus-Ansatzes herbeigeführt werden. Deutschland und Großbritannien werden ihr Konzept dem OECD-Forum Schädliche Steuerpraktiken unterbreiten und streben die Zustimmung von OECD und G20 bei der Sitzung des OECD-Fiskalausschusses im Januar an.\nSowohl Deutschland als auch Großbritannien setzen sich weiterhin intensiv für den erfolgreichen Abschluss der BEPS-Verhandlungen bis Ende 2015 sowie die Erzielung der dafür notwendigen Fortschritte bei allen Aktionspunkten des Projekts ein. Der Vorschlag wurde im Rahmen bilateraler Gespräche zwischen beiden Ländern erarbeitet, um es einerseits den Staaten weiterhin zu ermöglichen, entsprechende Regelungen anzubieten, und andererseits deren Missbrauch zu verhindern. \nErreicht werden soll dies durch eine Stärkung des Nexus-Ansatzes, um sicherzustellen, dass in dem Staat, der die Vergünstigung gewährt, wirtschaftliche Substanz vorliegt, und gleichzeitig durch eine bessere Berücksichtigung der wirtschaftlichen Realität von Forschungsinvestitionen durch Unternehmen. Für die Umstellung von den bisherigen auf die neuen Vorschriften sind Übergangsregelungen vorgesehen, außerdem werden weitere Schritte zur praktischen Umsetzung des modifizierten Nexus-Ansatzes vorgeschlagen.\nNähere Einzelheiten zum Vorschlag sind der beigefügten gemeinsamen Erklärung zu entnehmen. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble, erklärt:\n„Wir haben zum Thema Patentboxen eine wichtige Einigung erzielt. Steuerliche Vorzugsbehandlung von geistigem Eigentum muss an substanzielle wirtschaftliche Aktivität gebunden sein. \nImmer mehr Staaten sprechen sich gegen allzu große steuerliche Gestaltungsmöglichkeiten für große Konzerne aus. Denn nicht alles, was rechtlich zulässig ist, ist im Sinne einer fairen Besteuerung. International tätige Konzerne müssen sich genau wie andere Unternehmen auch angemessen an der Finanzierung der öffentlichen Haushalte beteiligen.“\nDer britische Finanzminister George Osborne erklärt: \n„Dies ist ein gutes Ergebnis für Großbritannien - wir schützen unsere Forschung und sorgen gleichzeitig für internationale Regeln gegen aggressive Steuergestaltung. Unser gemeinsamer Vorschlag geht zum einen darauf ein, dass Staaten ein Bedürfnis nach derlei Regelungen haben und erlaubt diese, stellt aber gleichzeitig sicher, dass sie so funktionieren, dass Missbrauch verhindert wird. Die Einigung unterstreicht unsere Verpflichtung gegenüber dem BEPS-Projekt, das wir beide geholfen haben zu initiieren, sowie unser gemeinsames Ziel, das Projekt bis Ende 2015 abzuschließen.“ \n\nGEMEINSAME ERKLÄRUNG GROSSBRITANNIEN & DEUTSCHLAND\nVorschläge für neue Regeln für steuerliche Präferenzsysteme in Bezug auf geistiges Eigentum (sog. Patentboxen)\nDie Regierungen Deutschlands und Großbritanniens sind fest entschlossen sicherzustellen, dass das gemeinsame Projekt der G20 und der OECD zu Gewinnkürzungen und Gewinnverlagerungen (BEPS) bis Ende 2015 zu einem erfolgreichen Abschluss kommt. Dazu müssen sämtliche an den Verhandlungen beteiligten Länder sicherstellen, dass bei allen im BEPS-Aktionsplan dargelegten und von den Finanzministern der G20-Staaten im Juli 2013 beschlossenen Maßnahmen Fortschritte erzielt werden.\nDas OECD-Forum über schädliche Steuerpraktiken (FHTP) hat die Arbeiten zum Aktionspunkt 5 „Wirksamere Bekämpfung schädlicher Steuerpraktiken unter Berücksichtigung von Transparenz und Substanz\" durchgeführt. Die im Forum über schädliche Steuerpraktiken vorgenommenen Arbeiten haben zur Entwicklung von Vorschlägen für neue Regelungen, dem sog. modifizierten Nexus-Ansatz, geführt, der auf dem Ort der Entstehung der für Forschung und Entwicklung anfallenden Ausgaben zur Entwicklung eines Patents oder Produkts basiert. Mit diesem Ansatz soll sichergestellt werden, dass Präferenzsysteme in Bezug auf geistiges Eigentum substanzielle wirtschaftliche Aktivität in der Jurisdiktion voraussetzen, in der ein Präferenzsystem existiert; so sollen steuerliche Vorteile in direktem Zusammenhang mit Ausgaben für Forschung und Entwicklung stehen. \nUm diese Verhandlungen voranzubringen, haben Deutschland und Großbritannien einen gemeinsamen Vorschlag entwickelt, der den G20 und OECD-Mitgliedstaaten im FHTP unterbreitet werden soll. Hiermit sollen die Bedenken, die einige Länder im Hinblick auf einige Eigenschaften des modifizierten Nexus-Ansatzes geäußert haben, ausgeräumt werden. Zudem soll bestimmt werden, welche weiteren Arbeiten erforderlich sind, damit im Laufe des nächsten Jahres eine Zustimmung der anderen G20 und OECD-Mitgliedstaaten erreicht werden kann. Die von einigen Ländern geäußerten Bedenken betreffen die Berechnung der qualifizierten Ausgaben für Forschung und Entwicklung, die Übergangsregelungen zwischen Systemen und die hierfür durch Bestandsschutzregeln gewährte Zeit sowie die Methode zum Nachweis von für Forschung und Entwicklung getätigten Ausgaben zur Bestimmung ihrer Qualifizierung.  \nDer Vorschlag basiert auf den folgenden Elementen, um den geäußerten Bedenken zu begegnen und gleichzeitig den Nexus-Ansatz zu stärken sowie Schutz vor Gewinnverlagerungen zu bieten. Mit diesem soll zudem sichergestellt werden, dass der Ansatz für die Umsetzung der neuen Regelungen bestehenden OECD-Regelungen über die schrittweise Abschaffung von schädlichen Steuerregelungen entspricht.\nDiesen Vorschlag werden Deutschland und Großbritannien dem Forum über schädliche Steuerpraktiken auf seiner Sitzung vom 17. bis 19. November vorlegen.  Es ist unser gemeinsamer Wunsch, dass die Länder zustimmen, dass dies die Grundlage für künftige\nVerhandlungen und schließlich für eine Einigung zu diesem Aspekt von Aktionspunkt 5 bildet. Wir bleiben der Zusammenarbeit mit allen G20- und OECD-Partnerländern verpflichtet, um dieses gemeinsame Ziel zu erreichen.", "published_date": "2014-11-11", "section": "Pressemitteilung"}