{"id": 176, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/08/2017-08-23-pm23-gedenkmuenze-rostock.html", "author": null, "title": "20-Euro-Gedenkmünze 800 Jahre Hansestadt Rostock", "text": "Die Bundesregierung hat am 23. August 2017 beschlossen, eine 20-Euro-Gedenkmünze „800 Jahre Hansestadt Rostock“ prägen zu lassen und im Mai 2018 auszugeben. Die Münze erinnert an die Stadtrechtsbestätigung für Rostock im Jahre 1218 und würdigt die Entwicklung einer Stadt, die heute nicht nur die größte Stadt Mecklenburg-Vorpommerns ist, sondern auch das wirtschaftliche und kulturelle Zentrum des nordöstlichsten Bundeslandes.\n\nDie Bildseite zeigt den Blick über die Hansestadt Rostock hinweg auf das offene Meer.\n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2018 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n\n„SIT INTRA TE CONCORDIA ET PUBLICA FELICITAS“ \n\n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt, hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. \n\nDer Entwurf der Münze stammt von der Künstlerin Anne Karen Hentschel aus Bremen. Die Bildseite zeigt den Blick über die Hansestadt Rostock hinweg auf das offene Meer, dem die Stadt ihre Geschichte und internationale Einbindung zu verdanken hat. Die Stadt erscheint einladend mit den Wahrzeichen Petrikirche, Kröpeliner Tor, Steintor und Rathaus. Von der Stadt ausgehende dynamische Linien zeichnen den Horizont, den Vogelflug und die für Rostock bedeutenden Schifffahrts- und Handelsrouten nach. \n\nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „J“ der Hamburgischen Münze, die Jahreszahl 2018 sowie die zwölf Europasterne. Zusätzlich ist die Angabe „SILBER 925“ aufgeprägt.\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift: \n\n„SIT INTRA TE CONCORDIA ET PUBLICA FELICITAS“ \n\n\nEs handelt sich hierbei um die lateinische Inschrift des Rostocker Steintores (In deinen Mauern herrsche Eintracht und öffentliches Wohlergehen). \n\nDie Münze besteht aus Sterlingsilber (Ag 925). Sie wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt, hat eine Masse von 18 g und einen Durchmesser von 32,5 mm. \n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (20 Euro) in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2017-08-23", "section": "Pressemitteilung"}