{"id": 242, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2015/09/2015-09-14-PM-26.html", "author": null, "title": "Staatssekretär Dr. Michael Meister stellt 100-Euro-Goldmünze 2015 „UNESCO Welterbe – Oberes Mittelrheintal“ vor", "text": "Im Oktober 2015 gibt das Bundesministerium der Finanzen die 100-Euro-Goldmünze UNESCO Welterbe – Oberes Mittelrheintal  heraus. Es ist die zwölfte Ausgabe im Rahmen einer 2003 begonnenen mehrjährigen Goldmünzen-Serie mit Motiven von UNESCO-Welterbestätten in Deutschland.\nMit der Goldmünze für das Obere Mittelrheintal wird eine Kulturlandschaft von großer Vielfalt und Schönheit gewürdigt. Sie gehört seit Juni 2002 zum UNESCO-Welterbe.   \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, wird die Goldmünze  \nam 16. September 2015\num 10.30 Uhr\nin der Burgschänke der Marksburg \n56338 Braubach \nder Öffentlichkeit vorstellen.\nErstprägungen der neuen Goldmünze überreicht Dr. Meister  an Bürgerinnen und Bürger, die sich ehrenamtlich um das Welterbe „Oberes Mittelrheintal“ verdient gemacht haben.  \nDer Entwurf zur diesjährigen Goldmünze stammt von dem Bildhauer Friedrich Brenner aus Diedorf, der bereits in den vergangenen Jahren zur hohen gestalterischen Qualität deutscher Münzen beigetragen hat. \nDie Bildseite zeigt - aus der Vogelperspektive betrachtet - das Mittelrheintal zwischen Bingen/Rüdesheim und Koblenz als plastisch ausgeformte Landschaft. \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2015, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\nDie Münze wird - wie die bisherigen deutschen 100-Euro-Goldmünzen - aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm und der Durchmesser 28 mm betragen.\nDer Münzrand wird geriffelt ausgeführt.\nDie 100-Euro-Goldmünze UNESCO Welterbe – Oberes Mittelrheintal  wird vom 1. Oktober 2015 an durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in 92626 Weiden ausgeliefert. \nBisher sind in der Serie folgende 100-Euro-Goldmünzen erschienen:", "published_date": "2015-09-14", "section": "Pressemitteilung"}