{"id": 682, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_0E5D6A3A10A1CC5920DAC3D400B2383C/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20052112__PM140.html", "author": null, "title": "Nr. 140/2005: Neugestaltung wichtiger Einrichtungen in der Bundesfinanzverwaltung", "text": "Aus Anlass der Einrichtung des Bundesamtes für zentrale Dienste und offene Vermögensfragen, des Bundeszentralamtes für Steuern und des Zentrums für Informationsverarbeitung und Informationstechnik zum 1. Januar 2006 erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\nZum 1. Januar 2006 setzt die Bundesfinanzverwaltung den Prozess der Verwaltungsmodernisierung und einer verstärkten Kundenorientierung durch die Neugestaltung wichtiger Einrichtungen in der Bundesfinanzverwaltung fort.\nDie aus bereits bestehenden Oberbehörden und IT -Einrichtungen hervor gehenden Einrichtungen Bundeszentralamt für Steuern, Bundesamt für zentrale Dienste und offene Vermögensfragen sowie Zentrum für Informationsverarbeitung und Informationstechnik werden ihre Aufgaben in effektiveren und zukunftsfähigen Strukturen wirtschaftlicher und wirksamer als bisher erledigen. Eine Liste der Standorte ist in der Anlage beigefügt. Um es noch einmal ausdrücklich zu betonen: Mit der Verwaltungsreform werden keine zusätzlichen Einrichtungen geschaffen, sondern bestehende Strukturen fortentwickelt.\nDie Verwaltungsreform erfolgt zu einem Zeitpunkt, zu dem gerade in den Kernbereichen Steuern, Dienstleistungen und Informationstechnik die Aufgabenentwicklung außerordentlich dynamisch verläuft. Die öffentliche Diskussion zu einer „Bundessteuerverwaltung“ hat deutlich gemacht, dass ein Bedürfnis für eine zentrale Erledigung bzw. stärkere Koordinierung des Steuervollzugs mehr und mehr anerkannt wird. Zudem werden Verwaltungsdienstleistungen daran gemessen, ob sie kundenorientiert und wirtschaftlich erledigt werden. Schließlich soll die Aufgabenerledigung durch eine moderne und leistungsfähige Informationstechnik effizient unterstützt werden.\nEin besonderer Beitrag für eine deutlich verbesserte Aufgabenerledigung in der Bundesfinanzverwaltung ist durch die Einrichtung des Bundeszentralamts für Steuern zu erwarten. Im föderalen Verwaltungsgefüge bestehen erhebliche Spielräume für eine effektivere und effizientere Steuererhebung. So ist zum Beispiel vorgesehen, die Bundesbetriebsprüfung in dieser Behörde zu verstärken. Die Bündelung steuerfachlicher Auskunfts- und Serviceleistungen in einem steuerlichen Info-Center soll darüber hinaus dazu beitragen, eine einheitliche und konsequente Rechtsanwendung im Steuervollzug zu gewährleisten.\nMit der Einrichtung des Bundesamts für zentrale Dienste und offene Vermögensfragen werden die bisher in unterschiedlichen Organisationseinheiten angesiedelten Verwaltungsdienstleitungen in dieser Behörde zusammengefasst. Von entscheidender Bedeutung sind hierbei ein verbesserter Service und eine stärkere Adressatenorientierung. Die Konzentration entlastet die Fachbereiche von administrativen Aufgaben und ermöglicht der Verwaltung, ihre Kernkompetenzen zu stärken. Somit können Fachaufgaben effizienter wahrgenommen und hier insbesondere die vermögens- und entschädigungsrechtlichen Verfahren künftig schneller abgeschlossen werden. Darüber hinaus soll das Bundesamt für zentrale Dienste und offene Vermögensfragen systematisch zum Anbieter von zentralen Dienstleistungen in der Bundesfinanzverwaltung ausgebaut werden.\nDas Zentrum für Informationsverarbeitung und Informationstechnik wird den Prozess der Modernisierung und wirtschaftlicheren Gestaltung der Arbeitsabläufe in der Verwaltung unterstützen. Die Bündelung der IT-Aufgaben und ihre Prozessoptimierung werden es der Bundesregierung erleichtern, die eGovernment-Strategie konsequent weiter zu verfolgen. Das Zentrum für Informationsverarbeitung und Informationstechnik ist darüber hinaus ein Motor zur Verbesserung der Geschäftsabläufe in der Bundesfinanzverwaltung.", "published_date": "2005-12-21", "section": "Pressemitteilung"}