{"id": 633, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/DE/Aktuelles/Pressemitteilungen/2005/20051018__PM126.html", "author": null, "title": "Nr. 126/2005: Subventionsabbau: Eigenheimzulage soll abgeschafft werden", "text": "Mit der vorgesehenen Abschaffung der Eigenheimzulage wird der Weg des umfassenden Abbaus nicht mehr gerechtfertigter steuerlicher Subventionen und Ausnahmetatbestände konsequent fortgesetzt. Ziel ist es, die nicht mehr zeitgemäße steuerliche Förderung von Wohneigentum nach dem Eigenheim-zulagengesetz in Zukunft einzustellen.\n\nNach dem  Koalitionsvertrag zwischen CDU, CSU und SPD vom  11. November 2005 ist die Abschaffung der Eigenheimzulage für Neufälle ab dem 1. Januar 2006 vereinbart. Das Gesetzgebungsverfahren soll noch in diesem Jahr abgeschlossen werden.\n\nBauherren, die vor dem 1. Januar 2006 mit der Herstellung beginnen, und Erwerber, die vor dem 1. Januar 2006 den notariellen Kaufvertrag abschließen oder einer Genossenschaft beitreten, haben noch Anspruch auf Eigenheimzulage nach den bisherigen Regelungen des Eigenheimzulagengesetzes über den gesamten Förderzeitraum von acht Jahren.\n\nAls Beginn der Herstellung gilt bei Objekten, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Objekten, für die Bauunterlagen (z.B. eine Bauanzeige) einzureichen sind, gilt der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. Bei Baumaßnahmen, die weder einen Bauantrag noch die Einreichung von Bauunterlagen erfordern, ist der Zeitpunkt maßgebend, in dem der Anspruchsberechtigte mit den Bauarbeiten beginnt.\n\nDas Jahr der Fertigstellung, der Anschaffung (Übergang von Besitz, Nutzen und Lasten) oder des Einzugs hat für die Frage, welche Regelungen gelten, keine Bedeutung.\n\nDas Jahr der Fertigstellung und der Anschaffung (Übergang von Besitz, Nutzen und Lasten) entscheidet über den Beginn des Förderzeitraums. Das Jahr des Einzugs entscheidet über die tatsächliche Förderberechtigung. Denn ein Anspruch auf Eigenheimzulage besteht nur für die Jahre des Förderzeitraums, in denen der Anspruchsberechtigte die Wohnung zu eigenen Wohnzwecken nutzt. Bezieht der Anspruchsberechtigte die Wohnung nicht mehr im Jahr der Fertigstellung oder Anschaffung, verliert er demnach ein Jahr Förderung.\n\nBeispiel:\n\nA hat den Kaufvertrag für ein Einfamilienhaus vor dem 1. Januar 2006 abgeschlossen. Besitz, Nutzen und Lasten gehen im Jahr 2006 auf ihn über; im selben Jahr zieht er ein. Für A gelten noch die bisherigen Regelungen des Eigenheimzulagengesetzes. Einen Antrag auf Eigenheimzulage kann er nach Einzug im Jahr 2006 stellen.\n\nAnspruchsberechtigte, denen bereits nach dem geltenden Recht Eigenheimzulage gewährt wird, erhalten diese auch weiterhin bis zum Ende des Förderzeitraums.", "published_date": "2005-11-18", "section": "Pressemitteilung"}