{"id": 206, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/04/2017-04-13-PM11.html", "author": null, "title": "Vorstellung der Sonderbriefmarke Bergwerk Rammelsberg, Altstadt von Goslar und Oberharzer Wasserwirtschaft aus der Serie Weltkulturerbe der UNESCO", "text": "Das Bundesministerium der Finanzen gibt im April 2017 das Sonderpostwertzeichen „Bergwerk Rammelsberg, Altstadt von Goslar und Oberharzer Wasserwirtschaft“ aus der Serie „Weltkulturerbe der UNESCO“ heraus.\n\nAm 14.Dezember 1992 ernannte die UNESCO das ehemalige Erzbergwerk Rammelsberg und die Altstadt von Goslar zum Weltkulturerbe der Menschheit. Mit den über- und untertägen Anlagen des Rammelsberges wurde erstmals in Deutschland ein Zeugnis der Industriekultur auf die Welterbeliste aufgenommen. Am 1. August 2010 wurde die Welterbestätte um die Anlagen der Oberharzer Wasserwirtschaft erweitert.\n\nDas gesamte Weltkulturerbe im Harz umfasst eine Fläche von über 200 km² zwischen Goslar und Walkenried und wird von der Stiftung UNESCO-Weltkulturerbe Bergwerk Rammelsberg, Altstadt von Goslar und Oberharzer Wasserwirtschaft betreut. Es vereint kulturelle, gesellschaftliche und technische Zeugnisse einer vom Bergbau geprägten Region.\n\n2017 wird dieses Welterbe 25 Jahre alt.\n\nGrafische Gestaltung:\n\nNina Clausing, Wuppertal\nFoto „Bergwerk Rammelsberg“ © panthermedia.net/Joachim Opelka\nFoto „Historisches Haus in Goslar“ ©panthermedia.net/Andrea Seemann\nFoto „Oberharzer Wasserwirtschaft“ © Harzwasserwerke, Hildesheim\nWert: 145 Cent\n\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Briefmarke am 19. April 2017 in Goslar vor. Die Präsentation findet um 11 Uhr in der Kaue des Weltkulturerbes Rammelsberg, Bergtal 19, 38640 Goslar statt.\n\n„Am 14.Dezember 1992 ernannte die UNESCO das ehemalige Erzbergwerk Rammelsberg und die Altstadt von Goslar zum Weltkulturerbe der Menschheit. Mit den über- und untertägen Anlagen des Rammelsberges wurde erstmals in Deutschland ein Zeugnis der Industriekultur auf die Welterbeliste aufgenommen. Am 1. August 2010 wurde die Welterbestätte um die Anlagen der Oberharzer Wasserwirtschaft erweitert. \n\n\nDas gesamte Weltkulturerbe im Harz umfasst eine Fläche von über 200 km² zwischen Goslar und Walkenried und wird von der Stiftung UNESCO-Weltkulturerbe Bergwerk Rammelsberg, Altstadt von Goslar und Oberharzer Wasserwirtschaft betreut. Es vereint kulturelle, gesellschaftliche und technische Zeugnisse einer vom Bergbau geprägten Region.\n\n2017 wird dieses Welterbe 25 Jahre alt.“\n\n(Text: Dr. Martin Wetzel, Weltkulturerbe Rammelsberg)\n\nDas Sonderpostwertzeichen wurde von der Grafikerin Nina Clausing aus Wuppertal gestaltet; es hat einen Wert von 145 Cent und ist seit dem 13. April 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-04-13", "section": "Pressemitteilung"}