{"id": 281, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/04/2020-04-23-PM08-Liquiditaetshilfe.html", "author": null, "title": "Scholz: Schnelle und unbürokratische Liquiditätshilfe für Unternehmen", "text": "Liquiditätshilfe für Handel, Kultur und kleine Unternehmen\n\nUnternehmen, die coronabedingt in diesem Jahr mit einem Verlust rechnen, erhalten eine Liquiditätshilfe. Sie können daher ab sofort neben den bereits für 2020 geleisteten Vorauszahlungen auch eine Erstattung von für 2019 gezahlte Beträge bei ihrem zuständigen Finanzamt beantragen, und zwar auf Grundlage eines pauschal ermittelten Verlustes für das aktuelle Jahr. Mit dieser Maßnahme schaffen wir für kleine Unternehmen und Selbständige im Handel, in der Kultur und im Gastrobereich notwendige Liquidität, unabhängig davon, ob die Geschäfte weiterhin geschlossen bleiben oder in dieser Woche geöffnet wurden.\n\nDie konkreten Details werden in einem BMF-Schreiben geregelt, das in Kürze veröffentlicht wird.\n\nDie Bundesregierung tut alles, um Arbeitsplätze zu sichern und Unternehmen in der Corona-Krise zu unterstützen. Wir zahlen Kurzarbeitergeld, geben Kredite und stunden Steuerzahlungen. Zusätzlich ermöglichen wir jetzt einen pauschalierten Vorschuss auf den Verlustrücktrag. Diese Liquiditätshilfe unterstützt Unternehmen schnell und unbürokratisch. Das Geld steht den Unternehmen ohnehin zu, wir sorgen dafür, dass sie es auch rasch bekommen. Damit stärken wir die Zahlungsfähigkeit von Unternehmen, denen das Wasser aufgrund der Krise teilweise bis zum Hals steht.Bundesfinanzminister Olaf Scholz\n\nDie beschlossene Pauschalierung bringt für die betroffenen Unternehmen eine entscheidende Vereinfachung. Gerade in der aktuellen Situation ist der für 2020 zu erwartende coronabedingte Verlust vielfach nur schwer zu bestimmen. Die üblicherweise erforderlichen Nachweise sind für die Verwaltung und die Steuerpflichtigen mit einem hohen Aufwand verbunden. Diese fallen durch das Pauschalverfahren weg.\n\nBetroffene Steuerpflichtige mit Gewinn- und Vermietungseinkünften können die nachträgliche Herabsetzung der Vorauszahlungen zur Einkommen- oder Körperschaftsteuer für 2019 jetzt auf der Grundlage eines pauschal ermittelten Verlustrücktrags (§ 10d Absatz 1 Satz 1 EStG) beantragen. Von einer Betroffenheit wird regelmäßig ausgegangen, wenn die Vorauszahlungen für 2020 bereits auf null Euro herabgesetzt wurden.\n\nDer pauschal ermittelte Verlustrücktrag aus 2020 beträgt 15 % der maßgeblichen Einkünfte, die der Festsetzung der Vorauszahlungen für 2019 zugrunde gelegt wurden (max. eine Million Euro bzw. zwei Millionen Euro bei Zusammenveranlagung). Auf dieser Grundlage werden die Vorauszahlungen für 2019 neu berechnet. Eine Überzahlung wird erstattet.\n\nWenn es dem Unternehmen wieder besser geht und es wider Erwarten im Jahr 2020 doch Gewinn macht, zahlt der Unternehmer diese Finanzspritze wieder zurück. Solange das Unternehmen Verluste ausweist, muss sie nicht zurückgezahlt werden.", "published_date": "2020-04-23", "section": "Pressemitteilung"}