{"id": 1557, "url": "https://web.archive.org/web/20150904021326/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2015/09/2015-09-02-PM33.html", "author": null, "title": "Kabinett beschließt Beitritt zur Asiatischen Infrastruktur-Investitionsbank AIIB", "text": "Die Bundesregierung hat einen Gesetzentwurf verabschiedet, der den Beitritt Deutschlands zur Asiatischen Infrastruktur-Investitionsbank (Asian Infrastructure Investment Bank - AIIB) ermöglichen soll. Die Bank wird 57 Gründungsmitglieder haben, darunter 14 EU-Mitgliedsstaaten sowie 3 weitere europäische Staaten. Nicht-regionale Mitglieder sind außerdem Brasilien, Ägypten und Südafrika.\nZiel der AIIB ist es, nachhaltige wirtschaftliche Entwicklung über die Finanzierung von Infrastruktur und anderer produktiver Sektoren in Asien zu fördern. Dies soll in enger Zusammenarbeit mit bestehenden bi- und multilateralen Entwicklungs- und Finanzinstitutionen geschehen. Der Schwerpunkt liegt auf der Förderung entwicklungsorientierter öffentlicher und privater Infrastruktur-Investitionen – insbesondere in weniger entwickelten Staaten der Region.\nFür die Bundesregierung steht die Teilnahme an der AIIB in Kontinuität zu dem erfolgreichen Engagement in internationalen Entwicklungs- und Finanzinstitutionen zur Förderung von Infrastrukturprojekten.\nDas Gesamtkapital der AIIB wird 100 Mrd. USD betragen. Die Bundesrepublik Deutschland wird einen Kapitalanteil an der AIIB von rund 4,5 Mrd. USD übernehmen und so nach China, Indien und Russland der viertgrößte Anteilseigner sein.\nDie AIIB plant eine Aufnahme der Geschäftstätigkeit zu Anfang Januar 2016. Die Bundesregierung strebt einen Abschluss des Ratifikationsprozesses bereits Mitte Dezember 2015 an. Damit würde Deutschland zu den ersten Ländern gehören, die bereits bei Inkrafttreten des Übereinkommens vollumfängliches Mitglied werden.\nDie AIIB bekennt sich zu dem Ziel, hohe Umwelt, Sozial- und Governancestandards anzuwenden und modernen und fairen Beschaffungsregeln zu folgen. Hierzu werden derzeit operative Regelungen, v. a. Umwelt- und Sozialstandards und Standards im Beschaffungswesen, erarbeitet. Diese liegen im Entwurf vor und sollen bis Ende 2015 finalisiert sein.\nVoraussichtlich werden noch zwei weitere Treffen der Chefunterhändler abgehalten. Das nächste Treffen wird Ende September in Frankfurt a. M. stattfinden. Auf diesem Treffen soll es um wichtige betriebswirtschaftliche Regelungen gehen, wie etwa das Finanzmanagement der Bank und Regelungen zur Personaleinstellung. Auch damit betont die Bundesregierung ihren Einsatz für den Erfolg der AIIB und bietet dem Finanzplatz Frankfurt die Gelegenheit zur Präsentation seiner Stärken.", "published_date": "2015-09-02", "section": "Pressemitteilung"}