{"id": 217, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/06/2018-06-13-PM17-In-der-Luft.html", "author": null, "title": "10-Euro-Sammlermünze In der Luft", "text": "Die Bundesregierung hat beschlossen, eine 10-Euro-Sammlermünze „In der Luft“ mit einem farblosen Kunststoffring prägen zu lassen und voraussichtlich Ende April 2019 auszugeben. \n\nDie Münze bildet den Auftakt einer dreiteiligen Serie „Luft bewegt“ (2019 - 2021, eine Ausgabe pro Jahr) und schließt damit thematisch an die Ausgabe der 5-Euro-Münzen „Planet Erde“ und „Klimazonen der Erde“, die in den vergangenen zwei Jahren mit großem Erfolg vom Bund emittiert wurden.\n\nDie 10-Euro-Münze „In der Luft“ besteht aus zwei verschiedenen Kupfer-Nickel-Legierungen sowie einem lichtdurchlässigen Kunststoffring. Sie hat eine Masse von 9,7 Gramm und wird in den beiden Prägequalitäten Stempelglanz und Spiegelglanz hergestellt. \n\nDer Entwurf der Bildseite stammt von der Künstlerin Natalie Tekampe aus Müncheberg. Die Wertseite, die bei allen Münzen der Serie identisch ist, wurde von dem Künstler Andre Witting aus Berlin gestaltet.\n\nDie Bildseite zeigt einen Gleitschirm, der im Zentrum der Darstellung in einer Gebirgslandschaft platziert ist. Die Gestaltung der Wertseite passt zu der ausgewählten Bildseite. Sie zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, die Jahreszahl 2019, die zwölf Europasterne sowie - je nach Prägestätte - das Münzzeichen „A“ (Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n\n„LUFT BEWEGT“.\n\nDie Münzen in der Prägequalität Stempelglanz werden zum Nennwert (10 Euro) über die Deutsche Bundesbank in den Verkehr gebracht. Die Ausgabe der Münzen in der Sammlerqualität Spiegelglanz erfolgt zu einem über dem Nennwert liegenden Verkaufspreis. Die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland (VfS) wird über den genauen Preis und die konkreten Bestellmodalitäten rechtzeitig vor Ausgabe der Münze informieren.", "published_date": "2018-06-13", "section": "Pressemitteilung"}