{"id": 381, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/06/2013-06-18-PM43.html", "author": null, "title": "SEPA: Die Zeit drängt", "text": "Bundesfinanzministerium, Bundesbank, Kreditwirtschaft und Verbraucherschutz fordern zügige Umstellung im Zahlungsverkehr.\n„Wenn Unternehmen und Vereine bisher noch nie von SEPA gehört haben, kann es sie Anfang nächsten Jahres kalt erwischen. Denn dann drohen Liquiditätsengpässe und Kosten durch fehlerhafte Zahlungsabwicklung“, sagt Carl-Ludwig Thiele, Mitglied des Vorstandes der Deutschen Bundesbank. Ab dem 1. Februar 2014 dürfen Kreditinstitute gemäß der EU-Verordnung Nr. 260/2012 („SEPA (Single Euro Payments Area) -Verordnung“) Überweisungen und Lastschriften von Unternehmen und Vereinen nur noch als SEPA-Zahlung im SEPA-Datenformat annehmen und ausführen. \nBis dahin verbleiben nur noch rund sieben Monate. Für Verbraucherinnen und Verbraucher gibt es zwar bis Februar 2016 gewisse Übergangsregelungen, die den Wechsel erleichtern. Trotzdem müssen sich alle Nutzer von Überweisungen und Lastschriften in Euro auf die SEPA-Umstellung unmittelbar einstellen. Denn von der Umstellung auf die SEPA-Verfahren werden grundsätzlich alle Überweisungen und Lastschriften in Euro erfasst – nicht nur grenzüberschreitende, sondern auch jede inländische. \n„Vor allem Unternehmen und gemeinnützige Organisationen müssen sich jetzt aktiv um die SEPA-Umstellung kümmern, um zukünftig von den Vorteilen eines einheitlichen europäischen Zahlungsverkehrsraums profitieren zu können. Für den Bürger ändert sich hingegen nicht viel. Er muss sich im Wesentlichen auf die IBAN als die neue Angabe zur Kontoverbindung einstellen und diese setzt sich ganz einfach aus der bisherigen Kontonummer, der bisherigen Bankleitzahl, plus zwei Zahlen und zwei Buchstaben zusammen“, erklärt Hartmut Koschyk, Parlamentarischer Staatssekretär beim Bundesminister der Finanzen.\nUmfrageergebnisse, die auch im aktuellen SEPA-Migrationsplan des Deutschen SEPA-Rates auf www.sepadeutschland.de veröffentlicht sind, zeigen, dass der Vorbereitungsstand noch unbefriedigend ist und erheblicher Handlungsbedarf bei vielen Nutzern besteht. „Manche Kunden wollen uns einfach nicht glauben, dass es eine gesetzliche Vorgabe ist, die den Umstieg auf SEPA zum 1. Februar 2014 anordnet“, berichtet Ludger Gooßens, Mitglied des Vorstands des DSGV als diesjähriger Federführer der Deutschen Kreditwirtschaft. \nDer mit der SEPA-Einführung verbundene zeitliche Aufwand – insbesondere bei großen Unternehmen und Lastschriftnutzern – wird oft unterschätzt. Je eher mit der SEPA-Umstellung begonnen wird, desto besser sind die Möglichkeiten, frühzeitig Fehlerquellen zu identifizieren und zu bereinigen. Im Laufe der nächsten Jahre werden v.a. Unternehmen von einem einheitlichen Euro-Zahlungsverkehrsraum profitieren können. \nSEPA ist aber auch in manchen Bereichen schon Wirklichkeit. So werden zum Beispiel bereits Renten und Kindergeld per SEPA-Überweisung ausgezahlt. Renten- und Kindergeldanträge stellen daher auch ausschließlich auf die IBAN ab. Verbraucherinnen und Verbraucher profitieren vor allem von neuen Rechten bei Lastschriften. Sie können zukünftig einzelne Lastschrifteinzüge und Mandate besser kontrollieren.\n„Bisher sind die Verbraucher noch nicht viel mit SEPA in Kontakt gekommen, sie sollten aber die Veränderungen und vor allem die neuen rechtlichen Möglichkeiten kennen. Die Verbraucherzentralen sind auf jeden Fall auf Anfragen zu SEPA vorbereitet“, erläutert Frank-Christian Pauli, Finanzexperte des Verbraucherzentrale Bundesverbands e.V. (vzbv).\nDie Deutsche Bundesbank, das Bundesministerium der Finanzen, die Deutsche Kreditwirtschaft und der Verbraucherzentrale Bundesverband e.V. (vzbv) haben heute gemeinsam angekündigt, dass sie ihre jeweiligen SEPA-Informationsmaßnahmen weiter verstärken werden. So soll auf den notwendigen Handlungsbedarf hingewiesen werden und die Bekanntheit von SEPA in der breiten Öffentlichkeit erhöht werden. \nWeitere Informationen finden Sie unter http://www.bundesbank.de/147936", "published_date": "2013-06-18", "section": "Pressemitteilung"}