{"id": 572, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_40EBA10BB3DE2CFB3301E60ADDC11E7F/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/03/20061503__PM0038.html", "author": null, "title": "Nr. 38/2006: Subventionsabbau wird fortgesetzt", "text": "Die Bundesregierung hat heute den \"Bericht über die Entwicklung der Finanzhilfen des Bundes und der Steuervergünstigungen für die Jahre 2003 bis 2006\" (20. Subventionsbericht) gebilligt. Hierzu erklärt das Bundesministerium der Finanzen:  Rückgang der Subventionen des Bundes Die auf einen Abbau ungerechtfertigter Subventionen abzielende Subventionspolitik der Bundesregierung ist insgesamt erfolgreich. So gehen die Subventionen des Bundes im Berichtszeitraum um 1,4 Mrd. Euro zurück. Sie betragen im Jahr 2006 noch 22,4 Mrd. Euro. Ausschlaggebend für den Rückgang ist der weitere konsequente Abbau von Finanzhilfen. Diese sinken deutlich von 7,45 Mrd. Euro im Jahre 2003 auf 6,0 Mrd. Euro im Jahre 2006. Seit 1998 werden die Finanzhilfen damit in etwa halbiert. Entscheidend sind die Einsparungen von 1 Mrd. Euro für den Steinkohlenbergbau und jeweils rund 200 Mio. Euro für die Landwirtschaft und die soziale Wohnraumförderung. Die Steuervergünstigungen des Bundes liegen mit veranschlagten 16,4 Mrd. Euro im Jahr 2006 wieder auf dem Niveau des Jahres 2003. Der im Vergleich mit den Finanzhilfen noch nicht so starke Subventionsabbau im steuerlichen Bereich ist insbesondere auf die Einführung der Steuervergünstigung für Biodiesel im Jahre 2004 zurückzuführen. Diese Subvention hat ab 2004 zu Steuerausfällen von ca. 1,5 Mrd. Euro jährlich geführt. Diese sollen durch das heute ebenfalls vom Kabinett beschlossene Energiesteuergesetz deutlich reduziert werden. Der weitere Rückgang der Subventionen ist wesentlicher Bestandteil des finanzpolitischen Sanierungskonzepts der Bundesregierung. In diesem Rahmen wird es in dieser Legislaturperiode zu einem Abbau von Steuervergünstigungen und steuerlichen Sonderregelungen in einem Gesamtvolumen von rd. 19 Mrd. Euro kommen. Eine Reihe gesetzlicher Maßnahmen (Abbau der Eigenheimzulage, Beschränkung der Verlustverrechnung im Zusammenhang mit Steuerstundungsmodellen, Einstieg in ein steuerliches Sofortprogramm) sind bereits in Kraft getreten, weitere werden zeitnah umgesetzt. Insbesondere durch das Auslaufen der Eigenheimzulage wird sich der Umfang der Steuervergünstigungen in den kommenden Jahren deutlich verringern. Kurzfristig dominieren allerdings noch die Steuerausfälle aus der Inanspruchnahme der Zulage in der Vergangenheit. Änderung des Subventionsbegriffs verbessert Transparenz der Subventionsberichterstattung Eine Neuerung in der Berichterstattung sind – entsprechend der Ankündigung aus dem 19. Subventionsbericht – jetzt vorgenommene Änderungen der Subventionsabgrenzung. Diese Änderungen, die sich am Ziel einer besseren Transparenz und Konsistenz der Berichterstattung orientieren, haben per saldo das Subventionsvolumen um ca. 2,6 Mrd. Euro erhöht. Im Bereich der Finanzhilfen werden beispielsweise Mittel künftig berücksichtigt, die im Städtebau bestimmten Unternehmen zugute kommen, die aber bisher – im Unterschied zur steuerlichen Städtebauförderung – nicht als Subventionen erfasst wurden. Durch die Veränderungen in der Abgrenzung der Finanzhilfen erhöht sich deren Volumen in 2006 per saldo um 23 Mio. Euro. Für die steuerlichen Regelungen wurde die Grenze zwischen den als Subventionen aufgeführten Steuervergünstigungen einerseits und den sonstigen steuerlichen Sonderregelungen andererseits neu gezogen. Insbesondere durch die Berücksichtigung der Sparförderung als eine Steuervergünstigung, von der indirekt auch Banken und Versicherungen profitieren, hat sich hier das Volumen der Steuersubventionen um ca. 2,6 Mrd. Euro erhöht; davon entfallen 1,1 Mrd. Euro auf den Bund. Leitlinien der Subventionspolitik der Bundesregierung bekräftigt Die Bundesregierung folgt bei ihrer Subventionspolitik den heute vom Kabinett noch einmal bekräftigten Leitlinien: Degression und Befristung als Grundsatz, mehr Transparenz und Rechtfertigungsdruck, weil einzelne Unternehmen mit öffentlichen Mitteln begünstigt werden. Entscheidend für eine gesamtwirtschaftlich rationale und damit auch finanzpolitisch verantwortbare Subventionspolitik ist die kritische Evaluation. Die heutigen Kabinettbeschlüsse sehen deshalb explizit vor, die Erfolgskontrolle von Subventionen künftig weiter zu verbessern.", "published_date": "2006-03-15", "section": "Pressemitteilung"}