{"id": 1279, "url": "https://web.archive.org/web/20120928234159/http://www.bundesfinanzministerium.de:80/Content/DE/Pressemitteilungen/Finanzpolitik/2012/09/2012-09-26-PM59.html?", "author": null, "title": "Mehr Transparenz bei der Riester-Rente", "text": "Das Bundeskabinett hat am 26. September 2012 die Formulierungshilfe für ein Altersvorsorge- Verbesserungsgesetz beschlossen. Mit einem für die Anbieter verpflichtenden Produktinformationsblatt, das die wichtigsten Kriterien übersichtlich darstellt, sollen die Transparenz und Vergleichbarkeit von geförderten Altersvorsorgeprodukten (Riester-Rente / Basis-Rente) erhöht werden. Zudem sollen die Abschluss- und Vertriebskosten bei einem Vertragswechsel begrenzt werden. Weitere Verbesserungen sind bei der Basisversorgung im Alter und dem so genannten „Wohn-Riester“ vorgesehen. Auch die Möglichkeit, sich im Rahmen eines Riester-Vertrags gegen die verminderte Erwerbsfähigkeit abzusichern, soll erleichtert werden. Die Maßnahmen sind ein wesentlicher Beitrag, um die private Vorsorge für das Alter zu stärken.\nIm Einzelnen:\nFür zertifizierte Altersvorsorge- und Basisrentenverträge wird ein standardisiertes anbieter- und produktübergreifendes Produktinformationsblatt eingeführt. Gestaltung und Inhalt werden vorgegeben. Eine übersichtliche Darstellung der anfallenden Kosten, der Rendite Erwartung und des Anlage- Risikos sollen es dem Verbraucher künftig besser als bisher ermöglichen, sich vor Vertragsabschluss einen Überblick über die wesentlichen Vertragsmerkmale zu verschaffen.\nDem Anleger steht das Recht zu, den Anbieter seines Altersvorsorgevertrages zu wechseln. In diesem Fall entstehen auch für das bereits geförderte Altersvorsorgevermögen erneut Abschluss- und Vertriebskosten. Dies Kosten sollen begrenzt werden. Es ist vorgesehen, dass im Fall eines Anbieterwechsels maximal 50 % des geförderten übertragenen Kapitals bei der Berechnung der Abschluss- und Vertriebskosten beim neuen Anbieter berücksichtigt werden dürfen. Damit wird die Bemessungsgrundlage für die Kosten gedeckelt. Zudem sollen auch die Wechselkosten beim abgebenden Anbieter gedeckelt werden. Basisversorgung im Alter: Erhöhung des Abzugsvolumens und Absetzbarkeit von Beiträgen zur Absicherung der Berufs- oder Erwerbsunfähigkeit\nDas steuerliche Abzugsvolumen für eine Basisversorgung im Alter von bisher 20.000 € soll auf 24.000 € angehoben werden. Zudem können künftig Beiträge zur Absicherung der Berufs- und Erwerbsunfähigkeit im Rahmen des Abzugsvolumens der Basisrente geltend gemacht werden. Voraussetzung für das neue Berufs- und Erwerbsunfähigkeitsprodukt ist, dass bei Eintritt des Versicherungsfalls eine lebenslange Rente gezahlt wird.\nHier sollen sich mehrere Punkte verbessern.\nJederzeitige Kapitalentnahme für selbstgenutztes Wohneigentum: Die förderunschädliche Entnahme von gefördertem Altersvorsorgevermögen für die selbstgenutzte Wohnung ist derzeit nur eingeschränkt möglich. So muss die Entnahme entweder im zeitlich unmittelbaren Zusammenhang mit der Anschaffung beziehungsweise Herstellung der selbstgenutzten Wohnung erfolgen oder zur Entschuldung dieser Wohnung unmittelbar zu Beginn der Auszahlungsphase. Diese Einschränkung soll aufgehoben werden. Gefördertes Altersvorsorgevermögen kann dann jederzeit für die Bildung von selbstgenutztem Wohneigentum entnommen werden.\nJederzeitige „Einmal“-Besteuerung des Wohnförderkontos während der Auszahlungsphase: Der Steuerpflichtige kann sich nach geltendem Recht nur einmalig - zu Beginn der Auszahlungsphase - entscheiden, ob er die ratierliche Besteuerung des Wohnförderkontos bis zum 85. Lebensjahr oder die Einmalbesteuerung wählt. Bei der Einmalbesteuerung des Wohnförderkontos zu Beginn der Auszahlungsphase werden lediglich 70 % des in der Wohnimmobilie gebundenen, geförderten Kapitals mit dem individuellen Steuersatz besteuert.\nZukünftig soll diese Möglichkeit, sich für eine „Einmal“-Besteuerung - hinsichtlich des dann noch vorhandenen Wohnförderkontos - zu entscheiden, während der gesamten Auszahlungsphase bestehen. Verminderung der jährlichen Erhöhung der in das Wohnförderkonto eingestellten Beträge von 2 % auf 1 %: Das geförderte Kapital („Wohn-Riester“) wird betragsmäßig in einem Wohnförderkonto erfasst. Während der Ansparphase erfolgt die Erfassung der Förderung fortlaufend. Das Wohnförderkonto wird jährlich um 2 % erhöht. Dieser Wert soll auf 1 % gesenkt werden. Hierdurch wird die Attraktivität des „Wohn-Riesters“ weiter verbessert, da der Stand des Wohnförderkontos langsamer anwächst, und die spätere (nachgelagerte) Besteuerung in der Altersphase entsprechend geringer ausfällt.\nEinbeziehung eines behindertengerechten bzw. barrierereduzierenden Umbaus: Für bestimmte Umbaumaßnahmen an der selbstgenutzten Wohnung soll zukünftig die „Wohn-Riester“-Förderung in Anspruch genommen werden können. Voraussetzung dafür soll sein, dass die betreffenden Aufwendungen mindestens 6.000 € betragen und innerhalb eines Zeitraums von 3 Jahren nach der Anschaffung oder Herstellung der selbstgenutzten Wohnung entstanden sind, oder die Aufwendungen mindestens 30.000 € betragen. Außerdem muss in beiden Fällen durch einen Sachverständigen bestätigt werden, dass das für den Umbau entnommene Kapital zu mindestens 50 Prozent auf Umbaumaßnahmen im Sinne der DIN 18040-2 (barrierefreies Bauen) entfällt, soweit diese Standards aufgrund der Gegebenheiten der Immobilie baustrukturell möglich sind, und der verbleibende Teil der Kosten der Reduzierung von Barrieren dienen. Für die insoweit berücksichtigten Aufwendungen ist dann die Inanspruchnahme des § 35a EStG und die Berücksichtigung als außergewöhnliche Belastungen ausgeschlossen.", "published_date": "2012-09-26", "section": "Pressemitteilung"}