{"id": 594, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_8486B788D5DCED702DA7793C7EE7E455/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/10/20060410__PM0119.html", "author": null, "title": "Nr. 119/2006: Staatssekretär Karl Diller stellt in Weimar 100-Euro-Goldmünze „UNESCO Welterbe – Klassisches Weimar“ vor", "text": "Nach den 100-Euro-Goldmünzen „UNESCO- Weltkulturerbestadt Quedlinburg“ und „UNESCO-Weltkulturerbestadt Bamberg“ gibt das Bundesministerium der Finanzen  im Oktober 2006 die 100-Euro-Goldmünze „UNESCO Welterbe – Klassisches Weimar“ heraus.\nMit dieser dritten Münze einer mehrjährigen Goldmünzen-Serie von Orten des UNESCO-Weltkulturerbes in Deutschland wird die Stadt Weimar gewürdigt, deren reiches kulturelles Erbe - das Ensemble „Klassisches Weimar“ - durch das Welterbekomitee der UNESCO auf seiner 23. Sitzung am 2. Dezember 1998 in die Liste des Erbes der Welt aufgenommen wurde.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Gedenkmünze\n am 5. Oktober 2006um 11.00 Uhrim Großen Sitzungssaaldes Weimarer Rathausesder Öffentlichkeit vor.\n \nEin Exemplar der Münze überreicht der Parlamentarische Staatssekretär an den Oberbürgermeister der Stadt Weimar, Stefan Wolf.\n \nDer Entwurf der Goldmünze stammt von Dietrich Dorfstecher aus Berlin.\n \nDie Bildseite greift das Thema „UNESCO Welterbe - Klassisches Weimar“ durch die Auswahl verschiedener charakteristischer Architekturelemente auf. Dabei wird das bürgerliche dem fürstlichen Weimar, das intellektuelle dem residenziellen gegenübergestellt. Auf originelle und überzeugende Weise gelingt es dem Künstler, den Betrachter auch durch die stark perspektivische Tiefe in den Gesamtzusammenhang des klassischen Weimar hineinzuziehen.\n \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europasterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl „2006“ und - je nach Münzstätte - die Münzzeichen „A“(Berlin), „D“ (München), „F“ (Stuttgart), „G“ (Karlsruhe) oder „J“ (Hamburg).\n \nDer Münzrand wird geriffelt ausgeführt.\n \nDie Münze besteht aus Feingold (999,9 Tausendteile). Ihr Gewicht beträgt 15,5 Gramm, der Durchmesser 28 mm.\n \nDie Auflage der Münze beträgt 350 000 Stück. Sie wurde zu gleichen Teilen von den genannten  fünf deutschen Münzstätten geprägt.\n \nDie 100-Euro-Goldmünze wird seit dem 2. Oktober 2006 durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in 92626 Weiden – gemäß den bis Ende Mai 2006 eingegangenen Bestellungen – ausgeliefert.", "published_date": "2006-10-04", "section": "Pressemitteilung"}