{"id": 438, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/11/2014-11-19-pm50-einlagensicherung.html", "author": null, "title": "Einlagen deutscher Sparer künftig noch sicherer", "text": "Sparer in Deutschland sind künftig noch besser vor dem Verlust ihres Ersparten geschützt: Alle Banken müssen künftig einem Einlagensicherungssystem angehören. Die finanzielle Ausstattung dieser Systeme wird verbessert. Zudem kommt der Sparer im Schadensfall schneller an sein Geld. Künftig hat er Anspruch auf Rückzahlung innerhalb von 7 statt bisher 20 Arbeitstagen. Dazu hat das Bundeskabinett am 19. November 2014 das Gesetz zur Umsetzung der europäischen Richtlinie über Einlagensicherungssysteme beschlossen. Mit dieser Richtlinie werden die Einlagensicherungssysteme EU-weit harmonisiert und ein einheitliches Schutzniveau für alle Sparer in der EU geschaffen.\nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: \n„Die deutschen Sparer wissen: Ihre Spareinlagen sind sicher. Mit dem Gesetz erhöhen wir die Leistungsfähigkeit der Einlagensicherung weiter und machen sie noch kundenfreundlicher. Künftig bekommt der Sparer im Schadensfall schneller und unbürokratischer sein Geld zurück. Damit stärken wir das Vertrauen in das deutsche Bankensystem. Die etablierten Strukturen der deutschen Einlagensicherung bleiben erhalten.“ \nEinlagensicherungssysteme tragen maßgeblich dazu bei, im Krisenfall einen massiven Abzug von Spareinlagen zu vermeiden. Laut Gesetzentwurf der Bundesregierung müssen alle Banken künftig einem Einlagensicherungssystem angehören, bei dem Sparer im Bedarfsfall einen Anspruch auf Erstattung ihrer Einlagen von regulär bis 100 000 Euro haben. Auch die Sicherungssysteme der Sparkassen- und Giroverbände (DSGV) oder des Bundesverbandes der Deutschen Volksbanken und Raiffeisenbanken (BVR) können sich künftig als gesetzliche Einlagensicherungssysteme anerkennen lassen. \nAußerdem wird die finanzielle Ausstattung der Einlagensicherungssysteme verbessert. Sie haben innerhalb von 10 Jahren ein Mindestvermögen in Höhe von 0,8 Prozent der gedeckten Einlagen anzusparen.\nWeiterhin wird der Schutz der Einleger verbessert durch \nDer Gesetzentwurf sieht vor, das bestehende Einlagensicherungs- und Anlegerentschädigungsgesetze (EAEG) aufzuspalten. Die bisherigen Regelungen für Anlegerentschädigung werden inhaltlich nicht geändert und künftig in einem reinen Anlegerentschädigungsgesetz fortgeführt. Das Einlagensicherungsgesetz kommt neu hinzu.", "published_date": "2014-11-19", "section": "Pressemitteilung"}