{"id": 303, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2018/08/2018-08-23-PM-tatue.html", "author": null, "title": "Bundesfinanzministerium lädt zum Tag der offenen Tür", "text": "Unter dem Motto #buntesfinanzministerium beteiligt sich das Bundesministerium der Finanzen in diesem Jahr am Tag der offenen Tür der Bundesregierung. Am Samstag, 25. August, und Sonntag, 26. August 2018, steht das Ministerium an der Wilhelmstraße den Bürgerinnen und Bürgern offen. Sie können sich nicht nur umfassend über die Themenvielfalt des Ministeriums informieren, sondern auch die Mitarbeiterinnen und Mitarbeiter kennenlernen, die viele dieser Themen betreuen. Überdies haben sie Gelegenheit, direkt mit Bundesfinanzminister Olaf Scholz und den Staatssekretärinnen und Staatssekretären ins Gespräch zu kommen.\n\nDie Highlights des Programms:\n\n\nEU-Bürgerdialog mit Olaf Scholz am Sonntag, 26, August, um 14:00 Uhr: Der Bundesfinanzminister und Vizekanzler diskutiert mit Bürgerinnen und Bürgern darüber, wie sie Europa in ihrem Alltag erleben, welche Rolle Europa für Deutschland insgesamt spielt und wie Europa in Zukunft aussehen soll.\n\nQuiz mit der BMF-Führungsmannschaft: An beiden Tagen präsentieren sich die Parlamentarischen Staatssekretärinnen, beamtete Staatssekretäre und verschiedene Abteilungsleiterinnen und –leiter im Bürger-Quiz.\n\nZoll: Der Zoll ist unter anderem mit seiner Hunde-Staffel und Mitgliedern von Spezialkommandos sowie einer Boutique mit Produktfälschungen („La Piraterie“) im Programm vertreten.\n\nAusstellung VorBILDER & Fotoprojekt MeinungsBILDER: Eine Ausstellung mit Schwarzweiß-Porträts der Fotografen Angelika und Bernd Kohlmeier setzt ein Zeichen gegen Rechtsextremismus, Diskriminierung und für Fairplay und lädt die Gäste ein, selbst Haltung zu zeigen.\n\nFührungen durch das Detlev-Rohwedder-Haus: An beiden Tagen haben die Besucherinnen und Besucher die Möglichkeit, sich das Dienstgebäude an der Wilhelmstraße anzuschauen und viel zu erfahren über seine wechselvolle Geschichte.\n\nTermin:    Samstag, 25. August 2018, und Sonntag, 26. August 2018,\n                   10 Uhr bis 18 Uhr\nEingang:   Wilhelmstraße 97, 10117 Berlin\n\n\nDas komplette Programm \nzum Tag der offenen Tür finden Sie hier.", "published_date": "2018-08-23", "section": "Pressemitteilung"}