{"id": 725, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/nn_86/sid_5E7A80194BF6BC452617846634B78B6D/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050517__PM65.html", "author": null, "title": "Nr. 65/2005: Bundesfinanzminister Hans Eichel stellt in Hamburg die Sonderpostwertzeichen Serie  „Für die Jugend“ 2005 vor", "text": "GreifRickmer RickmersPassatGrossherzogin ElisabethSchulschiff Deutschland\n\nEiner guten Tradition folgend, gibt das Bundesministerium der Finanzen auch in diesem Jahr die Sonderpostwertzeichen-Serie „Für die Jugend“ heraus.  Das Thema der diesjährigen Serie: Großsegler.\nDer Bundesminister der Finanzen, Hans Eichel, stellt die fünf Briefmarkenam 18. Mai 2005um 13.00 Uhrauf dem Museumsschiff „RICKMER RICKMERS“St. Pauli LandungsbrückenFiete-Schmidt-Anleger20359 Hamburgder Öffentlichkeit vor.\nEin Album mit Erstdrucken der Sonderpostwertzeichen überreicht der Bundesfinanzminister u.a. an Renate Schmidt, Bundesministerin für Familie, Senioren, Frauen und Jugend, an Henning Voscherau, ehemaliger 1. Bürgermeister der Hansestadt Hamburg, und an Senator Udo Nagel in Vertretung von Ole von Beust, 1. Bürgermeister der Hansestadt Hamburg.\nWie in den vergangenen Jahren wird auch die diesjährige Jugend-Serie mit Zuschlägen zugunsten der „Stiftung Deutsche Jugendmarke e.V.“ herausgegeben. Mit den Zuschlagserlösen fördert die Stiftung Maßnahmen zum Wohle der Jugend.\nNicht nur bei Philatelisten sind Darstellungen von Schiffen auf Briefmarken sehr populär. Und unbestritten stehen hier wiederum Segelschiffe in der Beliebtheitsskala ganz obenan. Die  Motive der Sonderpostwertzeichen „Für die Jugend 2005“ wurden fünf Groß­seglern gewidmet. Sie sollen die Begeisterung nachvollziehen lassen,  die der Segelsport bei Jung und Alt, Groß und Klein, Profi- und Amateurseglern entfachen kann. Auf den fünf Marken sind die Groß­segler „GREIF“, „RICKMER RICKMERS“, „PASSAT“, „GROSSHERZOGIN ELISABETH“, und das „SCHULSCHIFF DEUTSCHLAND“ abgebildet.\nDie  Sonderpostwertzeichen-Serie gestalteten die Grafiker Klein und  Neumann, KommunikationsDesign  Iserlohn. Die Briefmarken sind vom 2. Juni 2005  an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG in Frankfurt am Main erhältlich.", "published_date": "2005-05-18", "section": "Pressemitteilung"}