{"id": 559, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_0F148CFD339883A143D71854FBD332E8/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/01/20070801__PM003.html", "author": null, "title": "Nr. 3/2007: Bundesfinanzminister Peer Steinbrück stellt in Berlin die Sonderbriefmarke zur deutschen EU-Ratspräsidentschaft vor", "text": "EU-Ratspräsidentschaft\n\nZum 1. Januar 2007 hat Deutschland turnusgemäß den Vorsitz in der Europäischen Union übernommen. Aus diesem Anlass gibt das Bundesministerium der Finanzen im Januar 2007 ein Sonderpostwertzeichen heraus. \n \nDer Bundesminister der Finanzen, Peer Steinbrück, stellt die Briefmarke\n am 9. Januar  2007um 10.45 Uhrim Bundeskanzleramt Berlin \nder Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens überreicht der Bundesfinanzminister u.a. an die Bundeskanzlerin,\nAngela Merkel, an José Manuel Barroso, Präsident der Europäischen Kommission, sowie an  Bundesaußenminister,\nFrank-Walter Steinmeier.\n \nFür Deutschland ist es der zwölfte Vorsitz seit Unterzeichnung der Römischen Verträge im Jahre 1957.Während des Ratsvorsitzes repräsentiert Deutschland die Europäische Union nach innen und nach außen. Als Ratsvorsitzender organisiert und leitet Deutschland die Abstimmung mit den europäischen Partnern und hat die Aufgabe, oft unterschiedliche Ausgangspositionen der Mitgliedstaaten zu einer gemeinsamen EU-Haltung zusammenzuführen.\n \nSicherung von Stabilität und Frieden sowie die Gestaltung der wirtschaftlichen und gesellschaftlichen Zukunft in Europa sind die zentralen Aufgaben für die europäische Politik. Hierzu will der deutsche Ratsvorsitz einen Beitrag leisten und Akzente setzten. Gemeinsam hat Europa die Kraft, nicht nur bereits Erreichtes zu bewahren, sondern die Zukunft aktiv zu gestalten.\n \nDie Sonderbriefmarke im Wert von 55 Cent wurde von Paul Effert aus Kaarst gestaltet. Sie ist seit dem 2. Januar 2007 in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2007-01-08", "section": "Pressemitteilung"}