{"id": 1012, "url": "https://web.archive.org/web/20180210090750/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/12/2016-12-14-Maxima.html", "author": null, "title": "Bundesfinanzminister Schäuble und Königin Máxima wollen finanzielle Inklusion verbessern", "text": "Bundesfinanzminister Dr. Schäuble empfing am 14. Dezember 2016 Ihrer Königliche Hoheit Máxima der Niederlande. Die Königin besuchte das Bundesfinanzministerium in ihrer Funktion als Sonderbeauftragte des UN-Generalsekretärs für finanzielle Inklusion und Entwicklung und als Ehrenvorsitzende der Globalen Partnerschaft für finanzielle Inklusion.\nBundesfinanzminister Wolfgang Schäuble hat am 14. Dezember 2016 in Berlin Ihre Königliche Hoheit Máxima der Niederlande empfangen. Die Königin besuchte das Bundesfinanzministerium in ihrer Funktion als Sonderbeauftragte des UN-Generalsekretärs für finanzielle Inklusion und Entwicklung und als Ehrenvorsitzende der Globalen Partnerschaft für finanzielle Inklusion der G20. Der Minister und Königin Máxima erörterten Maßnahmen zur Verbesserung der finanziellen Inklusion. Dieses Thema ist einer der finanzpolitischen Schwerpunkte der deutschen G20-Präsidentschaft.\nDer Besuch von Königin Máxima beinhaltete ein bilaterales Treffen mit dem Bundesfinanzminister, interne Expertengespräche sowie eine Diskussion zum Thema finanzielle Inklusion mit Experten des BMF, dem BMZ, der Deutschen Bundesbank und anderen Institutionen. \nDazu Bundesfinanzminister Dr. Wolfgang Schäuble: \nKönigin Maxima gratulierte Minister Schäuble zur deutschen G20-Präsidentschaft und den wichtigen Beiträgen zu dem Thema finanzielle Inklusion in den vergangenen Jahren. „Angesichts der Stärke des deutschen Finanzsektors und der deutschen Unterstützung für die weltweite finanzielle Inklusion hat Deutschland die Möglichkeit, im Rahmen der G20-Präsidentschaft durch die GPFI-Initiative die finanzielle Inklusion weiter voranzubringen und eine ergebnisorientierte und auf Implementierung fokussierte Agenda vorzubereiten“, so Königin Máxima. „Es ist wichtig für die GPFI, den Fokus auf die Implemen­tierung zu richten und die enge Verbindung zu den G20 beizubehalten. Die GPFI sollte sich auf die Bereiche konzentrieren, in denen sie tatsächliche Wirkung entfalten kann, insbesondere auf das Potential der Technologie für eine voranschreitende finanzielle Inklusion, insbesondere im Bereich der kleinen und mittleren Unternehmen.“ \nKönigin Máxima und Minister Schäuble sind sich einig, dass Deutschland eine wichtige Rolle dabei zukommt, den Grundstein für die Arbeiten der nächsten G20-Präsidentschaften, wie z.B. der argentinischen Präsidentschaft, zu legen. \nAls Teil des G20-Prozesses hat die Bundesregierung heute ein G20-Schwerpunktpapier zum Thema finanzielle Inklusion veröffentlicht (www.bmz.de/GPFI). Zu diesen Schwerpunkten gehören u.a. Maßnahmen, die die Finanzierung von kleinen und mittleren Unternehmen (KMU) fördern und das Umfeld für sog. „remittances“, d.h. Überweisungen von Migranten in ihre Heimatländer, verbessern. Darin enthalten sind zudem Maßnahmen, um die finanzielle Inklusion im digitalen Bereich voranzubringen, schutzbedürftige Menschen in diese Entwicklung einzubeziehen und die finanzielle Bildung zu unterstützen. \nDa das traditionelle Finanzierungsumfeld für KMU in vielen afrikanischen Ländern nur wenig entwickelt ist, wird die deutsche G20-Präsidentschaft das Potential alternativer Formen der KMU-Finanzierung in Afrika untersuchen. Darüber hinaus wird die Bundesregierung geeignete Maßnahmen (best practices) für die Entwicklung des Finanzsektors identifizieren und fördern. Dies beinhaltet auch Instrumente für eine effiziente Risikominderung sowie für die Infrastruktur- und KMU-Finanzierung. Diese Vorschläge sollen im Rahmen der G20-Afrika-Konferenz im Juni 2017 vorgestellt werden. \nDiese und andere Themen wurden heute intensiv im Rahmen einer hochrangigen Diskussionsrunde erörtert, an der u.a. auch Jens Spahn, Parlamentarischer Staatssekretär beim Bundesministerium der Finanzen, und Claudia Buch, Vizepräsidentin der Deutschen Bundesbank, teilgenommen haben. \nJens Spahn betonte, wie wichtig digitale finanzielle Innovationen für das Voranschreiten der finanziellen Inklusion sind: \nProfessor Buch hob die besondere Rolle der finanziellen Erziehung und Bildung als Voraussetzung für finanzielle Inklusion hervor: \nDas Thema finanzielle Inklusion wird im Rahmen der G20-Konferenz zur Digitalisierung, die von der Deutschen Bundesbank am 25./26. Januar 2017 in Wiesbaden organisiert wird, weiter diskutiert werden.", "published_date": "2016-12-14", "section": "Pressemitteilung"}