{"id": 191, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/02/2013-02-14-PM10.html", "author": null, "title": "„Es wird fortan Friede herrschen …“ \nStaatssekretär Dr. Hans Bernhard Beus stellt die Sonderbriefmarke „250 Jahre Frieden von Hubertusburg“ vor", "text": "Die vor 250 Jahren auf Schloss Hubertusburg in der kleinen sächsischen Gemeinde Wermsdorf geschlossenen Friedensverträge gingen als „Frieden von Hubertusburg“ in die Weltgeschichte ein. Dem Jubiläum ist eine Sonderbriefmarke gewidmet, die vom Bundesministerium der Finanzen im Februar 2013 herausgegeben wird. \nDer Staatssekretär im Bundesministerium der Finanzen, Dr. Hans Bernhard Beus, stellt das Sonderpostwertzeichen\nam 15. Februar 2013\num 13.30 Uhr \nim Ovalsaal auf Schloss Hubertusburg\nHubertusburg 1\n04779 Wermsdorf\nder Öffentlichkeit vor. \nAlben mit Erstdrucken der Sonderpostwertzeichen überreicht der Staatssekretär u. a. an Frank Kupfer, Staatsminister im Sächsischen Staatsministerium für Umwelt und Landwirtschaft, an Prof. Dr. Georg Unland, Staatsminister im Sächsischen Staatsministerium der Finanzen, sowie an Matthias Müller, Bürgermeister der Gemeinde Wermsdorf.\n„Es wird fortan ein unverletzlicher, beständiger Friede, ebenso ehrliche Eintracht und vollkommene Freundschaft herrschen zwischen ihrer Majestät der Kaiserin […] einerseits und Seiner Majestät dem König von Preußen andererseits, ihre Erben und Nachkommen sowie ihre Staaten und Untertanen eingeschlossen.“\nDieser Satz leitete Artikel I des am 15. Februar 1763 auf Schloss Hubertusburg geschlossenen Friedensvertrags zwischen Preußen und Österreich ein.\nMit der Unterzeichnung dieses und eines weiteren Friedensvertrags zwischen Preußen und Sachsen war der „Siebenjährige Krieg“ faktisch beendet. Der Krieg war mit hohen Velusten zwischen allen europäischen Großmächten in Mittel- und Südeuropa sowie in ihren Kolonien ausgetragen worden – und damit auch in Nordamerika, in der Karibik, sogar in Indien, auf den Philippinen und in Afrika.\nDer Grafiker Matthias Wittig aus Berlin gestaltete das Sonderpostwertzeichen, das einen Wert von 90 Cent hat.\nDie Briefmarke ist seit dem 7. Februar 2013 in den Verkaufsstellen der Deutschen Post erhältlich.", "published_date": "2013-02-14", "section": "Pressemitteilung"}