{"id": 275, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/dauer/2016-06-12-PM15.html", "author": null, "title": "Vorstellung der  20-Euro-Goldmünze Nachtigall in der Serie Heimische Vögel", "text": "Nummer: 15\n\n\nIm Juni 2016 gibt das Bundesministerium der Finanzen die 20-Euro-Goldmünze „Nachtigall“ heraus. Es ist die erste von insgesamt sechs Goldmünzen im Nennwert von jeweils 20 Euro, die in den Jahren 2016 bis 2021 in der neuen Serie „Heimische Vögel“ ausgegeben werden.\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Dr. Michael Meister, stellt die Münze am morgigen Dienstag in Berlin vor. Die Präsentation findet am 14. Juni 2016 um 13.00 Uhr im Mineraliensaal des Museums für Naturkunde, Invalidenstraße 43, in 10115 Berlin statt. \n\nErstprägungen der neuen Goldmünze überreicht Dr. Meister an Prof. Dr.-Ing. habil. Dr. Sabine Kunst von der Humboldt-Universität zu Berlin sowie an Dr. Gaby Hartel und Prof. Dr. Silke Kipper vom Projekt „Nightingale City Berlin“. Der Entwurf zur Goldmünze „Nachtigall“ stammt von Bodo Broschat aus Berlin (Bildseite) und Adelheid Fuss, Schwielowsee/Geltow (Wertseite).\n\nDie Serie „Heimische Vögel“ schließt an die 20-Euro-Goldmünzenserie „Deutscher Wald“ an, die im Jahr 2015 auslief, und setzt die Ausgabe von deutschen Euro-Goldmünzen mit einer naturbezogenen Thematik fort. \nDie Bildseiten der weiteren fünf Münzen zeigen folgende Motive: Pirol (2017), Uhu (2018), Wanderfalke (2019), Weißstorch (2020) und Schwarzspecht (2021). Der Seriencharakter wird durch die einheitliche Wertseite, bei der nur das Ausgabejahr angepasst wird, unterstützt.\n\nDie Münzen bestehen aus Feingold (999,9 Tausendteile). Das  Gewicht je Münze beträgt 3,89 g (1/8 Unze), der Durchmesser 17,5 mm. Der Münzrand ist geriffelt ausgeführt. \nDie 20-Euro-Goldmünze wird vom 23. Juni 2016 an durch die Verkaufsstelle für Sammlermünzen der Bundesrepublik Deutschland in 92626 Weiden ausgeliefert.", "published_date": "2016-06-13", "section": "Pressemitteilung"}