{"id": 188, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/01/2013-01-02-PM01.html", "author": null, "title": "Das Bundesministerium der Finanzen gibt im Januar 2013 sechs Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im Januar 2013 erklärt das Bundesministerium der Finanzen:\nAm heutigen 2. Januar 2013 erscheinen folgende neue Sonderbriefmarken:\n1. Serie \"Burgen und Schlösser\": Kaiserburg Nürnberg / Schloss Glücksburg\n\n2. Serie „Deutsche Malerei“: Max Liebermann \"Die Rasenbleiche\"\n3. Serie \"Schätze aus deutschen Museen\": Königin Nofretete / Ischtar-Tor\n4. 50 Jahre Élysée-Vertrag (Gemeinschaftsmarke mit Frankreich)\n\nSerie \"Burgen und Schlösser\": Kaiserburg Nürnberg / Schloss Glücksburg\nDie Türme der Kaiserburg bestimmen hoch über der Stadt das Bild der alten Reichsstadt Nürnberg. Als Wahrzeichen des alten Reiches verkörpern sie Geschichte und Selbstverständnis der ständischen Ordnung zwischen Kaiser, Reich und Reichsstadt.\nSchloss Glücksburg, malerisch an der Flensburger Förde gelegen, darf sich Deutschlands nördlichstes Schloss nennen. Das aus dem 16. Jahrhundert stammende Wasserschloss blieb weitgehend in seinem ursprünglichen Zustand erhalten.\n\nSerie \"Deutsche Malerei\": Max Liebermann \"Die Rasenbleiche\"\nMax Liebermann gilt als einer der Hauptvertreter der Malerei des deutschen Impressionismus. Vor der Jahrhundertwende aber beschäftigte er sich auch mit Themen aus der Arbeitswelt, in gedämpfter Palette und mit detaillierter, realistischer Durchzeichnung der Figuren. Die 1882 geschaffene \"Rasenbleiche\" gehört dazu - doch wird in diesem Bild schon Liebermanns Interesse an der Darstellung des Lichts deutlich. Die Wiese liegt im gleichmäßig das dichte Blätterdach der Obstbäume durchdringenden Licht. Die unterschiedlichen Grüntöne des Rasens und der Baumkronen wirken beruhigend und unterstreichen die friedliche Stimmung des Bildes.\n\"Nicht das sogenannte Malerische, sondern die Natur malerisch aufzufassen ist’s, was ich suche, die Natur in ihrer Einfachheit und Größe - das Einfachste und das - Schwerste\". Die Rasenbleiche könnte als Illustration zu diesem Credo des Malers dienen.\n\n\nSerie „Schätze aus deutschen Museen“: Königin Nofretete / Ischtar-Tor\nKönigin Nofretete\n»Die Schöne ist gekommen« heißt Nofretete, die Gemahlin des ägyptischen Königs Amenophis IV. Die weltbekannte, 50 cm hohe Kalksteinbüste Nofretetes stammt von dem Bildhauer Thutmose und zählt zu den bekanntesten Kunstschätzen des alten Ägyptens. Die Büste wurde 1912 von dem deutschen Ägyptologen Ludwig Borchardt in Tell el-Amarna gefunden. Nofretete ist von einer schier überwältigenden Schönheit und Modernität. Sie besticht durch Symmetrie und Harmonie der Gesichtszüge, auch wenn das linke Auge fehlt. Der lange, schlanke Hals, die geschwungenen Augenbrauen und die androgynen Wangenknochen machen Nofretete auch nach 3300 Jahren zu einer zeitlosen Ikone der Schönheit.\nNofretete wurde nach dem Zweiten Weltkrieg in verschiedenen Museen in der Bundesrepublik und in Berlin ausgestellt. 2005 kehrte Nofretete auf die Berliner Museumsinsel zurück und ist seit 2009 wieder im Neuen Museum ausgestellt.\n\nIschtar-Tor\nDas zwölf Meter hohe Ischtar-Tor mit den blau glasierten Ziegeln und eindrucksvollen Tier-Reliefs zählt zu den kostbarsten Exponaten des Berliner Pergamonmuseums. Und doch vermittelt es nur eine vage Vorstellung von der Schönheit der einstigen Toranlage, die König Nebukadnezar II. (605–562 v. Chr.) unmittelbar neben seinem Palast in Babylon hatte errichten lassen. Denn beim Berliner Exponat handelt es sich »nur« um den Vorbau, der von dem strahlend blauen Haupttor dahinter noch um Meter überragt wurde. Erst wenn die Besucher diesen insgesamt 48 Meter langen Eingangskomplex durchquert hatten, öffnete sich ihnen der Blick auf die beeindruckende Hauptachse der Stadt. Nebukadnezar II. hatte seine Residenzstadt mit einer doppelten Stadtmauer umgeben lassen, in der es acht Stadttore gab. Das großartigste unter ihnen war der Ischtar geweiht und kunstvoll mit Tier-Friesen geschmückt. Der Stier war Symboltier des Wettergottes Adad, der Schlangendrache symbolisierte den babylonischen Hauptgott Marduk, die Löwen standen für Ischtar, die Göttin der Liebe und Herrin des Krieges. Noch heute vermittelt das Ischtar-Tor eine\nAhnung, warum manche antike Autoren den Torbau zu den sieben Weltwundern zählten.\n\n50 Jahre Élysée-Vertrag (Gemeinschaftsmarke mit Frankreich)\nAm 22. Januar 1963 unterzeichneten der französische Staatspräsident Charles de Gaulle und der deutsche Bundeskanzler Konrad Adenauer in Paris den Élysée-Vertrag. Dieses Abkommen war nicht nur ein Zeichen der Aussöhnung, sondern legte vor allem das Fundament für eine neue Freundschaft zwischen zwei Nationen. Heute ist die Zusammenarbeit zwischen Deutschland und Frankreich in ihrer Intensität international einmalig. Seit nunmehr 50 Jahren stimmen sich beide Länder in nahezu sämtlichen Politikbereichen eng miteinander ab und tragen dabei eine besondere Verantwortung für die Zukunft Europas. Auf beiden Seiten des Rheins setzen sich engagierte Bürgerinnen und Bürger in über 2 200 Städtepartnerschaften und unzähligen deutsch-französischen Organisationen wie etwa dem Deutsch-Französischen Jugendwerk dafür ein, dass diese enge Verbindung zwischen beiden Ländern Tag für Tag mit neuem Leben erfüllt wird.\nZur Feier des Jubiläums haben die Regierungen beider Länder ein Deutsch-Französisches Jahr (September 2012 bis Juli 2013) ins Leben gerufen.", "published_date": "2013-01-02", "section": "Pressemitteilung"}