{"id": 190, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/01/2013-01-09-PM03.html", "author": null, "title": "10 Euro-Gedenkmünze „200. Geburtstag Georg Büchner“", "text": "Die Bundesregierung hat am 09. Januar 2013 beschlossen, anlässlich des 200. Geburtstages des Schriftstellers Georg Büchner (1813 – 1837) im Oktober 2013 eine 10-Euro-Gedenkmünze „200. Geburtstag Georg Büchner“ herauszugeben. Büchner wurde am 17. Oktober 1813 in Goddelau geboren.\nDazu erklärt das Bundesministerium der Finanzen:\nDer Entwurf der Münze stammt vom Künstler Eugen Ruhl aus Pforzheim.\nIn der Begründung der Jury für die Entscheidung heißt es:\n„Das Brustbild des Dramatikers in „altdeutscher Tracht“ drückt seine freiheitliche revolutionäre Gesinnung aus; auch die hervorragende Durchbildung der Gesichtszüge charakterisiert ihn als kritischen Zeitgenossen. Die innere Umschrift zitiert das Motto des „Hessischen Landboten“ - es ist von einem französischen politischen Pamphlet übernommen und veranschaulicht damit die europäische Dimension seiner Freiheitsideen. Die klassische Portraitauffassung und der konventionelle Charakter der Wertseite erzeugen aber auch eine positiv zu wertende inhaltliche Spannung zur revolutionären Sprengkraft von Georg Büchners Ideen.“ \nDie Bildseite zeigt ein Porträt Büchners.\nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „F“ der Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart, die Jahreszahl 2013 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\n„ICH BIN SO JUNG UND DIE WELT IST SO ALT“.\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.  \nEs ist vorgesehen, die Gedenkmünze in den Staatlichen Münzen Baden-Württemberg, Prägestätte Stuttgart (F), prägen zu lassen und sie im Oktober 2013 auszugeben.", "published_date": "2013-01-09", "section": "Pressemitteilung"}