{"id": 321, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/08/2012-08-22-PM46.html", "author": null, "title": "Deutschland macht Druck auf Verhandlungen in Brüssel: Neue Grundordnung für Banken „Basel III“ im Kabinett angeschoben", "text": "Um sicherzustellen, dass die international vereinbarten, verschärften Regeln für Banken rechtzeitig zum 1. Januar 2013 in Kraft treten können, hat die Bundesregierung heute schon vor der endgültigen Einigung in Brüssel den vom Bundesminister der Finanzen vorgelegten Gesetzesentwurf zur nationalen Umsetzung der europäischen Basel III-Regeln beschlossen. \nDazu erklärt Bundesfinanzminister Dr. Wolfgang Schäuble:\n„Wir Europäer haben uns im Rahmen der G20 verpflichtet, die Basel III-Regeln bis zum 1. Januar 2013 in Kraft zu setzen. Mit den Basel III-Regeln schaffen wir eine neue Grundordnung für die Banken und machen sie krisenfester. Das Gesetzespaket enthält viele neue Sicherheitsstandards. Das Gesetz verschärft die Eigenkapitalvorschriften für Banken deutlich und gibt der deutschen Bankenaufsicht neue und verschärfte Kontroll- und Sanktionsmöglichkeiten an die Hand. Allgemeinheit und Steuerzahler werden besser geschützt vor dem Risiko, bei einem Versagen im Bankenbereich in Haftung genommen zu werden. Nach unserer festen Überzeugung ist die Umsetzung von Basel III ein zentrales Projekt der Bankenregulierung, bei dem wir uns keinen Aufschub leisten können. Jedoch ziehen sich die Verhandlungen in Brüssel über die Umsetzung der Regeln in der EU hin. Als Zeichen, wie wichtig wir das Thema nehmen, und wie sehr die Zeit bis zum 1.1.2013 drängt, haben wir bereits heute den deutschen Gesetzgebungsprozess angeschoben. Ich hoffe, dass auch die Partner in Brüssel diese Eile empfinden. Ich appelliere eindringlich an das Europäische Parlament, den Rat und die Europäische Kommission, den Trilog schnell zu einem erfolgreichen Ende zu führen. Unsere Bürger, aber auch unsere Partner in der Welt erwarten dies von uns.“\nDie vom Baseler Ausschuss für Bankenaufsicht im Dezember 2010 vorgeschlagenen Eigenkapital- und Liquiditätsstandards (die sogenannten Basel III-Regeln) verlangen von den Banken qualitativ besseres und quantitativ umfangreicheres Eigenkapital. Außerdem müssen Banken künftig, wenn sie gegen das Kreditwesengesetz verstoßen, mit empfindlicheren Geldstrafen rechnen. Neben den klassischen Instrumenten wie dem Entzug der Bankzulassung und der Abberufung von Bankvorständen wird der Bußgeldrahmen\nsoweit erhöht, dass er es grundsätzlich ermöglicht, die durch Verstöße gegen das Bankaufsichtsrecht erzielten Gewinne abzuschöpfen. Die BaFin wird in ihren Eingriffs- und Sanktionsmöglichkeiten deutlich gestärkt. \nDie Basel III Regeln sollen in der EU durch die „Vierte Änderung der Banken- und Kapitaladäquanzrichtlinie“ (= das sogenannte „CRD IV-Paket“) zum 1. Januar 2013 eingeführt werden. Diese befindet sich seit geraumer Zeit im europäischen Vermittlungsverfahren zwischen Europäischem Parlament, Rat und Europäischer Kommission. \nIm Einzelnen:\nDurch die Basel III-Vorgaben soll das sogenannte „harte Kernkapital“ der Banken um das Dreieinhalbfache erhöht werden. Hinzu kommen neu eingeführte Kapitalpuffer, wonach Banken in wirtschaftlich besseren Zeiten verpflichtet werden können, zusätzliches Kapital aufzubauen, um für Konjunkturschwankungen besser vorzusorgen. In Absprache mit den internationalen Partnern können an global agierende, systemrelevante Banken oder für systemische Risiken noch weitergehende zusätzliche Kapitalerfordernisse gestellt werden. Insgesamt wird die stärkere Eigenmittelausstattung der Banken deren Fähigkeit erhöhen, Verluste aufzufangen. \nDurch das vorliegende Gesetz werden die Banken zudem ihre eingegangenen Risiken besser überwachen und kontrollieren müssen. Die Anforderungen an die wirksame und umsichtige Führung einer Bank werden erhöht. Gleichzeitig wird die Transparenz des Bankgeschäfts verbessert und eine stärkere Offenlegung gegenüber den Aufsichtsbehörden bei Millionenkrediten eingeführt. \nDie Staats- und Regierungschefs haben sich bei dem G20 Treffen in Seoul im November 2010 verpflichtet, Basel III ab dem 1. Januar 2013 einzuführen. Die Finanzminister der Europäischen Union haben sich beim ECOFIN am 15. Mai 2012 auf eine europäische Verordnung und eine Richtlinie verständigt. Der Umsetzung dieser europäischen Vorgaben dient das hier vorgelegte „CRD IVUmsetzungsgesetz“.\nDie Umsetzung erfolgt auf der Basis der Beschlüsse des Rates der Finanzminister vom 15. Mai 2012. Gegenwärtig verhandeln die Ratspräsidentschaft für den Rat, die Kommission und das Europäische Parlament im sog. Trilogverfahren noch über die endgültige Fassung der europäischen Rechtsakte. Geplant ist derzeit deren Verabschiedung durch den Rat und das Europäische Parlament im Oktober 2012. Die Bundesregierung dringt auf einen schnellen Abschluss der Verhandlungen und möchte dies durch die Initiierung des nationalen Gesetzgebungsverfahrens unterstreichen.", "published_date": "2012-08-22", "section": "Pressemitteilung"}