{"id": 735, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_04/nn_86/sid_70907B7744E18707FCC7E2F3096CFD9B/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060507__PM0086.html", "author": null, "title": "Nr. 86/2006: „Steuerzahlergedenktag“ 2006: Unwahrheiten werden durch jährliche Wiederholung nicht wahrer", "text": "Zur Verkündung des diesjährigen „Steuergedenktages“ durch den Bund der Steuerzahler erklärt das Bundesministerium der Finanzen:\n\nZunächst ist festzuhalten, dass die vom Bund der Steuerzahler errechnete volkswirtschaftliche Einkommensbelastungsquote, die die „tatsächliche“ Steuer- und Abgabenbelastung ausweisen soll, im Gegensatz zu den OECD-Studien ein international vollkommen unüb­licher und nicht akzeptierter Indikator ist.\n\nBemerkenswert ist, dass die OECD, die vom Steuerzahlerbund als Kronzeugin angegeben wird, von grundsätzlich anderen Abgrenzungsmerkmalen und Fallge­staltungen ausgeht. Legt man ihre Maßstäbe bei der Steuerbelastung zugrunde, fallen die Ergebnisse für Deutschland zum Beispiel für ein Alleinverdiener-Ehepaar mit zwei Kindern erheblich günstiger aus als für einen Single-Haushalt: Dieser Haushalt ist im OECD-Vergleich mit am bes­ten gestellt. Selbst dann, wenn man die Sozialversicherungs­beiträge mit einbezieht, rangiert dieser Haushalt im internationalen Vergleich im Mittelfeld.\n\nZugleich unterstellt der Bund der Steuerzahler mit seiner Behaup­tung, die Bürgerinnen und Bürger hätten bis zum 3. Juli 2006 „nur“ für Staatskasse und Sozialversicherung gearbeitet, dass dieses Geld für sie verloren sei. Mit dieser Unterstellung verwischt er mit voller Absicht die Tatsache, dass diesen Steuern und Abgaben sichtbare und spürbare Leistungen gegenüber stehen, die sowohl der Staat als auch die Sozialversicherungsträger Tag für Tag für sie erbringen, seien es staatliche Leistungen und Investitionen in den Bereichen Bildung, Arbeitsmarktpolitik, Sicherheit, Mobilität, öffentlicher Personennah­verkehr und vor allem in den sozialen Sicherungssystemen.\n\nIm Bun­deshaushalt, in dem die Ausgaben nachweislich „real“ sinken, wer­den fast drei Viertel der Gesamtausgaben für diese Bereiche verwen­det, hier besonders für die Sicherung der Renten und den Arbeits­markt. „Unerträglich“ sind nicht die Belastungen für die Steuerzahle­rinnen und Steuerzahler; unerträglich, weil sozial katastrophal wären mas­sive Kürzungen in soziale Leistungen, die Rentnerinnen und Rentner, Erwerbslose, Familien und kranke Menschen mit voller Wucht treffen würden. Das sollte der Bund der Steuerzahler diesen Menschen dann auch offen und ehrlich sagen.\n\nDer Bund der Steuerzahler muss sich den Vorwurf gefallen lassen, durch eine tendenziöse Filterung von Fallbeispielen und durch unse­riöse Berechnungsmethoden aus purem Verbandsinteresse ein Zerr­bild der Finanzpolitik und vor allem der Belastungen der Bürgerin­nen und Bürger durch Steuern und Abgaben in Deutschland zu zeichnen. Die Steuerzahlerinnen und Steuerzahler werden falsch informiert, der Staat wird - ob bewusst oder unbewusst - zum Feind­bild verzeichnet. Auch für den „Steuerzahlergedenktag“ 2006 gilt: Unwahrheiten werden durch jährliche Wiederholung nicht wahrer. Wer sich zum Anwalt der Steuerzahlerinnen und Steuerzahler ernannt hat, sollte bei der Wahrheit bleiben, auch wenn sie für ihn unbequem ist.", "published_date": "2006-07-05", "section": "Pressemitteilung"}