{"id": 695, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_708E1272D3ADE761643A25333DF535F5/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20062108__PM0101.html", "author": null, "title": "Nr. 101/2006: Staatssekretär Karl Diller stellt 10-Euro-Gedenkmünze „800 Jahre Dresden“ vor", "text": "Barocke Prunkbauten, prachtvolle Kunstschätze und die einmalige Elblandschaft – das ist Dresden. „ …ein Ort, der herrlich ist“, schrieb Goethe einmal begeistert. In diesem Jahr  wird die sächsische Landeshauptstadt 800 Jahre alt. Anlass genug für die Herausgabe einer 10-Euro-Gedenkmünze durch das Bundesministerium der Finanzen im August 2006.\n \nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Karl Diller, stellt die Gedenkmünze\n am 22. August 2006um 11.00 Uhrim Stadtarchiv Dresden (Austellungssaal)Elisabeth-Boer-Straße 1  Dresden \nder Öffentlichkeit vor.\n \nErste Exemplare der Münze überreicht der Parlamentarische Staatssekretär u.a. an Dr. Lutz Vogel, Erster Bürgermeister der Stadt Dresden, Erich Iltgen, Landtagspräsident, sowie an Dr. Wolfgang Voß, Staatssekretär im Staatsministerium der Finanzen - in Vertretung von Prof. Dr. Georg Milbradt.\n \nDie von Heinz Hoyer aus Berlin entworfene 10-Euro-Gedenkmünze zeigt auf der Bildseite die berühmte Stadtsilhouette der Elbmetropole mit den das Stadtbild prägenden historischen Gebäuden in Verbindung zur Elbe.\n \nDass es dem Münzgestalter glückte, bei aller Pracht auch die Schattenseiten in Dresdens Stadtgeschichte zu zeigen, wird im Lob des Preisgerichts besonders hervorgehoben: „Gleichzeitig ist es den Künstler in hervorragender Weise gelungen, mit der Spiegelung im Fluss Zerstörung und Wiederaufbau der Stadt, die Teil des Mythos von Dresden sind, greifbar in das Münzrund einzubeziehen.“\n \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europasterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl „2006“ und das Münzzeichen „A“ der Staatlichen Münze Berlin.\n \nDer glatte Münzrand enthält in vertiefter Prägung die für die Geschichte Dresdens prägnanten Jahreszahlen:\n „1206 . 1485 . 1547 . 1697 . 1832 . 1945 . 1989 . 2006“ \nDie Dresden-Gedenkmünze besteht - wie die bisherigen deutschen 10-Euro-Gedenkmünzen - aus „Sterlingsilber“ (925er Silber), ihr Gewicht beträgt 18 Gramm. Sie wurde von der Staatlichen Münze Berlin in Stempelglanz- und Spiegelglanzausführung geprägt.\n \nDie 10-Euro-Gedenkmünze „800 Jahre Dresden“ kann vom 24. August 2006 an bei Banken und Sparkassen sowie den Filialen der Deutschen Bundesbank zum Nennwert erworben werden.", "published_date": "2006-08-21", "section": "Pressemitteilung"}