{"id": 514, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_82/sid_05D0C935D0BED6109687CD6904BA3038/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/08/20071508__PM092.html", "author": null, "title": "Nr. 92/2007: Bund baut Subventionen um 2 Milliarden Euro ab", "text": "Anlässlich der Beschlussfassung des Bundeskabinetts zum 21. Subventionsbericht der Bundesregierung erklärt das Bundesministerium der Finanzen:\n\nNach § 12 StWG legt die Bundesregierung alle zwei Jahre Bundestag und Bundesrat einen Bericht über die Entwicklung der Finanzhilfen und Steuervergünstigungen vor.\n\nDer heute vom Kabinett beschlossene 21. Subventionsbericht umfasst den Zeitraum 2005 bis 2008. Der Subventionsbericht berücksichtigt bei den Finanzhilfen die Planungen des Regierungsentwurfs für den document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/022,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/022.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Haushalt\">Haushalt</a></span>');Haushalt 2008. Bei den Steuervergünstigungen wurden alle steuerlichen Regelungen berücksichtigt, für die das Gesetzgebungsverfahren bereits abgeschlossen ist.\n\nDie document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/S/077,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/S/077.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Subventionen\">Subventionen</a></span>');Subventionen des Bundes sind im Zeitraum 2005 bis 2008 um 2,0 Mrd. document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/023,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/023.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Euro\">Euro</a></span>');Euro zurückgegangen:\nDie Finanzhilfen des Bundes sinken von 6,1 Mrd. Euro im Jahre 2005 auf 5,7 Mrd. Euro im Jahre 2008. Das bedeutet eine Reduzierung um 0,4 Mrd. Euro oder 7 Prozent. Der Abbau der Finanzhilfen leistet damit weiterhin einen Beitrag zur Haushaltskonsolidierung.Die auf den Bund entfallenden Steuervergünstigungen werden von 17,4 \nMrd. Euro im Jahr 2005 auf noch 15,8 Mrd. Euro im Jahre 2008 sinken. Die auf die Bundesländer entfallenden Steuervergünstigungen sinken in diesem Zeitraum um 1,6 Mrd. Euro, das sind 9 Prozent.\n\nMit einem Rückgang um 2,1 Mrd. Euro gegenüber 2005 haben die Subventionen für das Wohnungswesen den größten Anteil am Subventionsabbau. Sie werden vor allem durch das Auslaufen der document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/015,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/015.html\" target=\"_self\" title=\"Ansicht in neuem Fenster: Eigenheimzulage\">Eigenheimzulage</a></span>');Eigenheimzulage deutlich reduziert.\n\nUnverändert ist die gewerbliche Wirtschaft der bedeutendste Subventionsbereich. Die Subventionen für die gewerbliche Wirtschaft steigen absolut von 11,5 Mrd. Euro auf 12 Mrd. Euro im Jahr 2008. Größter Empfänger bei den Finanzhilfen bleibt der Steinkohlenbergbau mit 2,0 Mrd. Euro im Jahr 2008. Dies entspricht einem Anteil an den gesamten Finanzhilfen des Bundes von 35,6 Prozent. Die dem Bereich Ernährung, Landwirtschaft und Verbraucherschutz zugeordneten Subventionen gehen von 1,3 Mrd. Euro im Jahr 2005 auf 0,9 Mrd. Euro im Jahr 2008 zurück. Die Subventionen im Verkehrsbereich bleiben im Berichtszeitraum relativ konstant bei 1,4 Mrd. Euro.\n\nDie Bundesregierung folgt bei ihrer Subventionspolitik Leitlinien, die der Erhöhung der Transparenz, des Rechtfertigungsdrucks und der Steuerungsmöglichkeiten im Subventions­wesen dienen. Sie setzt sich dafür ein, Subventionen grundsätzlich degressiv zu gestalten und zeitlich zu befristen. Neue Subventionen werden vorrangig als Finanzhilfen gewährt und sind durch Einsparungen an anderer Stelle zu finanzieren.\n\nAuch um den Stand der Umsetzung der subventionspolitischen Leitlinien möglichst transparent darstellen zu können, wurden Teile des Subventionsberichts neu strukturiert und der Be­richt insgesamt gestrafft. In wieweit die einzelnen Finanzhilfen den von der Bundesregierung beschlossenen Grundsätzen genügen, ist nunmehr unmittelbar veröffentlichten Datenblättern zu entnehmen, die u.a. detaillierte Angaben der Fachressorts zu Befristung und degressiver Ausgestaltung der Finanzhilfen sowie zur Zielgenauigkeit der Vergabe und zur Evaluation enthalten. Die einzelnen Steuervergünstigungen sind in entsprechender Weise dargestellt.", "published_date": "2007-08-15", "section": "Pressemitteilung"}