{"id": 201, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2020/2020-01-06-Wohlfahrtsmarken-2020.html", "author": "Olaf Scholz", "title": "Bundesfinanzminister Olaf Scholz übergibt die Wohlfahrtsmarken 2020 Grimms Märchen – Der Wolf und die sieben jungen Geißlein", "text": "Im Jahr 2020 sind Motive aus der Geschichte „Der Wolf und die sieben jungen Geißlein“ Gegenstand der Sondermarkenserie „Grimms Märchen“.\n\nDer Bundesfinanzminister Olaf Scholz, stellt die Sonderbriefmarken im Schloss Bellevue vor und überreicht ein Album an Bundespräsident Frank-Walter Steinmeier. Die Präsentation findet am 10. Februar 2020 um 10.00 Uhr im Schloss Bellevue, Spreeweg 1, 10557 Berlin statt.\n\nDie Marken mit einem zusätzlichen Centbetrag werden seit mehr als 70 Jahren zugunsten der Freien Wohlfahrtspflege herausgegeben. Dabei kommen jährlich Pluserlöse in Millionenhöhe zusammen. Empfänger der Erlöse ist die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e.V.\n\nUnsere diesjährige Ausgabe spiegelt den Aktionsreichtum dieses bekannten und beliebten Märchens wider. Im ersten von drei Motiven, in dem sich die sieben jungen Geißlein von ihrer Mutter verabschieden, lauert im dunklen Wald bereits die Gefahr in Gestalt des bösen Wolfs. Er kann es kaum erwarten und das Wasser tropft ihm aus dem Maul.\n\nIm zweiten Motiv ist das Unglück in vollem Gange - der Wolf hat sich dank mehliger Pfote und kreidigem Maul Zutritt zur Hütte verschafft. Fünf Geißlein hat er sich bereits einverleibt – einerseits zu erkennen an der Reihe von Gegenständen, die den Geißlein als Verstecke gedient haben und die der Wolf nun durch die Luft wirbelt und andererseits an seinem dicken Bauch, aus dem die Konturen der Hörner hervortreten. Die beiden letzten Geißlein verstecken sich im Uhrenkasten und im Ofen.\n\nDas dritte Motiv zeigt die Auflösung der Geschichte in Form einer Erlösung – die befreiten Geißlein umtanzen den Brunnen, in den der durstige Wolf auf der Suche nach Trinkwasser hineinfällt. Zuvor hatte die Mutter den Wanst des Wolfes mit Wackersteinen gefüllt.\n\nEine wichtige Botschaft des Märchens lautet, dass die Kinder die Tür nicht öffnen sollten, wenn sie allein zu Hause sind. Hier spielen Ängste vor Betrügern, Einbrechern und Ähnlichem eine große Rolle. Nachdem das Unglück noch einmal abgewendet werden konnte, vermittelt das Märchen eine weitere wichtige Botschaft - den leidvollen Weg eines gierigen Egos, welches mit Begierde, Hass und Illusion alles in sich hineinstopft, ohne zu kauen und sinnvoll zu verdauen, weil seine inneren Sinne tot oder taub sind und auch die Vernunft kaum noch arbeitet.\n\nUnsere neuen Wohlfahrtsmarken nehmen die Handlung mit wunderschönem Humor und kraftvollen Bildern auf.\n(Text: Bundesministerium der Finanzen)\n\nDer Entwurf der Sonderbriefmarken und der Ersttagsstempel stammen von Michael Kunter aus Berlin. Die Briefmarken haben einen Wert von 80 + 40 Cent, 95 + 45 Cent und 155 + 55 Cent und sind seit dem 6. Februar 2020 in den Verkaufsstellen der Deutschen Post AG erhältlich.\n\nHinweis:\nBitte beachten Sie unsere Hinweise zum Urheberrecht.", "published_date": "2020-02-06", "section": "Pressemitteilung"}