{"id": 611, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_B20155F188E6A38EA610C5FFA3951394/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/03/20062803__PM0043.html", "author": null, "title": "Nr. 43/2006: „Wege in die Realität“ –  Haushalt 2006 und Finanzplan bis 2009 zur Beratung in den Deutschen Bundestag eingebracht", "text": "Zur heutigen Einbringung der Entwürfe des Bundeshaushaltsplans und des Haushaltsbegleitgesetzes 2006 sowie des Finanzplans 2005 bis 2009 in den Deutschen Bundestag erklärt Bundesfinanzminister Peer Steinbrück:\n\n„Die große Koalition wird von vielen Menschen als gute Chance begriffen, zentrale Aufgaben in Deutschland mit langem Haltbarkeitsdatum zu lösen. Das würde Vertrauen begründen. Und diese Kategorie ist bekanntlich von großer Bedeutung für Investoren und Konsumenten.\n\nDie große Koalition wird auch als Chance begriffen, Gruppeninteressen entgegen zu wirken, weil keine der beiden großen Parteien gegen die andere ausgespielt werden kann. Die Flucht aus unangenehmen Entscheidungen in die weitere Verschuldensspirale wird immer weniger akzeptiert - schon gar nicht von der jüngeren Generation, die den Kapitaldienst unserer Schuldenaufnahme auf sich zu rollen sieht.\n\nDie Koalition ist gefordert, Weichen für eine Haushaltskonsolidierung zu stellen, ohne deshalb Zukunftsinvestitionen zu vernachlässigen, und der Finanzminister versteht sich dabei als Gestalter und nicht als Verhinderer. Um beidem zu entsprechen, brauchen wir Mut und Durchhaltevermögen - und Courage.\n\nWir brauchen über die Grenzen der Fachpolitiken hinweg einen gemeinsamen Sinn für das Ganze und für unsere Prioritäten. Dafür möchte ich werben.\n\nEs wäre schließlich hilfreich, wenn wir die Menschen nicht durch widersprechende Nachrichten oder wöchentliche Wasserstandsmeldungen verunsichern oder unsere Vorhaben selbst in Frage stellen, bevor wir sie überhaupt begonnen haben. Verlässlichkeit in der Finanzpolitik könnte ein Markenzeichen sein. Das schließt nicht aus, Notwendiges zu tun und neue Wege zu öffnen, wenn wir es erklären.\n\nWir unterschätzen die Offenheit der Bürgerinnen und Bürger für solche Erklärungen. Denn die meisten von ihnen wissen. Wenn wir vieles von dem erhalten wollen, was uns wichtig ist - auch und gerade für nachfolgende Generationen -, dann müssen wir vieles verändern.\n\nDieser Haushaltsentwurf 2006, das Haushaltsbegleitgesetz, die mittelfristige Finanzplanung und das Stabilitätsprogramm sind das erste finanzpolitische Paket dieser Koalition. Es werden noch einige Bewährungen auf uns zukommen, die wir meistern müssen.“", "published_date": "2006-03-28", "section": "Pressemitteilung"}