{"id": 325, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2018/11/2018-11-23-PM29-SPWZ-Weihnachtsmarke.html", "author": null, "title": "Die Parlamentarische Staatssekretärin Bettina Hagedorn stellt die Weihnachtsmarke 2018 vor", "text": "Auch in diesem Jahr gibt das Bundesministerium der Finanzen eine Weihnachtsbriefmarke mit einem zusätzlichen Centbetrag heraus. Es folgt damit einer fast fünf Jahrzehnte alten Tradition. Der zusätzliche Erlös aus dem Verkauf der Marken kommt der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e. V. zugute.\n\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Bettina Hagedorn, stellt die Sonderbriefmarke „Weihnachten 2018“ am kommenden Dienstag in Mainz vor. Die Präsentation findet am 27. November 2018 um 11.00 Uhr in der Pfarrkirche St. Stephan, Kleine Weißgasse 12, 55116 Mainz statt.\n\nDie Sonderbriefmarken zu Weihnachten erhalten seit 2008 ein „Pluszeichen“. Mit diesem Signet will das Bundesministerium der Finanzen als Herausgeber ein Zeichen setzen für das Ehrenamt in unserem Land. Gleichzeitig unterstützt die Spende beim Briefmarkenkauf den gesellschaftlichen Zusammenhalt. Die Weihnachts-Sondermarke 2018 mit dem „Pluszeichen“ kostet einen Euro, davon gehen jeweils 30 Cent in gemeinnützige Projekte. Der Gesamterlös aller vom BMF herausgegebenen Plusmarken beträgt rund 10 Millionen Euro pro Jahr.\n\n„Mit Licht gemalt – Weihnachten im Kirchenfenster“\n\n\nDas weihnachtliche Motiv ist ein Ausschnitt aus den von Marc Chagall geschaffenen Kirchenfenstern von St. Stephan in Mainz. Nach der völligen Zerstörung im 2. Weltkrieg und folgendem Wiederaufbau wurde St. Stephan zu einem Symbol christlich-jüdischer und deutsch-französischer Versöhnung. Der in Russland geborene, im Krieg vor den Deutschen geflohene und schließlich in Frankreich lebende jüdische Künstler Marc Chagall gestaltete dort von 1976 bis 1985 neun künstlerisch wie theologisch einmalige Kirchenfenster. Zusammen mit den bis 1995 ergänzten Fenstern tauchen sie die Kirche in ein ruhiges, geheimnisvolles blaues Licht.  Die Gesamtkonzeption führt auf die drei Fenster hinter dem Altar hin, die von Gottes liebender Zuwendung zum Menschen erzählen. In beeindruckender Weise sind hier Szenen des Alten und des Neuen Testaments miteinander verwoben, wodurch zum Ausdruck gebracht wird, dass der Glaube an den einen Gott Juden und Christen unlösbar miteinander verbindet. \n\n\nDas Motiv der Maria mit dem Jesuskind findet sich im rechten, südöstlichen Chorfenster. Im Hintergrund Marias ist ein Engel zu sehen. Er erinnert an die Ankündigung der Geburt Jesu. Im goldgelben Schein, welcher auf Maria strahlt, zeigt sich der Segen, welcher auf ihr liegt. Im Gesamtensemble wird die Szene vom gekreuzigten Christus überragt. Seine Erhöhung ist damit schon in den Blick genommen. Die Kirchenfenster sind so Zeugnis der Versöhnung zwischen Gott und Menschen wie auch von der Versöhnung der Menschen untereinander.\n\n(Text: Pastor Christian Ehrens, (EKD) / Berlin)\n\nDas Sonderpostwertzeichen wurde von Detlef Behr aus Köln gestaltet und die Abbildung stammt von: Marc Chagall / Charles Marq / ››Maria mit dem Kind‹‹ Chorfenster (Detail) / 1979 /Pfarrkirche St. Stephan / Mainz © VG Bild-Kunst / Bonn 2018; Fotorechte / Buch- & Kunstverlag Maria Laach / Nr. 5328, www.klosterverlag-maria-laach.de. Die Briefmarke hat einen Wert von 70 Cent plus 30 Cent und ist seit 2. November 2018 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2018-11-23", "section": "Pressemitteilung"}