{"id": 228, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2014/12/2014-12-03-PM28.html", "author": null, "title": "Von „Mikrowelten“ und „Liebesbriefen“ - Sondermarkenprogramm für das Jahr 2016", "text": "Jetzt stehen sie fest: Die Briefmarkenthemen für das Jahr 2016. Der Programmbeirat beim Bundesministerium der Finanzen wählte sie aus einer Vielzahl so interessanter wie unterschiedlicher Vorschläge  aus und empfahl sie dem Bundesminister der Finanzen für eine Realisierung.  \n\nDie Themenpalette des Markenprogramms 2016 spiegelt auf 52 Sondermarken denkwürdige Ereignisse, bedeutende Persönlichkeiten und außergewöhnliches gesellschaftliches Engagement wider - aber auch Bauwerke, Landschaften und Tiere.\nSo soll der 175. Geburtstag des Deutschlandliedes einen festen Platz im Briefmarkenprogramm 2016 erhalten. Auch dem 100. Deutschen Katholikentag in Leipzig sowie den Marienwallfahrtsorten in Europa, „Shrines of Europe“, ist eine Sonderbriefmarke gewidmet. Und mit Polen ist eine Gemeinschaftsmarke zum 25-jährigen Bestehen des Deutsch-Polnischen Jugendwerks geplant. Künstlerpersönlichkeiten, so die Schriftstellerin Nelly Sachs oder der Maler Otto Dix, finden sich neben dem Flugpionier Otto Lilienthal und dem Architekten George Bähr. \nAuch 2016 werden beliebte Serien fortgeführt: z.B. die Serie „Für die Jugend“ mit Motiven von Salzwasserfischen und die Serie „Mikrowelten“ mit zwei Aufnahmen aus der Mikrofotografie. In der Plusmarken-Serie „Für die Wohlfahrt“ werden Motive des Märchens „Rotkäppchen“ herausgegeben. Und der „Tag der Briefmarke“ ist einem zweifellos hochemotionalen Thema gewidmet: „Liebesbriefe“. Die Plusmarken der Serie „Für den Sport“ bleiben im übernächsten Jahr wortwörtlich „am Ball“. Ihr Thema: Ballsportarten, die bei den Olympischen Spielen und (natürlich) bei der Fußball- Europameisterschaft 2016 eine Rolle spielen. Zwei neue Serien kommen hinzu: „Design in Deutschland“ und „Deutsche Fernseh-Legenden.", "published_date": "2014-12-03", "section": "Pressemitteilung"}