{"id": 419, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2014/05/2014-05-08-pm-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 144. Sitzung des Arbeitskreises „Steuerschätzungen“ vom 6. bis 8. Mai 2014 in Berlin", "text": "Bund, Länder und Gemeinden verfügen dank der erfreulichen wirtschaftlichen Entwicklung auch in den kommenden Jahren über eine solide Einnahmebasis. Die am 8. Mai 2014 in Berlin zu Ende gegangenen Beratungen des Arbeitskreises „Steuerschätzungen“ bestätigen die Haushaltsplanung des Bundes. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble: „Die Steuerschätzung eröffnet uns keine neuen finanziellen Spielräume. Wir wollen ab 2015 ohne neue Schulden auskommen. Mit strikter Ausgabendisziplin ist das weiterhin möglich. Ausgeglichene Haushalte sind ein wichtiger Beitrag zur Generationengerechtigkeit. Bund, Länder und Gemeinden bleiben finanziell gut ausgestattet. Alle staatlichen Ebenen verfügen über ausreichend Mittel, um die notwendigen Investitionen in die Infrastruktur, in Bildung und Forschung zu finanzieren.“ \nIm Vergleich zur Steuerschätzung von November 2013 ergeben sich für den Bund 2014 Mindereinnahmen von 0,8 Mrd. Euro und ab 2015 leichte Mehreinnahmen. Im Vergleich zu den Haushaltseckwerten ergeben sich nur geringfügige Änderungen: 2015 + 0,1 Mrd. Euro, 2016 - 0,2 Mrd. Euro, und 2018 + 0,2 Mrd. Euro. Für das Jahr 2017 ergeben sich keine Änderungen. \nFür die Länder ergeben sich im Vergleich zur letzten Steuerschätzung im November 2013 Mehreinnahmen von 0,3 Mrd. Euro für das Jahr 2014, 1,7 Mrd. Euro 2015, 2,2 Mrd. Euro 2016, 2,8 Mrd. Euro 2017 und 3,5 Mrd. Euro 2018. Die Gemeinden müssen mit 0,6 Mrd. Euro Mindereinnahmen im Jahr 2014 rechnen. Ab 2015 bestätigt die Steuerschätzung im Wesentlichen die bisherigen Annahmen für die Gemeinden. \nGesamtstaatlich steigen die Steuereinnahmen von Bund, Ländern und Kommunen voraussichtlich von 639,9 Mrd. Euro im Jahr 2014 auf rund 738,5 Mrd. Euro im Jahr 2018. \nDie Steuerschätzung geht von stabilen gesamtwirtschaftlichen Rahmenbedingungen aus. Grund für die weiterhin insgesamt positive Entwicklung des Steueraufkommens ist der breit angelegte Wirtschaftsaufschwung in Deutschland. Die Beschäftigung nimmt zu, Löhne und Gehälter steigen. Dies begünstigt wiederum die Investitions- und Konsumtätigkeit von Unternehmen und privaten Haushalten und stärkt damit die Inlandsnachfrage. Sie ist die wichtigste Stütze der konjunkturellen Aufwärtsbewegung.\nDie derzeitigen geopolitischen Risiken können in der Steuerschätzung nicht abgebildet werden. \nGrundlagen der Steuerschätzung\nDer Steuerschätzung liegen die gesamtwirtschaftlichen Eckwerte der Frühjahrsprojektion der Bundesregierung zugrunde. Die Bundesregierung erwartet hiernach für dieses Jahr einen Anstieg des BIP um real 1,8 %. Im Schätzzeitraum 2014 bis 2018 werden für das nominale Bruttoinlandsprodukt nunmehr Veränderungsraten von 3,5 % (2014), 3,8 % (2015) und jeweils 3,1 % für die restlichen Schätzjahre 2016 bis 2018 prognostiziert. \nGegenüber der Herbstprojektion wird für das Jahr 2014 von einer um 0,4 Prozentpunkte höheren Zunahme der Lohnsumme (+ 3,6 %) ausgegangen, während der Anstieg im Jahr 2015 um 0,9 Prozentpunkte und in den weiteren Schätzjahren jeweils um 0,2 Prozentpunkte angehoben wurde.  Bruttolöhne und -gehälter sind als gesamtwirtschaftliche Bemessungsgrundlage für die Steuerschätzung besonders relevant. Bei den Unternehmens- und Vermögenseinkommen wird für das Jahr 2014 ein niedrigerer Anstieg (+ 3,6 %) als noch im Herbst (+ 5,0 %) unterstellt, dagegen wurde der Zuwachs im Schätzjahr 2015 von + 3,6 % auf + 5,0 % angehoben. \nDie Schätzung geht vom geltenden Steuerrecht aus. Gegenüber der vorangegangenen Schätzung vom November 2013 wurden die finanziellen Auswirkungen der folgenden Rechtsänderungen berücksichtigt:\nGesetz zur Anpassung des Investmentsteuergesetzes und anderer Gesetze an das AIFM-Umsetzungsgesetz (AIFM-Steuer-Anpassungsgesetz) vom 18. Dezember 2013;\n\n\nDaneben wurden für einzelne Länder Rechtsänderungen einbezogen.\n\nEinen Vergleich der Ergebnisse der Steuerschätzung mit der Finanzplanung des Bundes finden Sie in Anlage 1. Die Ergebnisse der Steuerschätzung für die Jahre 2014 bis 2018, differenziert nach Bund, Ländern, Gemeinden und EU, sind in Anlage 2 zusammengefasst. Einen Vergleich mit der letzten Steuerschätzung vom November 2013 enthält Anlage 3.", "published_date": "2014-05-08", "section": "Pressemitteilung"}