{"id": 690, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/sid_5D146BD039890A8187DAE2F8D22F73A4/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/11/20060211__PM131.html", "author": null, "title": "Nr. 131/2006: 100-Euro-Goldmünze „UNESCO-Welterbe - Hansestadt Lübeck“ im Jahr 2007", "text": "Zum heutigen Beschluss der Bundesregierung, im Oktober 2007 eine 100-Euro-Goldmünze „UNESCO-Welterbe – Hansestadt Lübeck“ herauszugeben, erklärt das Bundesministerium der Finanzen:\n \nDiese Euro-Goldmünze wird die vierte Ausgabe im Rahmen einer mehrjährigen Serie von 100-Euro-Goldmünzen zur Würdigung von UNESCO-Weltkulturerbestätten in Deutschland sein. Bisher sind in dieser Serie die 100-Euro-Goldmünzen „UNESCO-Weltkulturerbestadt Quedlinburg“ (2003), „UNESCO-Weltkulturerbestadt Bamberg“(2004) und „UNESCO Welterbe - Klassisches Weimar“ (2006) ausgegeben worden. Mit der Würdigung der Hansestadt Lübeck, deren Altstadt 1987 teilweise in die Liste des Weltkulturerbes aufgenommen wurde, soll die Serie im Jahr 2007 fortgesetzt werden. \n\nDer Entwurf stammt von Bodo Broschat aus Berlin.\n \nDie Bildseite zeigt in künstlerisch überzeugender Weise sowohl die Stadtsilhouette mit den charakteristischen sieben Türmen als auch die feingliedrige städtebauliche Struktur der Bürgerhäuser. Das sonst als Solitär bekannte Holstentor ist gut in das Gesamtensemble eingebunden. In der Bildkomposition stehen Stadtdarstellung und Schrift in einem ausgewogenen Verhältnis.\n \nDie Wertseite zeigt einen Adler, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, die zwölf Europasterne, die Wertziffer mit der Euro-Bezeichnung sowie die Jahreszahl „2007“ und - je nach Münzstätte - die Münzzeichen „A“, „D“, „F“, „G“ oder „J“. Der Münzrand wird geriffelt ausgeführt.\n \nDie Münze soll aus Feingold (999,9 Tausendteile) bestehen. Ihr Gewicht wird 15,5 Gramm betragen, und sie wird einen Durchmesser von 28 mm aufweisen.\n \nEs ist vorgesehen, die Goldmünze zu gleichen Teilen von den Staatlichen Münzstätten in Berlin, München, Stuttgart, Karlsruhe und Hamburg in Stempelglanzausführung prägen zu lassen und sie im Oktober 2007 auszugeben.", "published_date": "2006-11-02", "section": "Pressemitteilung"}