{"id": 188, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/12/2017-11-27-pm32-weihnachtsmarke.html", "author": null, "title": "Bundesfinanzminister Altmaier stellt die Weihnachtsmarke 2017 vor", "text": "Auch in diesem Jahr gibt das Bundesministerium der Finanzen eine Weihnachtsbriefmarke mit einem zusätzlichen Centbetrag heraus. Es folgt damit einer fast fünf Jahrzehnte alten Tradition. Der zusätzliche Erlös aus dem Verkauf der Marken kommt der Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege e. V. zugute.\n\nDer Bundesminister der Finanzen Peter Altmaier stellt die Sonderbriefmarke „Weihnachten 2017“ am kommenden Mittwoch im Kölner Dom vor. Die Präsentation findet am 29. November 2017 um 11.00 Uhr in der Marienkapelle der Hohen Domkirche zu Köln, Domkloster 4, 50667 Köln, statt.\n\nDie Sonderbriefmarken zu Weihnachten erhalten seit 2008 ein „Pluszeichen“. Mit diesem Signet will das Bundesministerium der Finanzen als Herausgeber ein Zeichen setzen für das Ehrenamt in unserem Land. Gleichzeitig unterstützt die Spende beim Briefmarkenkauf den gesellschaftlichen Zusammenhalt: Die Weihnachts-Sondermarke 2017 mit dem „Pluszeichen“ kostet einen Euro, davon gehen jeweils 30 Cent in gemeinnützige Projekte.  \n\nDer Gesamterlös aller vom BMF herausgegebenen Plusmarken beträgt rund 10 Millionen Euro pro Jahr. \n\nDas Motiv der diesjährigen Weihnachtsmarke zeigt den um 1440 von Stefan Lochner geschaffenen Altar der Stadtpatrone im Kölner Dom, der zu den herausragenden Kunstwerken des Spätmittelalters in Deutschland zählt. Es handelt sich ursprünglich um den Hauptaltar der Kölner Ratskapelle St. Maria in Jerusalem. Gewidmet ist der Altar den Patronen der Stadt Köln. Auf dem Mittelbild der Festtagsseite thront die Gottesmutter Maria mit dem Christuskind. Sie ist umgeben von den Heiligen Drei Königen und ihrem Gefolge. Der Erwerb der Reliquien dieser Heiligen im Jahr 1164 war für das Selbstbewusstsein der Stadt Köln von so überragender Bedeutung, dass man die drei Kronen noch im 12. Jahrhundert in das Stadtwappen aufnahm. Die Fahnen der Könige auf dem Gemälde Lochners symbolisieren die drei im Mittelalter bekannten Erdteile Afrika, Asien und Europa. Gleichzeitig symbolisieren die Könige auch die drei Lebensalter. \n(Text: Matthias Deml M.A., Dombauhütte Köln)\n\n\n\nDas Sonderpostwertzeichen wurde von Professor Heribert Birnbach aus Bonn gestaltet und das Foto stammt von akg-images / Erich Lessing. Die Briefmarke hat einen Wert von 70 Cent plus 30 Cent und ist seit dem 2. November 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-11-27", "section": "Pressemitteilung"}