{"id": 180, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2012/09/2012-09-05-PM40.html", "author": null, "title": "10 Euro-Gedenkmünze „200. Geburtstag Richard Wagner“", "text": "Die Bundesregierung beschloss heute, im Mai 2013 eine 10-Euro-Gedenkmünze „200. Geburtstag Richard Wagner“ herauszugeben.\nDazu erklärt das Bundesministerium der Finanzen: Der Entwurf stammt von dem Künstler Erich Ott aus München. In der Begründung der Jury für die Entscheidung heißt es:\n„In der Gegenüberstellung von Bild- und Wertseite besticht die große Übereinkunft einer kompositionellen Einheit. Eine auf beiden Seiten gewählte Schriftanordnung im Kreisschluss erlaubt eine deutliche Fassung der zentral angeordneten Bildelemente. Der gewählte Schrifttyp ist zeitlos und klar und in seinem Verhältnis zu den Bildformen spannungsvoll gewählt. Einer ausdrucksstarken, fein differenzierten Profilansicht steht auf der Wertseite eine würdige zeitgemäße Formulierung des Adlers gegenüber.“\nDie Bildseite zeigt eine Profilansicht Richard Wagners.\nDie Wertseite zeigt eine Adlerdarstellung, den Schriftzug „BUNDESREPUBLIK DEUTSCHLAND“, Wertziffer und Wertbezeichnung, das Prägezeichen „D“ des Bayerischen Hauptmünzamtes, die Jahreszahl 2013 sowie die zwölf Europasterne.\nDer glatte Münzrand enthält in vertiefter Prägung die Inschrift:\nWANDEL UND WECHSEL LIEBT, WER LEBT\nDie Gedenkmünze soll in zwei Prägequalitäten und Legierungen geprägt werden:\nIn Stempelglanzqualität aus einer Kupfer-Nickel-Legierung (CuNi25) mit einem Gewicht von 14 Gramm sowie in der höherwertigen Spiegelglanzqualität aus einer Legierung von 625 Tausendteilen Silber und 375 Tausendteilen Kupfer mit einem Gewicht von 16 Gramm. Die Münze in Spiegelglanzqualität ist durch die Aufprägung „SILBER 625“ besonders gekennzeichnet.  \nEs ist vorgesehen, die Gedenkmünze vom Bayerischen Hauptmünzamt (D) prägen zu lassen und sie im Mai 2013 gemeinsam mit einem themengleichen Sonderpostwertzeichen auszugeben.", "published_date": "2012-09-05", "section": "Pressemitteilung"}