{"id": 1013, "url": "https://web.archive.org/web/20170709165615/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/12/2016-12-14-pm26-bund-laender-finanzbeziehungen.html;jsessionid=743B194F5B489521BD9BC669B20758E4", "author": null, "title": "Beziehungen zwischen Bund und Ländern werden modernisiert", "text": "Die Finanz- und Verwaltungsbeziehungen zwischen Bund und Ländern werden künftig umfassend neu geregelt. Die Länder werden zur Unterstützung bei der Erfüllung ihrer Aufgaben zusammen ab dem Jahr 2020 in Höhe von etwas über 9,7 Mrd. Euro jährlich finanziell entlastet. Gleichzeitig wird die Aufgabenerledigung im Bundesstaat in wichtigen Bereichen modernisiert und die Rolle des Bundes gestärkt. \nDazu hat das Bundeskabinett am 14. Dezember 2016 den Entwurf eines Gesetzes zur Änderung des Grundgesetzes sowie den Entwurf eines Gesetzes zur Neuregelung des bundesstaatlichen Finanzausgleichssystems ab dem Jahr 2020 und zur Änderung haushaltsrechtlicher Vorschriften beschlossen. Mit den beiden Gesetzentwürfen werden der Beschluss der Regierungschefinnen und Regierungschefs von Bund und Ländern vom 14. Oktober 2016 sowie die Einigung vom 8. Dezember 2016 über die Konkretisierung in den Gesetzentwürfen umgesetzt. \nDer Bundesminister der Finanzen, Dr. Wolfgang Schäuble:\nDer Entlastungsbetrag von etwas über 9,7 Mrd. Euro basiert auf der aktuellen Steuerschätzung vom November 2016 für das Jahr 2020. Die Schätzung entspricht inhaltlich unverändert dem Verhandlungsergebnis vom 14. Oktober 2016. Der damals kommunizierte Betrag von rund 9,5 Mrd. Euro bezog sich auf das Jahr 2019 und basierte zudem auf der Steuerschätzung vom Mai 2016. \nEin Großteil der Länderentlastung ab 2020 erfolgt über den bundesstaatlichen Finanzausgleich. Die geltenden Regelungen des Finanzausgleichs laufen nach aktueller Rechtslage im Jahr 2019 aus. Zum anderen enthält der Entlastungsbetrag die Fortsetzung von bereits heute geltenden bzw. ähnlich geltenden Regelungen wie den Entflechtungsmitteln (künftig als Umsatzsteuerfestbetrag in gleicher Höhe), der Gemeindeverkehrsfinanzierung, den Finanzhilfen für Seehäfen, den Sanierungshilfen für Bremen und Saarland anstelle der heutigen Konsolidierungshilfen sowie den besonderen Hilfen für die ostdeutschen Länder, die an die Stelle des Ende 2019 wegfallenden Solidarpakts II treten. \nDurch die Neuregelung wird Rechtssicherheit und Planungssicherheit für Bund und Länder geschaffen: \nAußerdem sind durch die Gesetzentwürfe weitreichende Maßnahmen zur Verbesserung der Aufgabenerledigung im Bundesstaat vorgesehen:", "published_date": "2016-12-14", "section": "Pressemitteilung"}