{"id": 311, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/06/2012-06-27-PM29-BHH2013.html", "author": null, "title": "Bundeshaushalt 2013 und Finanzplan bis 2016 vom Kabinett beschlossen", "text": "Mit dem Regierungsentwurf für den Bundeshaushalt 2013 und dem Finanzplan bis 2016 wird die erfolgreiche, auf finanzpolitische Stabilität ausgerichtete Politik der wachstumsfreundlichen Defizitreduzierung fortgesetzt. Der Entwurf des Bundeshaushalts 2013 sieht Ausgaben in Höhe von 302,2 Milliarden Euro vor und bewältigt neue Herausforderungen, wie die Auswirkungen der Tarif- und Besoldungsrunde 2012 und das vereinbarte Vorziehen des ESM bei gleichzeitiger Senkung der Nettokreditaufnahme auf 18,8 Milliarden Euro. Zu erwartende Entlastungen, insbesondere die aus der jüngsten Steuerschätzung resultierenden Mehreinnahmen werden genutzt, um die Nettokreditaufnahme weiter zu senken. \nSo kann der Bund bereits 2013 – also drei Jahre früher als nach der nationalen Schuldenregel notwendig – den Endpunkt seines Abbaupfades für die Obergrenze des strukturellen Defizits von maximal 0,35 % des BIP erreichen. Der Haushaltsentwurf wird den nationalen, europäischen und internationalen Erfordernissen gerecht – mit ausgewogenen Wachstumsimpulsen und dem klaren Einhalten der Schuldenbremse.\nIn Einzelnen:\nDas Bundeskabinett hat heute den von Bundesfinanzminister Dr. Schäuble vorgelegten Regierungsentwurf zum Bundeshaushalt 2013 sowie den neuen Finanzplan 2012 bis 2016 beschlossen. Gleichzeitig haben die Ministerinnen und Minister den Wirtschaftsplan des Sondervermögens „Energie- und Klimafonds“ für das Jahr 2013 sowie dessen Finanzplan für die Jahre 2012 bis 2016 gebilligt.\nDer Bundesregierung gelingt es, mit dem Regierungsentwurf 2013 die Neuverschuldung gegenüber den im März festgelegten Eckwerten weiter abzusenken – auf nunmehr 18,8 Mrd. Euro. Im Vergleich zum Soll des Jahres 2012 – einschließlich Nachtrag – ist dies ein Rückgang um rund 13,3 Mrd. Euro. Dies ist auch ein wesentlicher Beitrag des Bundes, um die gesamtstaatlichen Verpflichtungen aus dem europäischen Stabilitäts- und Wachstumspakt sowie aus dem Fiskalvertrag erfüllen zu können.\nDie finanziellen Auswirkungen der am 24. Juni 2012 zwischen Bund und Ländern vereinbarten Eckpunkte im Zusammenhang mit der innerstaatlichen Umsetzung des Fiskalvertrags, konnten im Regierungsentwurf des Bundeshaushalts 2013 noch nicht berücksichtigt werden. Im Jahr 2013 sind für die zusätzliche Förderung des Ausbaus von Kindertagesstätten und die Abrechnung der Ausgaben für die Grundsicherung im Alter und bei Erwerbsminderung Mehrbelastungen in einer Größenordnung von rund\n1 Milliarde Euro zu erwarten. \nIm Rahmen der parlamentarischen Beratungen wird die Bundesregierung dem Deutschen Bundestag Vorschläge unterbreiten, in welcher Form diese Verabredungen umgesetzt werden können, ohne dass die für 2013 geplante Neuverschuldung steigt. In welcher Form die defizitneutrale Gegenfinanzierung in den Folgejahren ab 2014 sichergestellt wird, wird bei der Aufstellung des Regierungsentwurfs zum Bundeshaushalt 2014 und des Finanzplans bis 2017 entschieden werden. Ebenfalls wird zu klären sein, wie der deutsche Anteil an der in der Europäischen Union grundsätzlich beschlossenen Aufstockung des Kapitals der Europäischen Investitionsbank (EIB) um\n10 Mrd. Euro haushalterisch abgebildet werden soll, sobald in Brüssel die förmliche Entscheidung gefallen ist.\n\nDas Zahlenwerk sieht wie folgt aus:\n\nIn der Finanzplanung setzt sich in den Jahren ab 2014 der Rückgang der Neuverschuldung weiter fort. Im Jahr 2015 kann es so gelingen, die geplante Neuverschuldung unter das Niveau des letzten Vorkrisenjahres 2008 (11,5 Mrd. Euro) zurückzuführen und im letzten Finanzplanjahr 2016 einen Bundeshaushalt vorzulegen, der ohne neue Schulden auskommt.\nMit dem Regierungsentwurf setzt die Bundesregierung weiter entscheidende Wachstumsimpulse: So werden die klassischen Investitionen - insbesondere im Verkehrsbereich – auf hohem Niveau fortgeführt werden. Damit stehen weiterhin wachstumsfördernde Maßnahmen im Mittelpunkt der Politik der Bundesregierung. Zudem fließen erhebliche Mittel in die Bereiche Bildung und Forschung, die im weiteren Sinne als unabdingbare Investitionen in die Zukunftsfähigkeit unseres Landes zu sehen sind. Darüber hinaus wird die Energiepolitik der Bundesregierung durch die zusätzlich zum Bundeshaushalt zur Verfügung stehenden Mittel im Sondervermögen „Energie- und Klimafonds“ flankiert.\nDas Gesetzgebungsverfahren zum Bundeshaushalt 2013 wird mit der parallelen Zuleitung des Haushaltsentwurfs an Bundestag und Bundesrat fortgesetzt. Die erste Lesung im Bundestag findet vom 11. bis 14. September 2012 statt.", "published_date": "2012-06-27", "section": "Pressemitteilung"}