{"id": 663, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_54/sid_22C71DF29D90A0EFD83068E5A7E6CEFC/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/01/20073101__PM007.html", "author": null, "title": "Nr. 7/2007: Bundeskabinett bringt Neuordnung der ERP-Wirtschaftsförderung auf den Weg", "text": "Gemeinsame Pressemitteilung des Bundesministeriums der Finanzen und des Bundesministeriums für Wirtschaft und Technologie\n \nDie Bundesregierung hat heute den Gesetzentwurf zur Neuordnung der ERP-Wirtschaftsförderung verabschiedet. Mit dem Artikelgesetz werden die Vorgaben der Koalitionsvereinbarung und die Beschlüsse von Genshagen umgesetzt.\n \nHierzu erklärten der Bundesminister der Finanzen Peer Steinbrück und der Bundesminister für Wirtschaft und Technologie Michael Glos: „Das Fördervolumen und die Förderintensität der besonders für mittelständische Unternehmen wichtigen ERP-Wirtschaftsförderung bleiben uneingeschränkt erhalten. Gleichzeitig wird der Bundeshaushalt entlastet. Durch stärkere Einbeziehung des Know how der KfW in der Refinanzierung  wird außerdem eine Effizienzsteigerung ermöglicht.“\n \nFür die Abführung von 2 Mrd. Euro an den Bundeshaushalt erhält das ERP-Sondervermögen einen vollständigen Ausgleich. Das Vermögen bleibt also in seiner ursprünglichen Höhe bestehen und kann mit seinen Erträgen künftig sowohl die Förderkraft als auch den Substanzerhalt sicherstellen.\n \nKernelemente des Gesetzentwurfs sind:\n \nGrundlage der Förderung ist weiterhin ein jährliches Wirtschaftsplangesetz, das federführend vom Bundesministerium für Wirtschaft und Technologie erarbeitet wird. Das Parlament bleibt in bewährter Weise beteiligt.\n\n Das BMWi bleibt der Verwalter des ERP-Sondervermögens. \n\nZur vollständigen Kompensation der Abführung von 2 Mrd. Euro an den Bundeshaushalt werden dem Sondervermögen vom BMF zusätzliche Kapitalanteile in der KfW in Höhe von 1 Mrd. Euro übertragen. Zugleich löst das Sondervermögen Rückstellungen in Höhe von 1 Mrd. Euro auf, weil der Bund entsprechende Risiken und Lasten trägt. \n\nDer Bund übernimmt im Rahmen der Neuordnung ca. 14 Mrd. Euro Verbindlichkeiten des ERP-Sondervermögens und Forderungen in nominal gleicher Höhe. Damit führt die Bundesregierung die Politik der Integration der Schulden der Sondervermögen in die Bundesschuld fort.\n\nDie KfW erhält von dem frei verfügbaren Vermögen des ERP-Sondervermögens in Höhe von 9,3 Mrd. Euro die Hälfte als  Eigenkapital. Die andere Hälfte erhält sie als Nachrangdarlehen. \n\nDas neu in der KfW angelegte Kapital des Sondervermögens bleibt weiterhin ausdrücklich der Wirtschaftsförderung gewidmet. Darüber wird die KfW jährlich berichten. \n\nDas Sondervermögen erhält von der KfW für die Überlassung von Eigenkapital eine Vergütung bzw. für das gewährte Nachrangdarlehen eine Verzinsung in Höhe von zusammen mindestens 590 Mio. Euro jährlich. Damit ist es nicht nur möglich, die Wirtschaftsförderung des Sondervermögens in Volumen und Intensität, sondern auch das Vermögen selbst in seiner Substanz zu erhalten, was die Grundvoraussetzung für die Dauerhaftigkeit der Förderung ist.", "published_date": "2007-01-31", "section": "Pressemitteilung"}