{"id": 335, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/10/2012-10-31-steuerschaetzung.html", "author": null, "title": "Ergebnisse der 141. Sitzung des Arbeitskreises „Steuerschätzungen“ vom 29. bis 31. Oktober 2012 in Frankfurt am Main", "text": "Bund, Länder und Gemeinden können für das Jahr 2012 im Vergleich zur letzten Steuerschätzung mit Mehreinnahmen rechnen, in den Folgejahren jedoch nicht. Aufgrund der erfreulichen konjunkturellen Entwicklung sind sowohl die Lohneinkommen als auch die Unternehmensgewinne und somit auch die Steuereinnahmen weiter gestiegen. Dieser Trend bei den Steuereinnahmen wird sich in der Form aber nicht fortsetzen: Für die Jahre ab 2013 prognostizieren die Steuerschätzer nur noch im Jahr 2014 geringe Zuwächse gegenüber der letzten Steuerschätzung. Das ergab die 141. Sitzung des Arbeitskreises „Steuerschätzungen“, die vom 29. bis 31. Oktober 2012 auf Einladung der Deutschen Bundesbank in Frankfurt/Main stattgefunden hat. Geschätzt wurden die Steuereinnahmen für die Jahre 2012 bis 2017. \nVerglichen mit der letzten Steuerschätzung vom Mai 2012 werden die Steuereinnahmen insgesamt im laufenden Jahr voraussichtlich um + 5,8 Mrd. Euro höher ausfallen. Für den Bund ergeben sich für das Jahr 2012 Mehreinnahmen von + 3,9 Mrd. Euro von denen + 1,2 Mrd. Euro auf niedrigere EU-Abführungen zurückzuführen sind. Aber auch die Länder (+ 2,6 Mrd. Euro) und Gemeinden (+ 0,8 Mrd. Euro) haben deutliche Zuwächse zu erwarten. \nErgebnis der Steuerschätzung ist erfreulich \nDer Bundesminister der Finanzen, DR. WOLFGANG SCHÄUBLE: „Die Ergebnisse der aktuellen Steuerschätzung für das Jahr 2012 sind für Bund, Länder und Gemeinden erfreulich. Unsere Politik der wachstumsfreundlichen Konsolidierung funktioniert. Die Weichen sind richtig gestellt. \nWir haben die gute wirtschaftliche Entwicklung in Deutschland in den vergangenen zwei Jahren zur Konsolidierung der Haushalte genutzt. Trotz nur sehr geringer Mehreinnahmen aus dieser Steuerschätzung für 2013 und der zusätzlichen Leistungen an die Länder und Kommunen kann der Bund voraussichtlich schon im Jahr 2013 mit einem nahezu ausgeglichenen Haushalt die Zielgröße aus der Schuldenbremse erreichen. Das wäre drei Jahre früher als es das Grundgesetz verlangt. Die Entscheidung darüber liegt jetzt beim Parlament.\nMit den Mehreinnahmen in 2012 können wir die Nettokreditaufnahme weiter absenken. Das alles zeigt: Unsere Finanzen sind gut aufgestellt. Jetzt heißt es Kurs halten.“\nVerwendung der Mehreinnahmen zur Senkung der Nettokreditaufnahme \nDie Bundesregierung hat in 2012 mit zwei Nachtragshaushalten Anpassungen vorgenommen, um der deutschen Verantwortung für Europa nachzukommen. Mit dem ersten Nachtrag wurde die haushaltsrechtliche Ermächtigung für den deutschen Anteil am einzuzahlenden ESM-Kapital (insgesamt rund 21,7 Mrd. Euro) geschaffen. Die ersten zwei Tranchen in Höhe von insgesamt rund 8,7 Mrd. Euro waren 2012 einzuzahlen.\nDer zweite Nachtrag wurde erforderlich, um die gemeinsam in Europa eingegangenen Verpflichtungen im Rahmen des europäischen Wachstumspaktes (Kapitalerhöhung der Europäischen Investitionsbank) und zur innerstaatlichen Umsetzung des Fiskalvertrags zu erfüllen. Das parlamentarische Verfahren ist noch nicht abgeschlossen, so dass die Ergebnisse der aktuellen Steuerschätzung noch Eingang finden können. \nKalte Progression beseitigen\nDie Ergebnisse der Steuerschätzung für die Lohn- und Einkommensteuer belegen erneut die eingetretenen Progressionseffekte. Bestätigt wird damit, dass ein Abbau der seit 2010 eingetretenen kalten Progression zum 1. Januar 2013 nicht nur gerecht und notwendig, sondern auch mit der Haushaltskonsolidierung vereinbar ist. \nGrundlagen der Steuerschätzung\nDer Steuerschätzung liegen die gesamtwirtschaftlichen Eckwerte der Herbstprojektion der Bundesregierung zugrunde. Es wird davon ausgegangen, dass das Bruttoinlandsprodukt in den Jahren 2012 und 2013 jahresdurchschnittlich um nominal + 2,4 % bzw. + 2,8 % gegenüber dem Vorjahr ansteigen wird (real + 0,8 bzw. + 1,0 %). Dies stellt gegenüber der Frühjahrsprojektion für das Jahr 2012 eine geringfügige Aufwärtskorrektur dar, während die Wachstumsrate für 2013 nun niedriger ausfällt als im Rahmen der Steuerschätzung im Mai 2012 angenommen. Für den mittelfristigen Schätzzeitraum (2014 bis 2017) wird mit einer Zunahme des nominalen Bruttoinlandsprodukts um durchschnittlich + 2,9 % p.a. gerechnet (real + 1,4 % p.a.).\nDer Anstieg der als gesamtwirtschaftliche Bemessungsgrundlage für die Steuerschätzung besonders relevanten Bruttolöhne und -gehälter wurde im Rahmen der Herbstprojektion in etwa so hoch wie im Frühjahr prognostiziert. Für die Jahre 2012 und 2013 wird von einer Zunahme der Lohnsumme um + 3,8 % bzw. + 2,8 % ausgegangen (Frühjahrsprojektion: + 3,7 % bzw. + 2,8 %). Im mittelfristigen Schätzzeitraum 2014 bis 2017 beträgt die entsprechende Zuwachsrate durchschnittlich + 2,6 % p.a. Während die Zunahme der Unternehmens- und Vermögenseinkommen im Jahr 2012 mit + 0,7 % etwas höher ausfallen dürfte als noch in der Frühjahrsprojektion unterstellt (+ 0,3 %), wird der Anstieg in den Folgejahren voraussichtlich deutlich geringer ausfallen als noch im Mai 2012 erwartet. \nDie Schätzung ging vom geltenden Steuerrecht aus. Für die Jahre 2012 bis 2017 wurden gegenüber der Schätzung vom Mai 2012 die finanziellen Auswirkungen der nachstehenden Änderungen des geltenden Rechts berücksichtigt:\nDie Ergebnisse der Steuerschätzung für die Jahre 2012 bis 2017 differenziert nach Bund, Ländern, Gemeinden und EU sind in der Anlage 1 zusammengefasst. Um einen Vergleich mit der letzten Steuerschätzung vom November 2011 bzw. Mai 2012 zu ermöglichen, sind die Abweichungen zu diesen Schätzungen bis 2016 in Anlage 2 im Einzelnen dargestellt.", "published_date": "2012-10-31", "section": "Pressemitteilung"}