{"id": 509, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_54/sid_C07B17312BC7E549221025CCDA5F1A68/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060507__PM0085.html", "author": null, "title": "Nr. 85/2006: Bundeshaushalt 2007 - Erfolgreiche Grundlage für Wachstum und Konsolidierung", "text": "Zur heutigen Entscheidung des Bundeskabinetts zum Entwurf des Bundeshaushalts 2007 und zum Finanzplan bis 2010 erklärt das Bundesministerium der Finanzen:\n \nI.  Eckdaten und wesentliche Finanzkennziffern\n \nDer Bundeshaushalt 2007 und der Finanzplan bis 2010 sehen folgende Eckwerte vor:\n Ist\n2005Soll\n2006Ent­wurf\n2007Finanzplan200820092010- in Mrd. Euro -Ausgaben259,8261,6267,6274,31)274,9276,8Veränderung ggü. Vorjahr in %2)+0,7+2,3+2,5+0,2+0,7bereinigte Ausgaben3)259,8261,6261,1266,71)267,1268,9Veränderung ggü. Vorjahr in %2)+0,7-0,2+2,1+0,2+0,7jahresdurchschnittliche berei­nigte Veränderung 2006 bis 20103)+0,7Einnahmen259,8261,6267,6274,3274,9276,8Steuereinnahmen190,1194,0214,5218,2226,0231,1Sonstige Einnahmen38,529,431,134,627,925,2Nettokreditaufnahme31,238,222,021,521,020,5nachrichtlich:\nInvestitionen22,923,223,523,423,623,3\nDifferenzen durch Rundung möglich\n1) Anstieg in 2008 ggü. 2007 resultiert insbesondere aus dem erhöhten Finanzierungsbedarf der\n   Postbeamtenversorgungskasse und der überlappenden Wirkung des auslaufenden Erziehungsgeldes\n   mit dem neuen Elterngeld.\n2) Veränderung RegE 2007 ggü. Soll 2006\n3) ab 2007: Bereinigung um die (haushaltsneutrale) Weiterleitung des Aufkommens aus einem Um­satzsteuerpunkt an die Bundesagentur für Arbeit zur Unterstützung der Senkung des Arbeitslosen­versicherungsbeitrags (2007: rd. 6,5 Mrd. Euro; 2008: rd. 7,6 Mrd. Euro; 2009: rd. 7,8 Mrd. Euro;\n2010: rd. 7,9 Mrd. Euro)\n \n \nDie Eckwerte des Bundeshaushalts 2007 und Finanzplans bis 2010 dokumentieren, dass die Bundesregierung ihre finanzpolitischen Zielvorgaben erreicht: Die Regel­grenze des Artikels 115 GG und das Maastricht-Defizitkriterium werden dauerhaft eingehalten, der moderate Ausgabekurs wird fortgesetzt, alle wesentlichen im Koali­tionsvertrag vereinbarten Konsolidierungsschritte sind umgesetzt.\n \nIm Regierungsentwurf 2007 sind Ausgaben in Höhe von 267,6 Mrd. Euro veranschlagt, das sind rd. 2,3 % mehr als im Haushalt 2006 vorgesehen sind. Der Anstieg resultiert aus der Zuweisung des Aufkommens eines zusätzlichen Mehrwertsteuerpunktes an die Bundesagentur für Arbeit (2007: rd. 6,5 Mrd. Euro), mit dem die Senkung des Arbeitslosenversicherungsbeitrags um 2 %-Punkte auf 4,5 % ermöglicht wird. Berei­nigt um die (haushaltsneutrale) Umfinanzierung zur Senkung des Arbeitslosenver­sicherungsbeitrags liegen die Ausgaben im Jahr 2007 knapp unter dem Soll 2006. Über den gesamten Finanzplanungszeitraum (2006 bis 2010) beträgt die bereinigte jahresdurchschnittliche Ausgabensteigerungsrate rd. 0,7 %. Die Bundesausgaben­quote (Bundesausgaben bezogen auf das BIP) liegt 2007 - wie auch im Jahr 2006 - bei 11,4 %.\n \nDie Investitionen werden bei rd. 23 ½ Mrd. Euro stabilisiert. Damit können vor allem die Infrastrukturleistungen des Bundes auf hohem Niveau gehalten werden. Durch gezielte Umschichtungen zu Zukunftsaufgaben, wie z.B.Forschung, Entwicklung, Bildung und Familienförderung, erfolgt der Einstieg in die Verbesserung der Haus­haltsstruktur. Diese wachsenden Investitionen in die Zukunft bilden sich im klas­sischen Investitionsbegriff nicht ab.\n \nDie Steuereinnahmen werden im Jahr 2007 bei rd. 214,5 Mrd. Euro liegen, das sind rd. 20,5 Mrd. Euro mehr als im Haushalt 2006. Bis zum Ende des Finanzplanzeitraums steigen die Steuereinnahmen des Bundes auf rd. 231,1 Mrd. Euro.\n \nMit dem Haushaltsentwurf 2007 wird die Nettokreditaufnahme (NKA) ggü. dem Haushaltssoll 2006 um rd. 16,2 Mrd. Euro auf 22 Mrd. Euro vermindert. Ab 2007 liegt damit die NKA wieder unterhalb der verfassungsrechtlichen Regelgrenze. Die Fort­führung des moderaten Ausgabenkurses und die dauerhafte Stabilisierung der Ein­nahmenseite tragen dazu bei, dass die NKA in den kommenden Jahren - trotz der Berücksichtigung der Unternehmenssteuerreform - weiter leicht zurückgeführt wer­den kann (21,5 Mrd. Euro in 2008; 21 Mrd. Euro in 2009; 20,5 Mrd. Euro in 2010).\n \nDas Staatsdefizit wird in diesem Jahr mit rd. 3 % des BIP noch etwas oberhalb der 3%-Grenze liegen. Der Grund hierfür ist, dass strukturelle Konsolidierungsmaßnah­men durch wachstumspolitische Impulse flankiert werden. Ab dem Jahr 2007 wird Deutschland den Referenzwert des Maastricht-Vertrages wieder einhalten. Im Jahr 2007 bewirken die geplanten Maßnahmen einen Rückgang des gesamtstaatlichen Defizits auf 2 ½ % des BIP. Die in der Planung enthaltene Konsolidierungslinie bewirkt bis zum Jahr 2010 ein weiteres Absinken des Staatsdefizits um jährlich ½ % des BIP, so dass die Defizitquote im Jahre 2010 1 % des Bruttoinlandsprodukts betragen wird.\n \nII. Wesentliche Politikbereiche\n \nMit dem Haushalt 2006 und der Finanzplanung bis 2010 legt die Bundesregierung das Fundament für die Sanierung der öffentlichen Haushalte. Die Finanz- und Haus­haltspolitik wird in ihrer gestaltenden Funktion gestärkt.\n \nDie Akzentuierung von Zukunftsbereichen im Rahmen des 25-Mrd.-Euro-Programms wird mittel- und langfristig positiv auf den Haushalt zurückwirken. Auch über die Maßnahmen des 25-Mrd.-Euro-Sofortprogramms hinaus setzen der Haushalt 2007 und der Finanzplan bis 2010 wichtige Signale für die Stärkung von Forschung, Entwick­lung und Bildung, die Förderung vor allem der mittelständischen Wirtschaft und die Belebung der Investitionen.\n \n1. Bildung und Forschung\n \nDer Beschluss der europäischen Staats- und Regierungschefs von Barcelona und Lissabon, bis 2010 einen Anteil der Forschungs- und Entwicklungs- (FuE-) Aus­gaben am BIP von drei Prozent zu erreichen – davon zwei Prozent von der Wirt­schaft und ein Prozent vom Staat finanziert – verlangt von allen Beteiligten ver­stärkte Anstrengungen. Die Bundesregierung stellt sich ihrer Verantwortung und wird in dieser Legislaturperiode zusätzliche Mittel in Höhe von 6 Mrd. Euro für FuE zur Verfügung stellen. Bund und Länder werden ihren Dialog über geeignete Strategien zur Erreichung des Ziels verstärken. Nun sind vor allem erhebliche zusätzliche Investitionen der Wirtschaft in FuE erforderlich.\n \nDie Bundesregierung wird mit der „High-Tech-Strategie Deutschland“ erstmalig eine Innovationspolitik aus einem Guss vorstellen. Der Brückenbau zwischen Forschung und Zukunftsmärkten durch politikfeld- und technologieübergreifende Weichenstellungen, die Entwicklung von Innovationsstrategien für zentrale Technologie- und Anwendungsfelder, mehr Wettbewerb, Aufbau strategischer Partnerschaften und Gestaltung innovationsgerechter Rahmenbedingungen wer­den die Innovationsdynamik in Deutschland deutlich verbessern.\n \nDie im Einzelplan des Bundesministeriums für Bildung und Forschung zur Verfü­gung stehenden Mittel werden gegenüber dem Vorjahres-Soll um rd. 6 % gestei­gert.\n \nDie Projektförderung im Haushalt des Bundesministeriums für Bildung und For­schung steigt um rd. 14 %. Es werden wichtige Investitionsvorhaben der natur­wissenschaftlichen Grundlagenforschung (XFEL und FAIR) begonnen und damit internationale Akzente der Leistungsfähigkeit des Forschungsstandorts Deutsch­lands gesetzt. Innovationen durch neue Technologien insbesondere in den Berei­chen Nanotechnologien, Biotechnologie und Informations- und Kommunika­tionstechnologien werden mit einem Volumen von rd. 564 Mio. Euro gezielt unter­stützt.\n \nDie Exzellenzinitiative mit einem Gesamtvolumen von 1,9 Mrd. Euro zur Förderung von Graduiertenschulen für den wissenschaftlichen Nachwuchs, Exzellenzclustern und Zukunftskonzepten der universitären Spitzenforschung hat zu einer Auf­bruchstimmung an den Universitäten geführt. Im April 2006 startet die zweite Bewilligungsrunde. Der Bundesanteil für 2007 beträgt 182,5 Mio. Euro.\n \nMit dem zweiten Jahr des Pakts für Forschung und Innovation setzt die Bundesre­gierung ihre Anstrengungen zur Stärkung der internationalen Wettbewerbsfähig­keit der Forschungseinrichtungen fort. Für die Förderung der großen Forschungs­einrichtungen sind 2007 rd. 3,3 Mrd. Euro bereitgestellt.\n \nDie Ausgaben für das BAföG bleiben auf dem hohen Niveau von 1.090 Mio. Euro, um chancengleich einen Zugang zum Studium zu gewährleisten.\n \nDas Ganztagsschulprogramm, für das insgesamt 4 Mrd. Euro zur Verfügung stehen, wird fortgesetzt, eine Verlängerung bis 2009 ist in Vorbereitung.\n \n2. Wirtschafts- und Technologieförderung\n \nFür die Förderung von Forschungs- und Technologievorhaben sowie der Leistungs- und Wettbewerbsfähigkeit kleiner und mittlerer Unternehmen als wichtigstem Be­schäftigungs­motor in Deutschland sind im Jahr 2007 insgesamt rd. 700 Mio. Euro vorgesehen.\n \nBei den Maßnahmen für den Mittelstand stehen anwendungsnahe Innovationen und deren schnelle und wirksame Umsetzung im Vordergrund. Besondere Bedeutung hat hierbei die Zusammenarbeit zwischen Mittelstand, den großen Konzernen und der Wissenschaft. Immer be­deutsamer werden dabei grenzüber­schreitende Kooperationen, insbesondere im europäi­schen Raum. Ein in Volumen und Pilotcharakter herausragendes internationales Vorhaben ist die mit Frankreich verabredete Projekt­kooperation QUAERO. Hiermit soll die modell­hafte Ent­wicklung und Er­probung eines neuartigen Web-Systems erfolgen, das sich im zugrunde liegenden Aufbau grundle­gend von herkömmlichen Suchmaschinen unterscheidet und eine effizientere, benutzer­freundlichere Suche nach Multime­dia-Inhalten ermöglichen soll. Das Projekt ist als öffentlich-private Partnerschaft mit gleichwertigen Beteiligungen durch Wirtschaft und öffentliche Hand in Deutschland und Frankreich ausgelegt. Im Bundes­haushalt 2007 sind hierfür 8,6 Mio. Euro als Einstieg sowie weitere 77 Mio. Euro für den Finanzplanzeitraum vorgese­hen.\n \nZur Stärkung der Ausbildungsbereitschaft des Handwerks wird die Förderung der überbetrieblichen Lehrlingsunterweisung ab 2007 um jährlich 2,5 Mio. Euro auf 41 Mio. Euro erhöht.\n \nDas neue Luftfahrtforschungsprogramm 2007 bis 2012 startet im Jahr 2006 mit der ers­ten Ausschreibungsrunde. Daraus entstehen Verpflichtungen in Höhe von insgesamt 160 Mio. Euro, wovon erst­malig im Bundeshaushalt 2007 34 Mio. Euro zah­lungswirksam werden. Ergänzend dazu werden im Jahr 2007 zusätzliche Mittel in Höhe von 40 Mio. Euro für integrierte Technologieprojekte bereitgestellt. Begleitend zur laufenden ersten Ausschreibungsrunde sollen hier disziplinübergreifend Tech­nologien zu komplexen Systemen integriert werden, um zu einer multidiszipli­nären Optimierung auf Gesamtluftfahrtzeugebene zu gelangen. In einer zweiten Ausschreibungs­runde im Jahr 2008 sollen Verpflichtungen in Höhe von ins­gesamt 130 Mio. Euro eingegangen werden. Hierfür ist im Finanzplanzeitraum bis 2010 bereits mit insgesamt 60 Mio. Euro Vorsorge getroffen worden.\n \nDas nationale Weltraumprogramm ist im Jahr 2007 mit 175,5 Mio. Euro veran­schlagt. Für die Bewilligung von zwei großen Erderkundungsmissionen wurde in diesem Rahmen Vor­sorge getroffen.\n \nFür den Außenwirtschaftsbereich stellt der Bund 2007 insgesamt rd. 180 Mio. Euro bereit. Das bewährte System der Außenwirtschaftsoffensive wird ab 2007 durch ein neues För­derprogramm ergänzt, das es jungen und innovativen Unternehmen ermöglichen soll, ihre Produkte auf internationalen Leitmessen in Deutschland vorzuführen und auf ihre Export­fähigkeit zu testen. Im Finanzplanzeitraum sind hierfür insgesamt 10,0 Mio. Euro vorgesehen.\n \nMittelfristig ist eine Neuordnung des Außenwirtschaftsbereichs beabsichtigt. Ein erster Schritt hierzu ist die geplante Zusammenführung der Invest in Germany GmbH und der The New German Länder Industrial Investment Council GmbH (IIC). Im Interesse einer ein­heitlichen Außendarstellung soll eine einheitliche und international konkurrenzfähige Bun­desgesellschaft geschaffen werden, die in enger Kooperation mit den Wirtschafts­förderein­richtungen der Länder die opera­tiven Aufgaben des Standortmarke­tings und der Investorenwerbung wahrnimmt.\n \nDie Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ leistet einen notwendigen Beitrag zur Konsolidierung der öffentlichen Haushalte von Bund und Ländern. Gleichwohl bewegen sich die bereitgestellten Mittel auch 2007 auf hohem Niveau:  Bund und Länder tragen jeweils rd. 600 Mio. Euro zur Finanzierung bei; einschließlich komple­men­tärer EU-Mittel stehen damit insge­samt rd. 1,7 Mrd. Euro zur Verfügung. Auf der Grundlage eines Beschlusses des Pla­nungsausschusses der Gemeinschaftsaufgabe fließen hiervon wie in den Vorjah­ren 6/7 in die neuen Länder.\n \n3. Verkehr und Wohnungswesen\n \nDie Investitionen für die Verkehrsträger Schiene, Straße und Wasserstraße für 2007 wurden aus den Mittel des 25-Mrd.-Euro-Impulsprogramms deutlich aufge­stockt. Insgesamt werden für die Jahre 2006 bis 2009 4,3 Mrd. Euro aus diesem Pro­gramm zur Verfügung gestellt. So wurde ein sicherer Rahmen geschaffen, um die Projekte des Bundesverkehrswegeplans schneller voranzubringen. Im Bundes­haushalt 2007 stehen für die Verkehrsträger damit einschl. der Mittel für den Kombinierten Verkehr rd. 8,8 Mrd. Euro zur Verfügung, ein Volumen, das um 8 % höher liegt, als es die Planung in der abgelaufenen Legislaturperiode vorsah.\nZusammen mit den Mitteln aus weiteren Verkehrsprojekten wie Galileo und Transrapid sowie den Mitteln, die die Gemeinden für Verkehrszwecke vom Bund erhalten, erreichen die Verkehrsinvestitionen insgesamt in den Jahren 2007 bis 2010 ein Volumen von rd. 10,7 Mrd. Euro pro Jahr.\nMit Finanzhilfen für die Städtebauförderung in Höhe von rd. 0,5 Mrd. Euro jährlich im Finanzplanungszeitraum unterstützt der Bund, insbesondere mit den Program­men „Soziale Stadt“, „Stadtumbau Ost“ und „Stadtumbau West“, die Lösung struktureller Probleme in den Städten. Hinzu kommt die Altschuldenhilfe für die von Leerständen betroffene Wohnungswirtschaft in den neuen Ländern, für die der Bund rd. 1,1 Mrd. Euro bis 2012 bereitstellt. Für das KfW-CO2-Gebäudesanie­rungsprogramm stehen bis 2009 jährlich 1,0 Mrd. Euro Programmmittel bereit, um die energetische Gebäudesanierung zu intensivieren, nachhaltige Impulse für die Baukonjunktur und den wirtschaftlichen Aufschwung zu setzen sowie einen Bei­trag zum Klimaschutz zu leisten.\n \n4. Renten- und Krankenversicherung\n \nMit rd. 78,4 Mrd. Euro stellen die Leistungen des Bundes an die Rentenversicherung auch im Jahr 2007 den weitaus größten Ausgabenblock im Bundeshaushalt dar. Damit wird in etwa ein Drittel der Bundesausgaben zur Finanzierung der Renten­versicherung aufgewendet. Zu Beginn der achtziger Jahre des vergangenen Jahr­hunderts lag der Anteil der Bundesleistungen an die Rentenversicherung an den Gesamtausgaben des Bundeshaushalts noch bei ca. 12 %. Nominal ist der Umfang der Bundesleistungen in dieser Zeit um mehr als das Fünffache angewachsen. Die Ausgaben der Rentenversicherung selbst haben sich im gleichen Zeitraum in etwa verdreifacht.\n \n2007 ist der Bundeshaushalt im Bereich des Gesundheitswesens nochmals geprägt von der im Jahr 2004 eingeführten pauschalen Abgeltung der Aufwen­dungen der Krankenkassen für ver­sicherungsfremde Leistungen. Nach 1 Mrd. Euro in 2004 und 2,5 Mrd. Euro sowie 4,2 Mrd. Euro in 2005 bzw. 2006 sinkt der Bundeszuschuss in 2007 auf 1,5 Mrd. Euro. Mit der parallel zur Einführung der pauschalen Abgeltung beschlossenen dreistufigen Erhöhung der Tabaksteuer wurden bei weitem nicht die erwarteten Mehreinnah­men für den Bundeshaushalt erzielt.\n \n5. Arbeitsmarkt\n \nDer Arbeits­markt beginnt von der konjunkturellen Erholung zu profitieren. Dies betrifft primär Personen, die nur für eine relativ kurze Phase arbeitslos waren. Die konjunkturelle Verbesserung ist daher zusammen mit den strukturellen Reformen im Haushalt der Bundes­agentur für Arbeit (BA) deutlich erkennbar. Dagegen stellen die Ausgaben für die Grundsicherung für Arbeitsuchende aufgrund der hohen Langzeit­arbeits­losigkeit eine anhaltende Belastung für den Bundes­haushalt dar.\n \nMit der Senkung des Beitragssatzes zur Arbeitslosenversicherung um zwei Pro­zent­punkte auf 4,5 % zum 1. Januar 2007 werden die finanziellen Beziehungen zwischen BA und Bund grundlegend reformiert. Der Bund beteiligt sich an der Finanzierung der Beitragssatz­sen­kung durch Einsatz eines Umsatzsteuerpunktes. Für einen gesonderten regelgebundenen Transfer an die BA werden in den Jahren 2007 bis 2009 jährlich zwischen 6,5 Mrd. Euro und 7,8 Mrd. Euro eingesetzt. In den Fol­gejahren steigt dieser Betrag mit dem Wachstum des Aufkommens der Steuern vom Umsatz.\n \nDer bisherige Zuschuss des Bundes zum Ausgleich eines Defizits im Haushalt der BA ist entfallen. Erforderlichenfalls erhält die BA vom Bund ein zinsloses Darle­hen, das zurückzuzahlen ist, sobald die Einnahmen der BA ihre Ausgaben über­steigen. Angesichts der unterjährigen Finanzentwicklung der BA wird davon aus­gegangen, dass die BA im Jahr 2007 kein Darlehen benötigen wird und die Hälfte der Beitragssatzsenkung aus eigener Kraft finanzieren kann.\n \nFür die Grundsicherung für Arbeitsuchende sind im Entwurf 2007 insgesamt 33,6 Mrd. Euro vor­gesehen, davon 21,4 Mrd. Euro für das Arbeitslosengeld II. Aufgrund der bisherigen Ausgaben­ent­wicklung wurde auf Grundlage des Koalitionsver­trages im Rahmen des SGB II-Änderungs­gesetzes sowie des SGB II-Fortent-wicklungsgesetzes eine Reihe von Maßnahmen in die Wege gelei­tet. Dazu gehö­ren die Absenkung des Rentenversicherungs­bei­trags für Em­pfän­ger von Ar­beits­losengeld II, der Wegfall des Renten­ver­sicherungs­beitrags für erwerbstätige Leistungs­bezieher, eine präzisere Definition der Bedarfsgemeinschaften sowie die konsequente Bekämpfung von Leistungs­missbrauch. Dadurch sind ab 2007 Ein­sparungen von rd. 4 Mrd. Euro zu erwarten. Der Haushaltsentwurf 2007 enthält daneben einen Deckungsvermerk von den Eingliederungsleistungen zum Arbeits­losengeld II.\n \nDie Bundesregierung wird alles tun, um die Effektivität und Effizienz der Arbeits­marktreform weiter zu verbessern und ihre Kosten mit einer nachhaltigen Haus­haltskonsolidierung in Einklang zu bringen. Das betrifft unter anderem die Fach- und Rechtsaufsicht, die Steuerung über Zielvereinbarungen und den Einsatz der Eingliederungsleistungen.\n \nFür das Eingliederungs- und Verwaltungskostenbudget im Rahmen der Grund­sicherung für Arbeitsuchende werden in 2007 insgesamt 10 Mrd. Euro bereitgestellt. Davon entfallen auf die Eingliederungsleistungen 6,5 Mrd. Euro und auf die Verwal­tungskosten 3,5 Mrd. Euro. Der gegen­über den Ist-Ausgaben 2005 von rd. 6,6 Mrd. Euro erhöhte Ansatz des Jahres 2006 wird verstetigt, um der im Verlauf des Jahres 2005 gestiegenen Anzahl der Bedarfs­gemein­schaften gerecht zu werden. Mit die­sem Gesamtbudget hat die Bundesregierung die erforderlichen finanzpolitischen Grundlagen dafür geschaffen, dass die arbeitsmarktpolitischen Akteure ihre Maß­nahmen und Programme effizient und zielgerichtet planen und durchführen kön­nen.\n \nFerner wird der Be­kämpfung der Arbeitslosigkeit Älterer weiterhin besondere Aufmerksamkeit gewidmet: Für die Beschäftigungspakte für ältere Arbeitnehmer stehen in 2007 232 Mio. Euro zur Ver­fü­gung.\n \nBei der Beteiligung des Bundes an den grund­sätzlich von den Kommunen zu tra­genden Kosten der Unterkunft ist die gesetzliche Neuregelung ab 2007 abzuwar­ten. Hier wurden als Vorsorge 2 Mrd. Euro eingestellt, die im bisherigen Finanzplan enthalten waren.\n \n6. Familie\n \nKern der Familienpolitik in dieser Legislaturperiode ist die Einführung des Elterngeldes, das ab 2007 das auslaufende Erziehungsgeld ablöst. Die Bundesre­gierung hat den Gesetzentwurf hierzu am 14. Juni 2006 beschlossen; das Gesetz soll am 1. Januar 2007 in Kraft treten. Der Gesetzentwurf sieht eine Leistung in Höhe von 67 % des letzten Nettoeinkommens (Höchstbetrag 1.800 € monatlich, Mindestleistung 300 Euro monatlich) vor, die maximale Bezugsdauer beträgt 14 Mo­nate (12 Monate + 2 „Vatermonate“). Für Geringverdiener mit einem Erwerbsein­kommen unter 1.000 Euro monatlich sind höhere Fördersätze vorgesehen (bis zu 100 %), auch bei Mehrlingsgeburten erfolgt eine erhöhte Leistung.\n \nUnter Einbeziehung des auslaufenden Erziehungsgeldes werden die Ausgaben in diesem Bereich in 2007 ca. 3,5 Mrd. Euro betragen. Nach einem Anstieg in 2008 auf ca. 4,5 Mrd. Euro werden sie bei voller Wirkung ca. 4,1 Mrd. Euro betragen. Länder und Kommunen werden durch Mehreinnahmen bei der Einkommensteuer und Min­derausgaben bei der Grundsicherung für Arbeitsuchende bei voller Wirkung um ca. 160 Mio. Euro jährlich entlastet.\n \nDas Elterngeld ist als eine der drei tragenden Säulen der Familienpolitik einge­bettet in den Ausbau der Kinderbetreuung und die Schaffung kinderbewusster Strukturen in der Arbeits­welt.\n \nFür den Kinderzuschlag nach § 6a BKGG sind 150 Mio. Euro vorgesehen. Damit wird dem Bedarf unter Berücksichtigung der laufenden gesetzlichen Änderungen Rechnung getragen.\n \nDie Ausgaben zur Bekämpfung des Extremismus werden mit 19 Mio. Euro auf hohem Niveau unverändert fortgeschrieben.\n \n7. Ernährung, Landwirtschaft und Verbraucherschutz\n \nDie Leistungen des Bundes für die landwirtschaftliche Sozialpolitik bilden mit insgesamt rd. 3,7 Mrd. Euro und damit rd. 72 v.H. der Gesamtausgaben des Einzel­plans 10 weiterhin einen wesentlichen Schwerpunkt der nationalen Agrarpolitik. Den besonderen Bedürfnissen der sozialen Absicherung der landwirtschaftlichen Familien wird damit Rechnung getragen.\n \nFür die Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küsten­schutzes“ (GAK) sind wie in 2006 insgesamt 615 Mio. Euro veranschlagt. Damit unterstreicht die Bundesregierung die Bedeutung der GAK auch als Kofinanzie-rungsinstrument zur EU-Politik für den ländlichen Raum.\n \nDie Verbraucherschutzpolitik, für die insgesamt rd. 116 Mio. Euro veranschlagt sind, befasst sich insbesondere mit Fragen der Lebensmittelsicherheit und des allge­meinen gesundheitlichen Verbraucherschutzes sowie der Verbraucheraufklärung.\n \nDie Ausgaben für Forschung einschließlich Forschungsanstalten betragen rd. 283 Mio. Euro.\n \n8. Verteidigung\nDie Ausgaben für den Verteidigungshaushalt werden im Haushaltsjahr 2007 mit rd. 28,4 Mrd. Euro veranschlagt. Darin enthalten sind rd. 4,0 Mrd. Euro für die Versor­gungsausga­ben. Ergänzt wird die finanzielle Ausstattung der Bundeswehr da­durch, dass der Vertei­digungshaushalt durch Erlöse aus der Veräußerung von nicht mehr benötigtem bewegli­chen und un­beweglichen Vermögen bis zu einer Höhe von rd. 520 Mio. Euro verstärkt werden kann.\n   \nFür das Finanzplanungsjahr 2008 ist der Plafond des Einzelplans 14 (einschl. der Versor­gungsausgaben) auf rd. 28,7 Mrd. Euro, für 2009 auf rd. 29,1 Mrd. Euro sowie für 2010 auf rd. 29,5 Mrd. Euro festgelegt worden.\n \nMit der zur Verfügung gestellten Finanzausstattung wird sichergestellt, dass die notwen­digen Investitionen in eine moderne auftragsadäquate Ausstattung der Streitkräfte und somit die begonnene Transformation der Bundeswehr zu einer „Armee im Einsatz“ fort­gesetzt werden können. Die dem Bundesministerium der Verteidigung zur Verfügung gestellten Haushaltsmittel tragen dabei der verän­derten sicherheits­politischen Lage Rechnung.\n \n9. Entwicklungszusammenarbeit\n \nMit dem Entwurf des Bundeshaushalts 2007 und dem Finanzplan bis 2010 unter­streicht die Bundesregierung weiterhin ihr Ziel, ihre entwicklungspolitische Ver­antwortung zu übernehmen. Deutschland wird die beim EU-Gipfel von Barcelona gegebene Zusage einer ODA-Quote von 0,33 % im Jahr 2006 einhalten. Die Bun­desregierung strebt entsprechend dem EU-Ratsbeschluss vom 16./17. Juni 2005 bis 2010 eine ODA-Quote von 0,51 % und von 0,7 % in 2015 an. Hierzu ist es notwendig, dass neben Haushaltmitteln und weiteren Schuldenerlassen innovative Finanzierungsinstrumente einen wesentlichen Beitrag leisten.\n \nIII.         Einnahmen\n \n1. Steuereinnahmen\n \nDie Einnahmeerwartungen bei den Steuern für die Jahre 2007 bis 2010 basieren auf den Ergebnissen des Arbeitskreises „Steuerschätzungen“ vom Mai 2006. Dieser erwartet für das Jahr 2007 für den Bund Steuereinnahmen in Höhe von rd. 210,2 Mrd. Euro, die über rd. 216,3 Mrd. Euro in 2008 und 222,7 Mrd. Euro auf 227,8 Mrd. Euro in 2010 ansteigen werden. Bei der Veranschlagung der Steuerein­nahmen werden daneben die aktuelle Entwicklung sowie die Finanzeffekte beab­sichtigter Steuerrechtsänderungen (z.B. Steueränderungsgesetz 2007, Neurege­lung der Besteuerung von Biokraftstoffen) berücksichtigt. Für die erwarteten Finanzeffekte der zum 1. Januar 2008 in Kraft tretenden Unternehmenssteuerre­form sind vorsichtshalber und unbenommen weiterer Gegenfinanzierungsvor­schläge in der Finanzplanung Steuermindereinnahmen des Bundes in Höhe von 4 Mrd. Euro (2008) unterstellt, in den Folgejahren degressive Steuerminderein­nahmen.\n \nPer saldo steigen die Steuereinnahmen von rd. 214,5 Mrd. Euro in 2007 über 218,2 Mrd. Euro in 2008 und 226,0 Mrd. Euro in 2009 auf rd. 231,1 Mrd. Euro im Jahre 2010.\n \n2. Sonstige Einnahmen\n \nIm Haushaltsentwurf 2007 sind sonstige Einnahmen in Höhe von rd. 31,1 Mrd. Euro berücksichtigt. Zu den sonstigen Einnahmen zählen vor allem Einnahmen aus der Veräußerung von Beteiligungen und aus der Verwertung von sonstigem Kapital­vermögen des Bundes (Privatisierungseinnahmen 2007: 9,2 Mrd. Euro), der Aussteu­erungsbetrag, den die BA für die vom Arbeitslosengeld zur Grundsicherung für Arbeitslose (Arbeitslosengeld II) überwechselnden Leistungsempfänger an den Bund entrichtet (2007: 5,1 Mrd. Euro), der Anteil des Bundes am Reingewinn der Deutschen Bundesbank (2007: 3,5 Mrd. Euro) sowie die Einnahmen aus der LKW-Maut (2007: 3,1 Mrd. Euro).\n \nDie Bundesregierung wird die Potentiale von Einnahmen aus Einmaleffekten kon­sequent nutzen, auch um das Wachstumsprogramm der Bundesregierung teilweise zu finanzieren. Dazu gehören insbesondere Einnahmen, die sich ab 2007 aus der Neuordnung des ERP-Sondervermögens ergeben ebenso sowie Einnahmen aus der Privatisierung von Bundesbeteiligungen. Die Privatisierungsschritte erfolgen wie üblich kapitalmarktgerecht.\n \nIV.         Personal und Verwaltung\n \nTeil des Konsolidierungskonzeptes der Bundesregierung sind umfassende Einspa­rungen in der Verwaltung des Bundes. Jährlich wird rd. 1 Mrd. Euro eingespart, u. a. durch die Halbierung des Weihnachtsgeldes für Beamte und Versorgungsempfänger und Einsparungen bei sächlichen Verwaltungsausgaben und Zuwendungsempfän­gern.\n \nDer Stellenbestand des Bundes im zivilen Bereich - ohne Ersatz(plan)stellen - wird sich unter Berücksichtigung des Stellenwegfalls aufgrund der Stelleneinsparungen gemäß Haushaltsgesetz 2007 bis zum Ende des Jahres 2007 voraussichtlich auf ca. 267.000 Planstellen bzw. Stellen reduzieren. Gegenüber dem Stellensoll 1998 bedeutet dies einen Abbau um rd. 15 %; gegenüber dem einigungsbedingten Höchst­stand von 1992 wurde der Stellenbestand damit um fast 30 % reduziert. Im Vergleich zu 1989 wird der Personalbestand bis Ende 2007 um ca. 34.000 Planstel­len/Stellen reduziert. Verglichen mit der Bevölkerungszahl ergibt sich Ende 2007 ein Verhältnis von 1:300 (eine Stelle beim Bund je 300 Einwohner).\n \nDie pauschale Stelleneinsparung wird im Haushaltsjahr 2007 auf 1 % verringert; ab dem Haushaltsjahr 2008 ist eine weitere Verringerung auf jährlich 0,75 % vorgese­hen. Angesichts einer durchschnittlichen jährlichen Fluktuationsquote von 2 % und zusätzlicher Stelleneinsparungen aufgrund der Veränderung der Wochenarbeitszeiten für die Bundesbeschäftigten ist die Reduzierung der pauschalen Stelleneinsparung erforderlich, um die notwendigen Spielräume für die Nachwuchsgewinnung zu erhalten. Mit der Reduzierung der pauschalen Stelleneinsparung trägt die Bundesre­gierung dem Sachverhalt Rechnung, dass der Staat in der Lage sein muss, die Dienst­leistungen zu erbringen, die die Bürger von ihm verlangen. Andererseits muss die Ressourcenausstattung der öffentlichen Verwaltung ständig kritisch hinterfragt wer­den. Dazu dient neben der pauschalen Stelleneinsparung auch der Einsatz betriebs­wirtschaftlicher Instrumente. Er fördert eine stärker ergebnisorientierte Betrachtung öffentlichen Handelns, führt zu einer verbesserten Informationsbasis für Haushalts­entscheidungen und leistet einen Beitrag zu den auch von der öffentli­chen Ver­waltung zu fordernden jährlichen Produktivitätssteigerungen.\n \nAls Beitrag zur Generationengerechtigkeit und zur Sicherung der Finanzierung künf­tiger Versorgungsausgaben hat das Bundesministerium des Innern den Entwurf eines Ersten Gesetzes zur Änderung des Versorgungsrücklagegesetzes vorgelegt, der am 5. Juli 2006 im Kabinett verabschiedet werden soll. Danach ist für alle ab dem\n \n1. Januar 2007 neu eingestellten Beamtinnen und Beamten, Richterinnen und Richter sowie Berufssoldatinnen und Berufs­soldaten die Errichtung eines Ver­sorgungs­fonds vorgesehen. Der Versorgungsfonds wird als auf Dauer angelegtes, rechtlich unselb­ständiges Sonder­ver­mögen des Bundes ein­ge­richtet. Er soll durch regelmäßige Zuweisungen finanziert werden, die auf der Grundlage versicherungs­mathematischer Berech­nungen nach Prozent­sätzen der jeweiligen Dienstbezüge bestimmt werden. Den Ressorts entstehen - abhängig von der Zahl der Neuein­stellungen - zusätzliche gesetzliche Zahlungsverpflichtungen, die über­wiegend aus Einsparungen bei den Personalausgaben, insbesondere aus der laufenden pauschalen Stelleneinsparung und der Verlängerung der Wochenarbeitszeit von 38,5 auf 40 Stunden, erwirtschaftet werden können. Die Bereitstellung erforderlicher weiterer Mittel erfolgt im jewei­ligen Haushaltsverfahren. Im Haushalt 2007 sind Leertitel ausgebracht, die durch Einsparungen bei den Personalausgaben verstärkt werden können.", "published_date": "2006-07-05", "section": "Pressemitteilung"}