{"id": 205, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2013/07/2013-07-17-PM29.html", "author": null, "title": "Ein farbenfroher Anblick", "text": "Staatssekretär Hartmut Koschyk stellt in der Umweltbildungsstätte Oberelsbach die Jugendbriefmarken-Serie 2013 „Heimische Singvögel“ vor\nAmsel, Drossel, Fink und Star – wer kennt sie nicht, die Zeile aus dem bekannten Volkslied von August Heinrich Hoffmann von Fallersleben? Der Anblick der farbenfrohen kleinen Vögel löst bei vielen Menschen Faszination aus. Schon immer inspirierten Vögel unsere Kulturen, Mythen und unseren Glauben; und auch heutzutage ziehen sie Naturliebhaber und Forscher, Heimatfreunde und Hobbygärtner, Dichter und Künstler in ihren Bann. \nDas Bundesministerium der Finanzen widmet drei bezaubernden heimischen Vertretern die diesjährige Serie „Für die Jugend“.\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, Hartmut Koschyk, stellt die Briefmarken\nam 18. Juli 2013\num 10.00 Uhr\nin der Umweltbildungsstätte Oberelsbach \nAuweg 1, 99656 Oberelsbach \nder Öffentlichkeit vor.\nAlben mit Erstdrucken der Briefmarken überreicht der Parlamentarische Staatssekretär u.a. an Dorothee Bär, Mitglied des Deutschen Bundestages, an Staatssekretär Lutz Stroppe, Bundesministerium für Familie, Senioren, Frauen und Jugend, an Birgit Erb, Bürgermeisterin Markt Oberelsbach sowie an Thomas Thomer, amtierender Vorsitzender der Stiftung Deutsche Jugendmarke e.V.\nVögel eignen sich hervorragend als Anzeiger für den Zustand unserer Natur und Umwelt, denn artenreiche Vogellebensgemeinschaften finden sich ausschließlich in intakten Lebensräumen.\nDie Plusmarken-Serie „Für die Jugend“ 2013 zeigt Portraits von Blaumeise, Stieglitz und Gimpel. Sie zählen zu den bekanntesten Singvögeln Deutschlands und sind ausgewählt worden, um die heimische Vogelwelt auf diese Weise stärker in unser Bewusstsein zu rücken.\nDie Jugendmarken sind, wie in jedem Jahr, Plusmarken, erkennbar an dem Pluszeichen auf der Marke. Mit dem Erwerb kann jeder Bürger ein Zeichen setzen, denn die zusätzlichen Erlöse aus ihrem Verkauf dienen seit Jahrzehnten gemeinnützigen Projekten der Jugendarbeit.\nDie Grafikerin Julia Warbanow aus Berlin hat die drei Sonderpostwertzeichen gestaltet. Die Briefmarken zeigen den „Stieglitz“ (Wertstufe 58 + 27 Cent), den „Gimpel“ (Wertstufe 90 + 40 Cent) und die „Blaumeise“ (Wertstufe 145 + 55 Cent).\nDie Briefmarken sind vom 8. August 2013 an in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2013-07-17", "section": "Pressemitteilung"}