{"id": 320, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2012/08/2012-08-16-PM45.html", "author": null, "title": "Offene Tür – Offener Haushalt – Neues Web-Angebot macht Einnahmen und Ausgaben des Bundes transparent", "text": "Pünktlich zum Tag der offenen Tür öffnet das Bundesministerium der Finanzen (BMF) den Bürgerinnen und Bürgern einen neuen Zugang zum Bundeshaushalt. Unter www.bundeshaushalt-info.de können Internetnutzer jetzt online nachvollziehen, welche Einnahmen der Bund für das Jahr 2012 eingeplant hat und was er damit finanzieren will. Mit dem neuen Angebot legt das BMF besonderes Augenmerk auf die anschauliche und intuitive Handhabung der Informationen zum laufenden Bundeshaushalt. Als zusätzlicher Service werden die Zahlenangaben als Rohdaten zur Verfügung gestellt und sind für jedermann frei zugänglich und ohne Beschränkungen nutzbar.\nDie Internetnutzer haben die Möglichkeit, mittels interaktiver „Haushaltskreise“ und Balkendiagramme die geplanten Einnahmen und Ausgaben des Bundes schnell und einfach bis auf die Ebene der einzelnen Haushaltstitel nachzuvollziehen. Direkte Links führen zum offiziellen Bundeshaushaltsplan des laufenden Jahres, der mit seinen Erläuterungen und Vermerken alle zusätzlichen Informationen zu den Haushaltsplanungen des Bundes enthält. In einem Haushaltsglossar können die Nutzer zudem jederzeit Erklärungen zu allen relevanten Begriffen nachschlagen.\nbundeshaushalt-info.de sorgt nicht nur bei der Datenbasis für einen neuen und einfachen Zugang. Auch die der Anwendung zugrunde liegende technische Infrastruktur setzt hinsichtlich ihrer Offenheit Maßstäbe. So können alle Informationen browserunabhängig aufgerufen werden und sind grundsätzlich barrierefrei nutzbar. Wie auf www.bundesfinanzministerium.de werden die Inhalte im sogenannten „Responsive Design“ dargestellt. Damit steht die Anwendung auch auf mobilen Endgeräten ohne Komfortverlust zur Verfügung.\nDa der Nachtragshaushalt 2012 bislang noch nicht in Kraft getreten ist, startet der neue Service zunächst mit den Sollansätzen des „Stammhaushaltes“ 2012. Sobald der Nachtragshaushalt im Bundesgesetzblatt veröffentlicht worden ist, wird er ebenso in die neue Anwendung integriert, wie später die laufenden Haushalte künftiger Jahre.\nDamit ist klar: Ab heute steht der Bundeshaushalt den Bürgerinnen und Bürgern das ganze Jahr über offen. Ganz unabhängig vom Tag der offenen Tür.\nEinen einbindbaren Trailer zur neuen Anwendung und druckbare Grafiken finden Sie unter www.bundeshaushalt-info.de/presse", "published_date": "2012-08-16", "section": "Pressemitteilung"}