{"id": 199, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Briefmarken/2017/01/2017-01-06-pm01.html", "author": null, "title": "Vorstellung der Sonderbriefmarke Die Bibel in der Übersetzung Martin Luthers", "text": "Das Bundesministerium der Finanzen gibt im Januar 2017 ein Sonderpostwertzeichen „Die Bibel in der Übersetzung Martin Luthers“ heraus.\n\nDer Parlamentarische Staatssekretär beim Bundesminister der Finanzen, \nDr. Michael Meister, stellt die Briefmarke am kommenden Dienstag in Frankfurt am Main vor. Die Präsentation findet am 10. Januar 2017 um 11.00 Uhr im Bibelhaus Erlebnis Museum, Metzlerstr. 19 in 60594 Frankfurt a.M. statt.\n\n„Die in den Jahren 1521 bis 1545 erfolgte Übersetzung der Bibel durch Martin Luther und seine Mitarbeiter gehört zu den großen Errungenschaften der Reformation und ist von überragender kultureller Bedeutung – nicht zuletzt mit Blick auf die Entwicklung der deutschen Sprache. Luther wollte den Menschen die Bibel in ihrer eigenen Sprache in die Hand legen und damit ein mündiges Christsein fördern. Der bekannte Ausspruch ‚dem Volk aufs Maul schauen‘ deutet auf seine unermüdlichen Bemühungen hin, eine möglichst volksnahe und verständliche Übersetzung der Heiligen Schrift zu erstellen.\n\n\n1522 erschien die erste Ausgabe des von Martin Luther übersetzten Neuen Testaments. Die erste Ausgabe der Vollbibel erschien 1534. Darauf folgten bis zum Tod Luthers im Jahr 1546 neun weitere Ausgaben.\n\n\nDas Sonderpostwertzeichen ist ein eindrückliches Zeugnis von Luthers fortwährender Revisionsarbeit an seiner Bibelübersetzung. Es zeigt einen kleinen Ausschnitt aus Matthäus 27 in Luthers Revisionsexemplar aus seiner Handbibliothek mit Veränderungen für die Neuauflage der „Biblia, das ist die gantze Heilige Schrift Deudsch“, die 1541 erscheinen sollte. Luther trug rechts Korrekturen handschriftlich ein und nahm entsprechend links im Druck des von ihm bereits übersetzten Textes Streichungen vor.\n\n\nIn den folgenden Jahrhunderten wurde die Lutherbibel verschiedentlich bearbeitet. Zum 31. Oktober 2016 erschien die ‚Luther Bibel 2017‘ erneut in revidierter Form.“\n\n(Text: Oberkirchenrat Joachim Ochel, Der Bevollmächtigte des Rates der EKD bei der Bundesrepublik Deutschland und der EU) \n\nDas Sonderpostwertzeichen wurde von dem Grafiker Professor Peter Krüll aus Kranzberg gestaltet; es hat einen Wert von 260 Cent und ist seit dem 2. Januar 2017 in den Verkaufsstellen der Deutschen Post AG erhältlich.", "published_date": "2017-01-06", "section": "Pressemitteilung"}