{"id": 220, "url": "https://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2020/03/2020-03-29-PM-Verwaltungsvereinbarung-Soforthilfe.html", "author": null, "title": "Weg für Gewährung der Corona-Bundes-Soforthilfen ist frei – Umsetzung durch die Länder steht", "text": "Die Umsetzung der Bundes-Soforthilfen für Soloselbständige, kleine Unternehmen, Freiberufler und Landwirte durch die Länder steht. Das Bundeswirtschaftsministerium und das Bundesfinanzministerium haben sich mit den Bundesländern auf den Abschluss einer Verwaltungsvereinbarung geeinigt. Bayern hat – als aktuelles Vorsitzland der Ministerpräsidentenkonferenz - die Verhandlungen auf Seiten der Länder koordiniert. Mit der Verwaltungsvereinbarung und der dazugehörigen Vollzugshilfe für die Länder sind alle notwendigen Voraussetzungen geschaffen. Damit können in den nächsten Tagen die Anträge auf Sofort-Hilfe bei den unten genannten Ansprechpartnern in den Ländern gestellt werden. Die Auszahlung soll schnell und unbürokratisch erfolgen.\n\nBund und Länder haben in Rekordzeit gemeinsam die notwendigen Voraussetzungen für eine schnelle Beantragung und Auszahlung der Corona-Soforthilfen geschaffen. Damit reagieren wir auf die Not vieler kleiner Unternehmen, Selbständiger, Freiberufler und Landwirte, die dringend auf diese Hilfen angewiesen sind. Beantragung und Auszahlung sollen schnell und unbürokratisch abgewickelt werden. Die vom Bund bereit gestellten Haushaltsmittel von bis zu 50 Milliarden Euro können ab diesen Montag von den Ländern abgerufen werden.Bundeswirtschaftsminister Altmaier\n\nBund und Länder haben sehr zügig gearbeitet, um die Corona-Soforthilfe jetzt scharf stellen zu können. Solo-Selbstständige und Betriebe bis zehn Beschäftigte können Zuschüsse für ihre Betriebskosten erhalten - insgesamt 50 Mrd. Euro stehen dafür zur Verfügung. Die Länder können diese ab morgen (Montag) abrufen, um die Zuschüsse schnell und unbürokratisch auszuzahlen. Es ist gut, dass Bund und Länder so eng zusammenarbeiten, damit die Hilfe zügig bei den Betroffenen vor Ort ankommt.Bundesfinanzminister Olaf Scholz\n\nBayern hat deutschlandweit das erste Soforthilfeprogramm auf den Weg gebracht. Es ist gut, dass der Bund uns nun gefolgt ist und wir die Programme im Sinne der Firmen verzahnt haben. Wichtig ist, dass die Menschen schnell und unbürokratisch an das Geld kommen. In Bayern arbeiten wir derzeit an einer Online-Beantragung, die in den nächsten Tagen fertig programmiert sein wird und das Verfahren weiter beschleunigt.Bayerischer Wirtschaftsminister Hubert Aiwanger\n\nDas Bundeskabinett hatte am 23. März 2020 Soforthilfen für kleine Unternehmen, Soloselbständige, Freiberufler und Landwirte in einem Umfang von bis zu 50 Mrd. Euro verabschiedet. Bundestag und Bundesrat haben die Beschlüsse zusammen mit dem Nachtragshaushalt beraten. Das Gesamtpaket passierte am 27. März 2020 den Bundesrat. Die für die Umsetzung und Auszahlung der Gelder nötige Verwaltungsvereinbarung zwischen Bund und Ländern wurde am heutigen Sonntag zwischen Bund und Ländern geeinigt. Die Bundesgelder stehen den Ländern ab Montag (30.03.2020) zur Verfügung und können von den Ländern abgerufen werden. Damit können in den nächsten Tagen Antragstellung und Auszahlung beginnen.\n\nEine Übersicht über die zuständigen Stellen in den Ländern finden Sie in der nachfolgenden Übersicht.\n\nEbenfalls finden Sie nachfolgend einen Kurzüberblick mit den wichtigsten Fragen, z.B. wer einen Antrag stellen kann und welche Angaben für die Antragstellung erforderlich sind.\n\nDie Verwaltungsvereinbarung einschließlich der Vollzugsregelungen stellt klar, wer wo seinen Antrag stellen kann und welche Nachweise erforderlich sind. Nachfolgend ein Überblick.", "published_date": "2020-03-29", "section": "Pressemitteilung"}