{"id": 647, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_86/sid_4AE07814B02F19FA683FDDEEBBB6DC6F/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050719__PM89.html", "author": null, "title": "Nr. 89/2005: Staatssekretärin Dr. Barbara Hendricks stellt die Sonderbriefmarke „100 Jahre NaturFreunde Deutschlands“ vor", "text": "100 Jahre Naturfreunde Deutschland\n\nIm Jahre 1905 wurde in München die erste deutsche Gruppe der Naturfreunde gegründet. Damit war der Funke der noch jungen Organisation, die  zehn Jahre zuvor in Österreich gebildet wurde, auch auf Deutschland übergesprungen.   Dem 100jährigen Jubiläum  ist ein Sonderpostwertzeichen gewidmet, das vom Bundesministerium der Finanzen im August 2005 herausgegeben wird.\nDie Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks, stellt die Sonderbriefmarkeam 20. Juli 2005 um 12. 00 Uhrim NaturFreundehaus „Karl Renner“Ringstraße 76 – 7712205 Berlinder Öffentlichkeit vor.\nAlben mit Erstdrucken der Postwertzeichen übergibt die Parlamenta-\nrische Staatssekretärin u.a. an Michael Müller, Mitglied des Deut-schen Bundestages und  Bundesvorsitzender der NaturFreunde Deutschlands e. V., an Rudi Klug, Ehrenvorsitzender der NaturFreunde Deutschlands, sowie an Herbert Brückner, Präsident der NaturFreunde Internationale.\nDie Naturfreunde sind kein einfacher Wanderverband, wie es ihn in jeder Mittelgebirgsregion in Deutschland gibt. Naturfreunde wandern gerne, wollen Land und Leute kennen lernen, bieten mit ihren Naturfreundehäusern Rast und Einkehr, kraxeln in den Bergen, fahren Ski, Snowboard oder Kanu. Das alles verbinden sie mit ihrem Einsatz für soziale Gerechtigkeit sowie Umwelt- und Klimaschutz. Nicht abstrakt und losgelöst vom eigenen Tun, sondern dort, wo das Naturfreunde-Leben stattfindet, tragen  sie zum Schutz des Klimas und zum Erhalt der natürlichen Lebensgrundlagen bei: In den Ortsgruppen und Naturfreundehäusern bestimmen ganz praktische Maßnahmen für Energieeffizienz, weniger Autoverkehr und damit mehr Klimaschutz den Alltag. Wer heute auf die rund 450 Naturfreundehäuser allein in Deutschland blickt, sieht mehr als schöne Wanderhütten oder schmucke Ferienheime.  \nDie Briefmarke im Wert von  144 Cent wurde von Karin Blume-Zander und André Zander  aus Haan gestaltet. Das Sonderpostwertzeichen ist  vom 11. August 2005 an  in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2005-07-19", "section": "Pressemitteilung"}