{"id": 522, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_86/sid_51F495E530FC2F2D8718C6CEFD728CE4/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/04/20071104__PM038.html", "author": null, "title": "Nr. 38/2007: Informelles Treffen der Wirtschafts- und Finanzminister (ECOFIN) am 20./21. April 2007 in Berlin – Pressetermine", "text": "Das Bundesfinanzministerium gibt bekannt:\n \nAnlässlich des Informellen Treffens der Wirtschafts- und Finanzminister (ECOFIN) am 20./21. April 2007 in Berlin sind folgende Pressetermine vorgesehen:\n \nFreitag, 20. April 2007:\n \n12.40 Uhr        Abgeordnetenhaus Berlin: Pressekonferenz Eurogruppe\n \n15.00 Uhr        Abgeordnetenhaus Berlin: Familienfoto\n \nSamstag, 21. April 2007:\n \nvoraussichtlich\n14.45 Uhr        Abgeordnetenhaus Berlin: Pressekonferenz der Präsidentschaft\n \nEinige der übrigen 26 EU-Mitgliedsstaaten werden zeitversetzt hierzu ihre nationalen Pressekonferenzen ansetzen. Über den Beginn der Pressekonferenzen wird vor Ort informiert.\n \nDiese Termine sind für alle akkreditierten Medienvertreter zugängig.\n \nDarüber hinaus gibt es im Rahmen der Veranstaltung Bildtermine an den Konferenzorten. Aufgrund der beschränkten Raumkapazitäten behält es sich das Bundesfinanzministerium vor, die Teilnehmerliste der Medienvertreter für diese Termine zu beschränken.\n \nSämtliche Pooltermine werden für die TV Anstalten durch den Hoastbroadcaster (ARD) besetzt. Darüber hinaus bieten wir den Privaten TV-Anstalten die Möglichkeit die Pooltermine 1, 2, 3, 5 und 6 mit einem Poolführer zu besetzen (wir bitten diesbezüglich um Bekanntgabe des jeweiligen Poolführers). Bei den Poolterminen 4 und 7 ist dies aus Raumkapazitätsgründen nicht möglich. Ferner ist sichergestellt, dass die Nachrichtenagenturen, die Bildagenturen und die Fotografen der Bundespressekonferenz jeweils mindestens einen Vertreter (je nach Größe der Pools) entsenden können.\n \nNachstehende Bildtermine werden angeboten:\n \nFreitag, 20. April 2007:\n \n09.45 Uhr        Bundesministerium der Finanzen: Signieren der Buddy Bären (Pool 1)\n \n10.00 Uhr        Bundesministerium der Finanzen: Auftaktbilder Eurogruppe (Pool 2)\n \n13.00 Uhr        E-Werk: Auftaktbilder Informeller ECOFIN (Arbeitsessen) (Pool 3)\n \n15.30 Uhr        Bundesministerium der Finanzen: Auftaktbilder Fortsetzung Informeller ECOFIN (Pool 4)\n \n20.30 Uhr        Bodemuseum: Empfang und Abendessen Minister und Notenbankgouverneure (Pool 5)\n \nSamstag, 21. April 2007:\n \n08.30 Uhr        Bundesministerium der Finanzen: Auftaktbilder Forstsetzung Informeller ECOFIN (Pool 6)\n \n10.15 Uhr        Bundesministerium der Finanzen: Auftaktbilder Fortsetzung Informeller ECOFIN (mit Notenbankgouverneuren)  (Pool 7)\n \nWir bitten um Bekanntgabe der entsprechenden Poolteilnehmer sowie der Ansprechpartner zwecks Verteilung des Bildmaterials bis spätestens\n Dienstag, 17. April 2007 \nan Mandy Prehn, Tel.: 030-2242-1261, E-Mail: mandy.prehn@bmf.bund.de.\n \n \nDie einzelnen Poolgruppen werden vom Pressezentrum zum jeweiligen Veranstaltungsort durch Mitarbeiter des Bundesfinanzministeriums begleitet. Entsprechende Poolbadges werden den teilnehmenden Personen im Pressezentrum am Akkreditierungsdesk ausgehändigt.", "published_date": "2007-04-11", "section": "Pressemitteilung"}