{"id": 480, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2016/04/2016-04-11-zoll-pk.html", "author": null, "title": "Jahresbilanz 2015 – Zoll warnt vor gefälschten Arzneimitteln", "text": "Der Bundesminister der Finanzen, Dr. Wolfgang Schäuble, hat am 11. April 2016 in Berlin die Bilanz der deutschen Zollverwaltung für das Jahr 2015 vorgestellt. \nMit fast 133 Mrd. Euro hat der Zoll rund die Hälfte der Steuern des Bundes eingenommen. Mit 66,7 Mrd. Euro entfiel rund die Hälfte auf die Verbrauchsteuern.\nEiner der Aufgabenschwerpunkte des Zolls im vergangenen Jahr war der Kampf gegen illegale und gefälschte Arzneimittel. Es gelang den Fahndern, die sichergestellte Menge an Tabletten mit 3,9 Mio. Stück gegenüber 2014 annähernd zu vervierfachen. Die geführten Ermittlungsverfahren richteten sich dabei zunehmend gegen größere kriminelle Strukturen und Verteilerbanden. Die Anzahl der Personen, gegen die der Zoll wegen Vergehen im Zusammenhang mit Medikamenten ermittelte, stieg von 3.100 im Vorjahr auf 4.100. \nBundesfinanzminister Dr. Schäuble: „Der Zoll ist das Rückgrat unserer Finanzverwaltung. Er nimmt rund die Hälfte der Steuern des Bundes ein, geht gegen Schwarzarbeit, Schmuggel und organisierte Kriminalität vor und schützt mit seinen Kontrollen die Verbraucherinnen und Verbraucher. Im vergangenen Jahr lag ein Schwerpunkt auf Arzneimitteln, die im Internet angeboten werden. Hier deckt der Zoll zunehmend kriminelle Strukturen auf. Ich empfehle jedem, Medikamente online nur aus nachweislich seriösen Quellen zu kaufen.“\nDie Bilanz 2015 im Einzelnen: \nBekämpfung der Schwarzarbeit und illegalen Beschäftigung\nDer Strategiewechsel hin zu risikoorientierten Prüfungen führte zu einer verbesserten Effektivität bei der Schwarzarbeitsbekämpfung. Bei rund 400.000 Prüfungen durch die Finanzkontrolle Schwarzarbeit – das waren etwa 30 Prozent weniger als 2014 – wurden mit über 106.000 etwa 3.000 mehr Strafverfahren als im Vorjahr eingeleitet und die aufgedeckte Schadenssumme auf fast 820 Mio. Euro (2014: 795 Mio. Euro) erhöht. Im vergangenen Jahr kontrollierten die Zöllnerinnen und Zöllner auch regelmäßig die Einhaltung der Vorschriften nach dem seit 1. Januar 2015 geltenden Mindestlohngesetz (MiLoG). Dabei ist zu berücksichtigen, dass neu in die Prüfungen einbezogene Branchen zunächst für die Neuregelungen sensibilisiert wurden, ohne Verstöße unmittelbar zu ahnden.\nBekämpfung des Zigarettenschmuggels\nDie vom Zoll sichergestellte Menge an Schmuggelzigaretten hat sich mit 75 Mio. Stück annähernd halbiert. Zurückzuführen ist dies auf ein verändertes Verhalten von Tätern, die zunehmend legale und illegale Warenströme miteinander verknüpfen. Damit werden die Ermittlungsverfahren komplexer und zeitaufwändiger. Die Zollverwaltung hat dagegen gehalten: In den ersten beiden Monaten dieses Jahres konnten bereits 46 Mio. Zigaretten sichergestellt werden.\nBekämpfung der Rauschgiftkriminalität\n2015 zog der Zoll insgesamt 16,7 Tonnen Rauschgift aus dem Verkehr, über drei Tonnen mehr als 2014. Der Trend beim Kokain-Schmuggel setzte sich fort: Die beschlagnahmte Menge erhöhte sich erneut von 1,2 auf nunmehr 1,7 Tonnen.\nBekämpfung der Marken- und Produktpiraterie\nIm vergangenen Jahr blieb der Wert der beschlagnahmten gefälschten Waren mit 132 Mio. Euro nahezu konstant. Über 75 Prozent der Waren stammte aus der Volksrepublik China und Hongkong. Am häufigsten geschmuggelt wurden Körperpflegeprodukte und Spielzeuge. \nErhalt der Artenvielfalt\nDer Zoll stellte im vergangenen Jahr über 580.000 geschützte Tiere, Pflanzen sowie daraus hergestellte Waren sicher. Das waren fast fünf Mal mehr als 2014. Der Grund ist insbesondere die vermehrte Einfuhr von Kapseln der indischen Kostuswurzel, die als durchblutungsfördernd und entzündungshemmend gelten sowie Diätmittel mit Bestandteilen der Aloe ferox.", "published_date": "2016-04-11", "section": "Pressemitteilung"}