{"id": 520, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/lang_de/nn_86/sid_51F495E530FC2F2D8718C6CEFD728CE4/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/03/20070104__PM037.html", "author": null, "title": "Nr. 37/2007: Das Bundesministerium der Finanzen gibt im April 2007 vier Sonderbriefmarken heraus", "text": "Zur Herausgabe von Postwertzeichen im April 2007 erklärt das Bundesministerium der Finanzen:\n \nAm 12. April 2007 erscheinen folgende neue Sonderbriefmarken:\n \n1. Papst Benedikt XVI.\n2. Serie „Post“ (Zwei Werte)\n3. 500 Jahre Weltkarte von Martin Waldseemüller\n \nPapst Benedikt XVI.\n \n\n\n \nDer 265. Nachfolger des Heiligen Petrus ist nach 482 Jahren wieder ein Deutscher. Am 16. April 1927 wurde Joseph Ratzinger, der heutige Papst Benedikt XVI., in Marktl am Inn geboren. 1951 wurde er zum Priester geweiht und begann nach kurzer seelsorgerischer Tätigkeit eine wissenschaftliche Laufbahn. Er wirkte als Theologieprofessor zunächst an der Philosophisch-Theologischen Hochschule in Freising, anschließend an den Universitäten in Bonn, Münster, Tübingen und Regensburg. Von 1962 bis 1965 nahm der junge, international jedoch schon hoch angesehene Theologe als offizieller Konzilstheologe und theologischer Berater von Joseph Kardinal Frings am Zweiten Vatikanischen Konzil teil. Papst Paul VI. ernannte ihn 1977 zum Erzbischof von München und Freising und nahm ihn kurz darauf in das Kardinalskollegium auf. Seit 1981 Präfekt der Glaubenskongregation, war er über zwei Jahrzehnte in Rom einer der engsten Mitarbeiter von Papst Johannes Paul II. Nach dessen Tod wählten ihn die Kardinäle am 19. April 2005 zum neuen Papst. Er nahm den Namen Benedikt XVI. an.\n Entwurf:  Antonia Graschberger, MünchenDruck:Mehrfarben-Offsetdruck der Giesecke & Devrient GmbH, Werk Wertpapierdruckerei Leipzig Größe:46,00 x 27,32 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Papst Benedikt XVI. und Wappen des Papstes\n© Foto: KNA-Bild, BonnWert:55 CentErsttagstempel:Antonia Graschberger, München  \n \nSerie „Post“\n \n\n \n\n \nDas Sonderpostwertzeichen „Post“ will die Vorzüge des Mediums Brief in das Bewusstsein des modernen Menschen rücken und den besonderen Charakter des Briefs als individuelle Botschaft darstellen. 2007 stehen das Briefeschreiben und die Rolle der Post hierbei im Fokus. In einer kleinen Bildergeschichte wird mit vier Motiven der Weg des Briefs von seiner Erstellung über den Einwurf in den Briefkasten, die Zustellung durch den Postboten bis hin zum Lesen durch den Empfänger aufgezeigt. Zwei Motive werden im April herausgeben, das dritte und vierte Motiv im September 2007.\n Entwurf:  Prof. Peter Steiner und Regina Steiner, StuttgartDruck:Mehrfarbenoffsetdruck der Bagel Security-Print GmbH & Co. KG, MönchengladbachGröße:35,00 x 35,00 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motive und Werte:Briefkasten 55Cent     \nAbsender 55 CentErsttagstempel:Prof. Peter Steiner und Regina Steiner, Stuttgart \n \n                                                      \n        \n500 Jahre Weltkarte von Martin Waldseemüller\n \n\n\n \nDie Sondermarke erinnert an einen Kartographen, dessen wichtigstes Werk - die Weltkarte von 1507 - für fast 400 Jahre verschollen war. Alexander von Humboldt (1769 – 1859) gelang es bei Nachforschungen in der Universität Freiburg als Erstem, die Identität des Ilacomylus mit dem Kartographen Martin Waldseemüller nachzuweisen. Hier trug sich Waldseemüller am 7. Dezember 1490 als „Martinus Walzemuller de Friburgo Constant. Dioc.“ in die Freiburger Universitätsmatrikel ein. In einem Gelehrtenkreis von Humanisten nahm er 1505 seine Tätigkeit bei Walter Lud in St. Dié/Lothringen auf. Hier fertigte er zusammen mit Matthias Ringmann, basierend auf den Reiseberichten von Amerigo Vespucci, die in Planquadrate aufgeteilte Weltkarte, auf der zum ersten Mal ein neuer Kontinent mit dem Namen „America“ erscheint.\n Entwurf:  Werner H. Schmidt, Frankfurt am MainDruck:Kombinierter Stichtief-/Offsetdruck der Joh. Enschedé Security Print, Haarlem, NiederlandeGröße:55,00 x 32,80 mmPapier:gestrichenes weißes fluoreszierendes Postwertzeichenpapier DP 2Motiv:Historische Weltkarte in 12 segmentierten Einzelteilen\n© Library of Congress, Washington, USAWert:220 CentErsttagstempel:Werner H. Schmidt, Frankfurt am Main", "published_date": "2007-04-01", "section": "Pressemitteilung"}