{"id": 592, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_7E17D4ABCD0EEC98CF5B89888B300329/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/08/20062508__PM0107.html", "author": null, "title": "Nr. 107/2006: Staatssekretär Werner Gatzer stellt am „Tag der offenen Tür“ in Berlin die Sonderbriefmarke „Für uns Kinder“ vor", "text": "Für uns Kinder\n            Copyright: Bundesministerium der Finanzen\n            \n\nEiner guten Tradition folgend, gibt das Bundesministerium der Finanzen auch in diesem Jahr wieder eine Briefmarke speziell für Kinder heraus. Und, ebenfalls fast schon traditionell, wird dieses Sonderpostwertzeichen im Rahmen des „Tages der offenen Tür“ präsentiert.\n \nWerner Gatzer, Staatssekretär im Bundesministerium der Finanzen, stellt die Sonderbriefmarke\n am 26. August  2006um 12.00 Uhrim BundesfinanzministeriumWilhelmstraße 97 10117 Berlin der Öffentlichkeit vor.\n \nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a.\n \nGerd Hoofe, Staatssekretär im Bundesministerium für Familie, Senioren, Frauen und Jugend, sowie Dieter Hartig, Präsident des Bundes Deutscher Philatelisten e.V.\n \nWiederum wird auf der Kinder-Briefmarke eine kleine Geschichte erzählt. Diesmal ist es die Geschichte vom „Postkater“, eine Geschichte für Kinder und junggebliebene Erwachsene - und die geht so:\n \nKater Joshua hat ein „Vorbild“ – es ist der (nicht nur in Katzenkreisen) legendäre Wüstenpostbote von Mexiko, Rodrigo Rodriguez y Rodriguez, aus der zweiten Hälfte des 19. Jahrhunderts.\n \nKater Joshua will unbedingt an diese Traditionskette anknüpfen, zumal ihn die stete Bevorzugung von Hund Alfons bei der Familie Schlumberger ganz schön nervt. Aber wie den Hund auf seinem ureigensten Gebiet, der Postapportierung, schlagen? Der gewitzte Joshua entwickelt den Plan zu einem ganz großen Auftritt und hat einen einflussreichen Freund an der richtigen Stelle.\n \nDie Grafikerin Grit Fiedler aus Leipzig gestaltete das Sonderpostwertzeichen, das einen Wert von 55 Cent hat. Die Briefmarke ist vom 7. September 2006 an in den Postfilialen sowie beim Sammlerservice der Deutschen Post AG erhältlich.", "published_date": "2006-08-25", "section": "Pressemitteilung"}