{"id": 680, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_02/nn_86/nsc_true/DE/Aktuelles/Pressemitteilungen/2005/20050830__PM102.html", "author": null, "title": "Nr. 102/2005: Finanzkontrolle Schwarzarbeit der Zollverwaltung leistet erfolgreiche Arbeit", "text": "Zur aktuellen Presseberichterstattung über die Ergebnisse der Finanzkontrolle Schwarzarbeit erklärt das Bundesministerium der Finanzen: Auch im ersten Halbjahr 2005 wurde von dem Arbeitsbereich „Finanzkontrolle Schwarzarbeit“ der Zollverwaltung (FKS) in großem Umfang Schwarzarbeit aufgedeckt. Die festgestellte Schadenssumme beläuft sich auf rd. 332 Mio. Euro. In den ersten sechs Monaten des Jahres hat die Finanzkontrolle Schwarzarbeit rund 169.000 Personen kontrolliert. Es wurden 30.000 Bußgeld- und 42.000 Strafverfahren eingeleitet. Bis Ende Juni 2005 wurden wegen Schwarzarbeit 21 Millionen Euro Bußgelder, 10,6 Millionen Euro Geldstrafen sowie 499 Jahre Freiheitsstrafe verhängt. Die Bundesregierung hat in den letzten Jahren mit einer mehrgleisigen Strategie aus fühlbaren Steuerentlastungen, Erleichterungen des Zugangs zur legalen Beschäftigung (Minijobs) und verschärfter Kontrolle der Schwarzarbeit den Kampf gegen die Schwarzarbeit intensiviert. Die Strategie zeigt Erfolge. Auch wenn es methodisch schwer ist, die Entwicklung und den Umfang der Schwarzarbeit genau zu erfassen, lassen die Ergebnisse mehrerer wissenschaftlicher Studien den Schluss zu, dass es inzwischen zu einer Trendumkehr bei der Schwarzarbeit gekommen ist. So ist nach Untersuchungen des Tübinger Instituts für angewandte Wirtschaftsforschung sowie Prof. Schneider von der Universität Linz das Volumen der Schattenwirtschaft im Jahr 2004 im Vergleich zum Jahr 2003 um 14 Mrd. Euro gesunken. Für 2005 wird ein weiterer Rückgang um 10 Mrd. Euro prognostiziert. Unabhängig hiervon hat auch die renommierte Rockwool Foundation im Juli 2005 den rückläufigen Trend der Schwarzarbeit festgestellt. Zu diesem Erfolg hat auch die Arbeit der Finanzkontrolle Schwarzarbeit wesentlich beigetragen. Es ist sowohl gelungen, Bürgerinnen und Bürgern klar zu machen, dass Schwarzarbeit kein Kavaliersdelikt ist, als auch kriminelle Strukturen der gewerbsmäßigen Schwarzarbeit erfolgreich zu bekämpfen. \nWeitere Informationen\nPressemitteilung vom 13.07.2005:    Weitere Fortschritte bei der Bekämpfung der illegalen Beschäftigung und der Schwarzarbeit\n\nPressemitteilung vom 08.07.2005:    Rückgang der Schwarzarbeit\n\nPressemitteilung vom 26.04.2005:   Maßnahmen der Bundesregierung zur Bekämpfung des Missbrauchs der Dienstleistungsfreiheit zeigen Erfolg\n\nPressemitteilung vom 21.02.2005:   Erfolgreicher Kampf gegen die Schwarzarbeit\n\nPressemitteilung vom 13.09.2004: Bundesministerium der Finanzen und Tarifparteien schließen \"Bündnis gegen Schwarzarbeit und illegale Beschäftigung\"\n\nBündniserklärung vom 13.09.2004 des Bundesministeriums der Finanzen und der Tarifparteien zum \"Branchenbezogenen Aktionsbündnis gegen Schwarzarbeit und illegale Beschäftigung in der Bauwirtschaft.\"\n\nPressemitteilung vom 01.07.2004: \"Schwarzarbeitsbekämpfung auf neuer gesetzlicher Grundlage.\"\n\nFragen zum Thema Minijobs werden Ihnen auch unter www.minijob-zentrale.de beantwortet.\n\nMehr zur aktuellen Rechtslage sowie Hilfestellungen für die Bürgerinnen und Bürger unter\nwww.zoll-stoppt-schwarzarbeit.de\n\nInformationen des Bundesministeriums für Gesundheit und Soziale Sicherung: \"Schwarzarbeit und illegale Beschäftigung vernichten Arbeitsplätze\"\n\nBroschüre des Bundesministeriums für Gesundheit und Soziale Sicherung \"Geringfügige Beschäftigung und Beschäftigung in der Gleitzone\".\n\nBundestagsdrucksache 15/726 Thema: \"Schattenwirtschaft in Deutschland.\"", "published_date": "2005-08-30", "section": "Pressemitteilung"}