{"id": 395, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2013/07/2013-07-17-PM56.html", "author": null, "title": "Podcast „Schäuble zur Sache“: Der Bundesfinanzminister zur Bekämpfung der Arbeitslosigkeit in Europa", "text": "In einer neuen Folge seines Podcasts beantwortet der Bundesfinanzminister Fragen von Schülerinnen und Schülern zum Thema Arbeitslosigkeit in Europa.\n„Die Jugendarbeitslosigkeit in anderen europäischen Ländern ist auch ein Problem für uns, denn Europa geht es insgesamt gut oder gar nicht gut“, so Dr. Wolfgang Schäuble vor seiner Reise nach Griechenland und im Vorfeld des G20-Treffens in Moskau, wo sich an diesem Wochenende die Finanz- und Arbeitsminister auch mit dem Thema Arbeitslosigkeit beschäftigen. \nEr machte deutlich, dass die EU ein umfangreiches Maßnahmenpaket für diejenigen Mitgliedstaaten beschlossen hat, bei denen die Jugendarbeitslosigkeit besonders hoch ist und Deutschland zusätzlich durch finanzielle Mittel helfe: „Wir machen spezielle Programme, mit denen wir anderen Ländern helfen, die Finanzierungsbedingungen für den Aufbau kleinerer und mittlerer Unternehmen zu verbessern.“  Die finanziellen Maßnahmen werden den Reformprozess der betroffenen Länder flankieren.\nAuf die Frage, ob Deutschland durch seine positive Arbeitsmarktentwicklung Vorbild bei den Reformen anderer Länder sein kann, verwies der Bundesfinanzminister insbesondere auf die erfolgreichen strukturellen Reformen der vergangenen Jahre und das deutsche System dualer Berufsbildung, das international große Anerkennung findet: „Mit einer gewissen Flexibilisierung unserer Regelungen im Arbeitsrecht waren wir erfolgreich, Arbeitslosigkeit abzubauen. Einer der ganz großen Vorteile ist, dass wir die jungen Menschen in den Betrieben ausbilden.“ Viele Länder in Europa zögen in Betracht, ein solches System auch einzuführen und die Bundesregierung helfe dabei.\nDen Podcast finden Sie unter www.bundesfinanzministerium.de/zursache.\nDie Fragen der Schülerinnen und Schüler wurden im Rahmen der Infotour „Stabiler Euro – Stabiles Europa“ aufgezeichnet. Informationen dazu finden Sie unter: www.bundesfinanzministerium.de/euroinfotour.", "published_date": "2013-07-17", "section": "Pressemitteilung"}