{"id": 587, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_7E17D4ABCD0EEC98CF5B89888B300329/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/07/20060712__PM0088.html", "author": null, "title": "Nr. 88/2006: Kabinett beschließt Eckpunkte zur Unternehmensteuerreform", "text": "Zu den heute vom Kabinett beschlossenen Eckpunkten zur Unternehmensteuerreform erklärt Bundesfinanzminister Peer Steinbrück:\n\n\n„Die Unternehmensteuerreform wird die Attraktivität und Wettbe­werbsfähigkeit des Standorts Deutschland erhöhen. Sie wird die Bedingungen für in Deutschland tätige Unternehmen verbessern und damit die Voraussetzungen für mehr Investitionen und Wachstum schaffen. Dies wird sich positiv auf die Schaffung neuer Arbeitsplätze auswir­ken. Die Unternehmensteuerreform wird auch dazu beitragen, dass Gewinne, die in Deutschland gemacht werden, wieder stärker als bis­her auch hier versteuert werden. Wir wollen die Steuerbasis in Deutschland stärken.“ Einen wichtigen Schritt hierzu ist die Bundesregierung auch mit dem heute vom Kabinett beschlossenen  Entwurf eines Gesetzes über steu­erliche Begleitmaßnahmen zur Einführung der Europäischen Gesell­schaft und zur Änderung weiterer steuerrechtlicher Vorschriften (SEStEG) gegangen. Die Unternehmensteuerreform wird haushaltsverträglich ausgestal­tet und soll auf mittlere Sicht einen Rahmen von 5 Mrd. Euro nicht überschreiten. Im Einzelnen hat sich das Bundeskabinett auf folgende Eckpunkte für eine Reform verständigt:\n\nDie bisherige Körperschaftsteuer und Gewerbesteuer werden durch eine föderale und eine kommunale Unternehmenssteuer ersetzt. Beide Steuern bekommen darüber hinaus eine gemein­same, einheitliche Bemessungsgrundlage.\n\nDie nominale steuerliche Gesamtbelastung der Körperschaften wird von heute etwa 38,65 \n% auf knapp unter 30 % gesenkt. Neben den Körperschaften werden auch die der Einkommens­steuer unterliegenden Personenunternehmen von der Reform pro­fitieren. Es wird geprüft, ob dies am besten durch eine Investi­tionsrücklage oder durch eine generelle Begünstigung des im Unternehmen einbe­haltenen Gewinns geschehen kann.\n\nGeprüft werden auch Maßnahmen gegen den Verlust von Steuersub­strat durch Fremdfinanzierung und zur Verstetigung der kommunalen Finanzen.\n\nEs soll ferner eine Abgeltungssteuer auf Kapitalerträge eingeführt werden.\n\nBei der Erbschaftsteuer soll die Unternehmensnachfolge erleich­tert werden, indem bei Fortführung des Unternehmens eine steu­erliche Privilegierung gelten soll.\n Der Bundesfinanzminister wird auf Basis dieser Eckpunkte die wei­teren Arbeiten vorantreiben und dem Bundeskabinett bis zum Herbst darüber berichten. Die Unternehmensteuerreform soll am 1. Januar 2008 in Kraft treten. Die Änderungen bei der Erbschafts­steuer sollen am 1. Januar 2007 in Kraft treten. Weitere Informationen und Hintergründe zur Unternehmensteuerreform", "published_date": "2006-07-12", "section": "Pressemitteilung"}