{"id": 656, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_90/sid_2F924F07A969462A33F6ADAB4093E234/nsc_true/DE/Aktuelles/Pressemitteilungen/2004/25328.html", "author": null, "title": "Nr. 86/2004: Schwarzarbeitsbekämpfung auf neuer gesetzlicher Grundlage", "text": "Zur Einigung im Vermittlungsausschuss über das Gesetz zur Intensivierung der Bekämpfung der Schwarzarbeit und damit zusammenhängender Steuerhinterziehung erklärt die Parlamentarische Staatssekretärin beim Bundesminister der Finanzen, Dr. Barbara Hendricks:\n\n\n\n    Deutschland braucht mehr legale Beschäftigung. Arbeitslosigkeit schließt heute zu viele Menschen von einer gleichwertigen Teilhabe an unserer Gesellschaft aus. Deshalb setzt die Bundesregierung Schritt für Schritt eine Modernisierungsstrategie um, die die sozialen Sicherungssysteme, die Besteuerung und wesentliche Regelungen auf den Arbeitsmärkten beschäftigungsfreundlicher macht. So führt unsere Steuerreform zu historisch niedrigen Steuersätzen.\n  \n\n\n    Durch die Einigung im Vermittlungsverfahren wird der Weg jetzt endlich frei, unsere Modernisierungsstrategie durch eine wirkungsvollere Bekämpfung der Schwarzarbeit zu ergänzen. Denn um legale Beschäftigung zu schützen, müssen wir die gewerbsmäßige und organisierte Schwarzarbeit und die damit verbundenen illegalen Praktiken wirksam zurückdrängen. Die Union hat eine viel raschere Einigung - die schon im Bundestag möglich gewesen wäre - lange Zeit blockiert, sich letztendlich aber doch besonnen. Damit haben sich zumindest die Vertreter der Union im Vermittlungsausschuss zu ihrer Verantwortung gegenüber allen ehrlichen Bürgerinnen und Bürgern, aber auch allen ehrlichen Unternehmern bekannt. Das Gesetz kann nun - sofern Bundestag und Bundesrat in den nächsten Tagen ihre Zustimmung geben - zum 1. August 2004 in Kraft treten.\n  \n\n\n    Mit dem Gesetz wird die Verfolgung von Schwarzarbeit und der damit einhergehenden Steuerhinterziehung auf eine neue Grundlage gestellt. Die schädlichen Auswirkungen der Schwarzarbeit und die Notwendigkeit der Verfolgung werden stärker als bisher deutlich gemacht. Das Unrechtsbewusstsein in der Wirtschaft soll geschärft und die gesellschaftliche Akzeptanz von Schwarzarbeit deutlich gemindert werden.\n  \n\n\n    Durch das Gesetz werden erstmalig die Kontrollregelungen aus den verschiedenen Vorschriften, insbesondere des Sozialgesetzbuches, inhaltlich zusammengeführt und wesentlich ergänzt. Schwarzarbeit wird umfassend definiert, indem die eigentlichen fiskalischen Gesichtspunkte deutlich hervorgehoben werden. Es werden klare Prüfungs- und Ermittlungsrechte der zuständigen Behörden beschrieben. Umfassende Prüfrechte der Zollverwaltung sollen die Prüfungen effektiver gestalten und dazu beitragen, dass Schwarzarbeiter sich ihren Pflichten gegenüber Staat und Gemeinwohl nicht länger entziehen.\n  \n\n\n    Nachbarschaftshilfe bleibt selbstverständlich weiterhin zulässig.\n  \n\n\n    Schwarzarbeit muss im Interesse von uns allen effektiver bekämpft werden, um wieder mehr Raum für legale Beschäftigung zu schaffen. Dies kann die Politik nicht allein schaffen. Mit dem Gesetz wird lediglich eine gute Grundlage für die Bemühungen aller gesellschaftlichen Gruppen geschaffen. Wir brauchen ein breites Bündnis. Hier appelliere ich an die Gewerkschaften, an die Arbeitgeber und an die Wirtschaftsverbände, ihren Beitrag für mehr legale Beschäftigung zu leisten!Illegal ist und bleibt unsozial!", "published_date": "2004-07-01", "section": "Pressemitteilung"}