{"id": 563, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_01/nn_54/sid_19F0BB324BE9D6294F61B5FE6058D022/nsc_true/DE/Aktuelles/Pressemitteilungen/2006/05/20061105__PM0063.html", "author": null, "title": "Nr. 63/2006: Ergebnisse der 127. Sitzung des  Arbeitskreises  „Steuerschätzungen“ vom 8. bis 11. Mai 2006", "text": "Vom 8. bis 11. Mai 2006 fand in Saarbrücken auf Einladung des saarländischen Ministeriums der Finanzen die 127. Sitzung des Arbeitskreises „Steuerschätzungen“ statt. Geschätzt wurden die Steuereinnahmen für die Jahre 2006 bis 2010.\n\nZusätzlich zum geltenden Steuerrecht wurden die im Haushaltsbe­gleitgesetz 2006 ent­haltenen Erhöhungen von Umsatz- und Versiche­rungsteuer einbe­zogen. Der Arbeitskreis hat diese Maßnahmen, die zwar bereits in 1. Lesung von Bundestag und Bundesrat beraten, aber bisher noch nicht endgültig verabschiedet wurden, ausnahmsweise in die Schät­zung aufgenommen, weil nur so die Konsistenz mit den zu Grunde zu legenden gesamtwirtschaftlichen Annahmen zu gewährleisten war. Letztere beinhalten bereits die Auswirkungen der Steuersatz­erhöhungen.\n\nFür das Jahr 2006 wurden gegenüber der vorangegangenen Schät­zung vom November 2005 die finanziellen Auswirkungen folgen­der Gesetze einbezogen:\n \nGesetz zum Einstieg in ein steuerliches Sofortprogramm\n\nGesetz zur Beschränkung der Verlustverrechnung im Zusam­menhang mit Steuerstundungsmodellen\n\nGesetz zur Abschaffung der Eigenheimzulage\n\nGesetz zur steuerlichen Förderung von Wachstum und Beschäftigung\n\nGesetz zur Eindämmung missbräuchlicher Gestaltungen\n\nDarüber hinaus wurden für die Jahre 2007 bis 2010 die finanziellen Auswirkungen der nachstehenden Gesetze berücksichtigt:\n \n   -   Änderung des Versicherungsaufsichtsgesetzes\n\n   -   Haushaltsbegleitgesetz (nur Anhebung von Umsatzsteuer und Versicherungsteuer)\n\n\nAufgrund der Annahme, dass sich die Konjunkturerholung in diesem und in den kommenden Jahren fortsetzen wird, wurde für das nomi­nale Bruttoinlandsprodukt ein Zuwachs von + 2,0 % in 2006, von + 2,3 % in 2007 und von + 2,7 % in den Jah­ren 2008 bis 2010 angesetzt. Die gesamtwirtschaftlichen Eckwerte der Frühjahrsprojektion der Bundesregierung wurden wie immer vom Interministeriellen Arbeitskreis „Gesamtwirtschaftliche Voraus­schätzungen“ über­nom­men.\n \nVerglichen mit der letzten Steuerschätzung vom November 2005 werden die Steuereinnahmen im Jahre 2006 voraussichtlich um + 8,1 Mrd. € höher ausfallen. Ursächlich hierfür ist vor allem die erfreuli­che Entwicklung bei den gewinnabhängigen Steuern (Einkommen-, Körperschaft- und Gewerbesteuer).\n \nFür den Bund ergeben sich ohne Steuerrechtsänderungen 2006 Mehreinnahmen von + 3,9 Mrd. € gegenüber der November-Schät­zung. Im Entwurf des Bundeshaus­halts 2006 ist bereits eine Anpas­sung um + 2,4 Mrd.  € vorgenom­men worden.\n \nLänder und Gemeinden haben 2006 einen Aufkommenszuwachs von + 3,4 Mrd. € bzw. + 2,2 Mrd. € zu erwarten.\n \nIn den Folgejahren kommt es infolge der Steuerrechtsänderungen  zu deutlichen Mehreinnahmen gegenüber der Steuerschätzung vom Mai 2005. Das Steueraufkommen wird  2007 um + 22,3 Mrd. €, 2008 um + 19,6 Mrd. € und 2009 um + 20,2 Mrd. € höher liegen. Diese Mehreinnahmen werden dazu beitragen, dass Deutschland ab dem Jahr 2007 die Maastricht-Kriterien wieder einhalten wird.\n\nDie Mehreinnahmen werden vor allem durch die Anhebung der Umsatzsteuer und der Versicherungsteuer verursacht. So sind die Schätzabweichungen gegenüber der vorhergehenden Schätzung nur für die Jahre 2006 (+ 9,8 Mrd. €; Bund: + 2,7 Mrd. €) und 2007 (+ 2,9 Mrd. €; Bund: - 1,8 Mrd. €) insgesamt positiv, hingegen für die Jahre 2008 (- 4,0 Mrd. €; Bund: - 5,5 Mrd. €) und 2009 (- 6,6 Mrd. €; Bund: - 7,2 Mrd. €) negativ.\n \nIn Anlage 1 werden die Ergebnisse dargestellt. Um einen Ver­gleich mit den letzten Steuerschätzungen vom November bzw. Mai 2005 zu ermögli­chen, sind die Abweichungen in Anlage 2 im Einzelnen darge­stellt.\n \nDie Ergebnisse der neuen Steuerschätzung bilden, soweit sie den Bund betreffen, die Grundlage für den Bundes­haushalt 2006, den Entwurf des Bundeshaushalts 2007 sowie die Fortschreibung des Finanzplans bis 2010.", "published_date": "2006-05-11", "section": "Pressemitteilung"}