{"id": 701, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_03/lang_de/nn_82/DE/Aktuelles/Pressemitteilungen/2008/MM__2008/01/20081401__PM02.html", "author": null, "title": "Nr. 2/2008: Bundesfinanzministerium stellt Sonderbriefmarke \"50 Jahre Bundeskartellamt\" in Bonn vor", "text": "Vor 50 Jahren - unmittelbar nach Inkrafttreten des Gesetzes gegen Wettbewerbsbeschränkungen - nahm das Bundeskartellamt seine Arbeit auf. Aus diesem Anlass gibt das Bundesministerium der Finanzen im Januar 2008 ein Sonderpostwertzeichen heraus.\n \nAls Vertreter des Bundesfinanzministers wird Ministerialdirektor Rainer M. Türmer die Briefmarke\n \n am 15. Januar 2008um 9.00 Uhrim Plenarsaal World Conference CenterGörresstraße 1553113 Bonn \nder Öffentlichkeit vorstellen.\n\nAlben mit Erstdrucken des Sonderpostwertzeichens erhalten u.a. Dr. Bernhard Heitzer, Präsident des Bundeskartellamts, sowie Michael Glos, Bundesminister für Wirtschaft und Technologie.\n\nDer Schutz des Wettbewerbs ist die zentrale ordnungspolitische Aufgabe in unserer Sozialen Marktwirtschaft. Ludwig Erhard, von 1949 bis 1963 Wirtschaftsminister und späterer Kanzler der Bundesrepublik Deutschland, hat das Wettbewerbsrecht als Grundgesetz der Wirtschafts- und Gesellschaftsordnung bezeichnet.\n\nDas am 1. Januar 1958 in Kraft getretene Gesetz gegen Wettbewerbsbeschränkungen weist den Schutz des Wettbewerbs dem Bundeskartellamt und den Landeskartellbehörden zu. Die Instrumente, die dem Bundeskartellamt zur Verfügung stehen, sind die Verfolgung von Kartellabsprachen, die Fusionskontrolle und die Missbrauchsaufsicht über marktbeherrschende Unternehmen. Im Jahr 1999 ist der Schutz von Bietern bei der Vergabe öffentlicher Aufträge des Bundes hinzugekommen.\n\nDas Bundeskartellamt arbeitet auf europäischer und internationaler Ebene eng mit anderen Wettbewerbsbehörden zusammen. Seit dem 1. Oktober 1999 hat das Amt, das über vierzig Jahre lang von Berlin aus wirkte, seinen Sitz in Bonn.\n\nDas Sonderpostwertzeichen wurde von dem Grafiker Werner Hans Schmidt aus Frankfurt am Main entworfen. Die Briefmarke im Wert von 90 Cent ist seit dem 2. Januar 2008 in allen Verkaufsstellen der Post erhältlich.", "published_date": "2008-01-14", "section": "Pressemitteilung"}