{"id": 747, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/cln_05/nn_86/sid_52F89752099A6CFB0608E57A81995DA2/nsc_true/DE/Aktuelles/Pressemitteilungen/2007/02/20072102__PM017.html", "author": null, "title": "Nr. 17/2007: Zurückweisung der wegen der Höhe des Kindergeldes für die Jahre 1996 bis 2000 eingelegten Einsprüche", "text": "Das Bundesministerium der Finanzen weist darauf hin, dass die wegen der Höhe des Kindergeldes für die Jahre 1996 bis 2000 eingelegten Einsprüche durch eine im Jahressteuergesetz 2007 enthaltene Vorschrift mit Wirkung vom 1. Januar 2007 kraft Gesetzes zurückgewiesen worden sind.\n \nDiese Einsprüche können keinen Erfolg haben, da die ab 1. Januar 1996 geltenden Regelungen zur Höhe des Kindergeldes den Vorgaben des Bundesverfassungsgerichts zur Steuerfreistellung des Existenzminimums eines Kindes entsprechen. Außerdem kann nur im document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/E/018,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/E/018.html\" target=\"_self\" title=\"Einkommensteuer\">Einkommensteuer</a></span>');Einkommensteuer-Veranlagungsverfahren – nicht aber im Kindergeldverfahren – darüber entschieden werden, ob das Existenzminimum eines Kindes in ausreichender Höhe von der Einkommensteuer freigestellt wird. Weder aus Artikel 6 Abs. 1 des Grundgesetzes (GG) noch aus dem Sozialstaatsprinzip des Artikels 20 Abs. 1 GG lässt sich ein Anspruch auf Erhalt von Kindergeld zur Förderung der Familie (§ 31 Satz 2 des Einkommensteuergesetzes) in einer bestimmten Höhe ableiten. Das Bundesverfassungsgericht hat daher in mehreren Beschlüssen Verfassungsbeschwerden zur Höhe des Kindergeldes für die Jahre 1996 und 2000 nicht zur Entscheidung angenommen.\n \nSoweit Einspruchsverfahren andere Rechtsfragen (z.B. die Berechnung der eigenen Einkünfte und Bezüge eines volljährigen Kindes - Jahresgrenzbetrag nach § 32 Abs. 4 Satz 2 EStG -) oder Jahre ab 2001 betreffen, bleiben sie weiterhin anhängig. Widerspruchsverfahren wegen eines Kindergeldes nach dem Bundeskindergeldgesetz werden von der Vorschrift ebenfalls nicht erfasst.\n \nDas Jahressteuergesetz 2007 vom 13. Dezember 2006 ist im Bundesgesetzblatt Teil I vom 18. Dezember 2006 verkündet worden. Die Regelung zur Zurückweisung der Einsprüche wurde in Artikel 97 § 18a Abs. 11 des Einführungsgesetzes zur document.write('<span class=\"glossarlink\"><a onclick=\"window.open(\\'/DE/Service/Glossar/A/001,templateId=renderDefinition.html\\',\\'Glossar\\',\\'width=300, height=300, resizable=yes, scrollbars=yes\\'); return false;\" target=\"_blank\" href=\"DE/Service/Glossar/A/001.html\" target=\"_self\" title=\"Abgabenordnung\">Abgabenordnung</a></span>');Abgabenordnung – EGAO – getroffen. Sie ermöglicht es, die bei den Familienkassen massenhaft eingegangenen Einsprüche effizient abzuwickeln.“", "published_date": "2007-02-21", "section": "Pressemitteilung"}