{"id": 444, "url": "https://web.archive.org/web/2020/http://www.bundesfinanzministerium.de/Content/DE/Pressemitteilungen/Finanzpolitik/2015/01/2015-01-28-PM04.html", "author": null, "title": "Bundeskabinett beschließt ersten Steuerprogressionsbericht", "text": "Das Bundeskabinett hat am 28. Januar 2015 den ersten Bericht über die Wirkung der kalten Progression im Verlauf des Einkommensteuertarifs beschlossen. Aufgrund der gegenwärtig niedrigen Inflationsrate und der erfolgten Anhebung von steuerlichen Freibeträgen ist die effektive Wirkung der kalten Progression derzeit vergleichsweise gering.\nBundesfinanzminister Dr. Wolfgang Schäuble:\n„Der Abbau der kalten Progression ist und bleibt aus steuersystematischen Gründen ein wichtiges Anliegen. Auch wenn sich die zusätzliche Belastung der Steuerzahler durch die kalte Progression zurzeit in engen Grenzen hält.“\nDie Bundesregierung will die finanziellen und politischen Voraussetzungen schaffen, um für diese Legislaturperiode Steuerpflichtige bei der kalten Progression zu entlasten. Als kalte Progression werden Steuermehreinnahmen bezeichnet, die entstehen, soweit Einkommenserhöhungen die Inflation ausgleichen und es in Folge des progressiven Einkommensteuertarifs bei somit unveränderten Realeinkommen zu einem Anstieg der Durchschnittsbelastung kommt. \nDie Berechnungen des Fraunhofer Instituts im Auftrag des Bundesministeriums der Finanzen zeigen, dass die Wirkung der kalten Progression mit 0,6 Mrd. Euro im Jahr 2013 für Bund, Länder und Gemeinden im Ergebnis vergleichsweise gering war. Im Jahr 2014 ist es im Ergebnis zu gar keiner kalten Progression gekommen. Ursache sind die niedrigen Inflationsraten und die Anhebungen des Grundfreibetrags 2013 und 2014. Beides sorgte zusammen für eine Dämpfung der kalten Progression.\nFür die Auswirkungen der kalten Progression in den Jahren 2015 und 2016 wurden drei Szenarien abhängig von der Verbraucherpreisentwicklung berechnet. Sollte die Inflationsrate bei 1 % liegen, würde das Volumen der zusätzlich entstehenden kalten Progression weniger als 1 Mrd. Euro betragen. Bei einer Preisniveausteigerung von 1,5 % ergäben sich Auswirkungen von knapp 2 Mrd. Euro. Bei einer Inflationsrate von 2 % würde eine kalte Progressionswirkung in Höhe von rund 3 Mrd. Euro zu verzeichnen sein. Die sich aus dem am 28. Januar 2015 vom Bundeskabinett beschlossenen Existenzminimumbericht ergebenden Notwendigkeiten zur Anhebung von Freibeträgen sind hierbei rechnerisch noch nicht berücksichtigt.\nGemäß dem Beschluss des Deutschen Bundestages vom 29. März 2012 ist die Bundesregierung beauftragt, beginnend mit der 18. Legislaturperiode des Deutschen Bundestages alle zwei Jahre jeweils zusammen mit dem Existenzminimumbericht einen Bericht über die Wirkung der kalten Progression im Verlauf des Einkommensteuertarifs (Steuerprogressionsbericht) vorzulegen. Der erste Steuerprogressionsbericht umfasst den Zeitraum 2013 bis 2016. \nDer Bericht wird nun dem Präsidenten des Deutschen Bundestages zugeleitet.", "published_date": "2015-01-28", "section": "Pressemitteilung"}