{"id": 3677, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19426.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON - Déplacement en Provence-Alpes-Côte d'Azur,  les 5 et 6 juillet", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 3 juillet 2015 \nN° 719 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Provence-Alpes-Côte d’Azur,  \nles 5 et 6 juillet 2015 \n \nDans la foulée des Rencontres économiques d’Aix-en-Provence, Emmanuel MACRON lancera \nd’abord thecamp, un campus de prospective et d’innovation dédié à la Ville intelligente et durable. Ce \ncampus à l’américaine, financé par des acteurs publics et privés, sera à la fois un lieu de vie, d’éducation, de \ncréation et d’expérimentation. Il permettra d’accélérer la croissance de startups et de PME, proposera des \nformations et sera un lieu de démonstration. \nA Avignon, où il saluera la récente labellisation de l’écosystème CultureTech, Emmanuel MACRON \nrencontrera différentes startups (Krumb, XTNT, Product Air, Citizéum, Moimee, Mybee) qui présenteront \nleurs réalisations, en présence de Mme Fleur PELLERIN, Ministre de la Culture et de la Communication. \nA Marseille, Emmanuel MACRON participera avec Mme Myriam EL KHOMRI, secrétaire d’Etat \nchargée de la Politique de ville, à la signature d’une charte Entreprises et Quartiers, après avoir rencontré \ndes acteurs locaux impliqués dans la lutte contre l’exclusion, l’accompagnement vers l’emploi et le \ndéveloppement économique dans les quartiers populaires. \n \n \n \n \nProgramme prévisionnel : \n \nDimanche 5 juillet \n \n14h30  \nLancement de thecamp en présence de MM. Yves BERLAND, Président d’Aix-Marseille \nUniversité, Jean-Hervé LORENZI, Président du Cercle des économistes, Frédéric \nCHEVALIER, fondateur de thecamp et Pierre-René LEMAS, Directeur général de la \nCaisse des dépôts et consignations et avec la participation des partenaires fondateurs \nprivés et publics  \n \nSalle des Actes – Université d’Aix-Marseille, site Schuman \n3, Avenue Robert Schuman  – 13 100 Aix-en-Provence \n \n15h30  \nEchange informel avec la presse  \n \n17h00 \nRencontre avec des startups de l’écosystème CultureTech d’Avignon, avec Mme Fleur \nPELLERIN, Ministre de la Culture et de la Communication, et en présence de Mme \n\n \n \n \n \nCécile HELLE, Maire d’Avignon et M. Olivier PY, directeur du Festival d’Avignon, suivi \nd’un échange informel avec la presse \n \nEglise des Célestins \nPlace des Corps-Saints \n84000 Avignon (intra-muros) \n \n \nLundi 6 juillet \n \n9h30  \nArrivée avec Mme Myriam EL KHOMRI, secrétaire d’Etat chargée de la Politique de la \nVille, au Club FACE Sud Provence et accueil républicain par MM. Jean-Claude \nGAUDIN, Maire de Marseille et Gérard MESTRALLET, Président de FACE (Fondation \nagir contre l’exclusion) et PDG d’Engie \n \nClub FACE Sud Provence \n124, boulevard de Paris – Marseille 3ème  \n \n09h35  \nRencontre avec des jeunes bénéficiaires d’un accompagnement professionnel par le \nnumérique via des CV vidéo, en présence de leurs tuteurs d’entreprises, suivie d’une \ndémonstration  \n \n10h00  \nPrésentation des innovations d’entreprises conduites par Médiance 13 et échange avec \ndes jeunes bénéficiaires  \n \n10h10  \nEchange avec des entreprises marseillaises sur le thème des nouvelles formes \nd’engagement social des entreprises \n \n10h40  \nPrésentation de la Charte Entreprises et Quartiers et intervention des entreprises \nsignataires (Véolia, SERAM et Carrefour) \n \n11h00  \nPrise de parole des Ministres, suivie d’un point presse informel \n \n \n \nAccréditations \n \nAix-en-Provence (thecamp) : auprès de Taola Consultants – Mme Sabine ROZIER-DEROCHE \nmail : srd@taolaconsultants.com  \n \nAvignon : auprès de la préfecture du Vaucluse – Mme Sophie PARISOT-MARIANI  \nmail : sophie.parisot-mariani@vaucluse.gouv.fr et tél : 04 88 17 80 40 \n \nMarseille : auprès de la préfecture des Bouches-du-Rhône  \nmail : pref-communication@bouches-du-rhone.gouv.fr  \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-07-03", "section": "Communiques"}