{"id": 4943, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16053.pdf", "author": null, "title": "Abaissement du seuil de recours obligatoire aux téléprocédures fiscales pour les entreprises non soumises à l'impôt sur les sociétés en 2013-2014", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 15 octobre 2013 \nN° 859 \n \nABAISSEMENT DU SEUIL DE RECOURS OBLIGATOIRE AUX \nTELEPROCEDURES FISCALES POUR LES ENTREPRISES NON \nSOUMISES A L’IMPOT SUR LES SOCIETES EN 2013-2014 \nA compter du 1er octobre 2013, les entreprises non soumises à l’impôt sur les sociétés dont \nle chiffre d’affaires dépasse 80 000 € doivent télétransmettre leurs déclarations et paiements \nde TVA ainsi que leurs demandes de remboursement de crédit de TVA. \nCes entreprises ont également l’obligation d’utiliser le télérèglement, le prélèvement à \nl’échéance ou le prélèvement mensuel pour acquitter la cotisation foncière des entreprises \n(CFE-IFER). Cette obligation s’applique également aux entreprises soumises à l’impôt sur \nles sociétés, quel que soit leur chiffre d’affaires. \nA partir des échéances de déclaration de mai 2014, les entreprises non soumises à \nl’impôt sur les sociétés dont le chiffre d’affaire dépasse 80 000 € devront télétransmettre leur \ndéclaration de résultats et leur déclaration de cotisation de valeur ajoutée et des effectifs \nsalariés (n° 1330-CVAE). \nL’administration fiscale a développé une offre de services variée qui permet aux entreprises, \nsoit d’effectuer leurs démarches directement sur le site impots.gouv.fr, soit de déléguer ces \ndémarches à un intermédiaire (expert-comptable, association de gestion et de comptabilité \nou organisme de gestion agréé). \nLes téléprocédures offrent de nombreux avantages, en simplifiant les démarches :  \n- \nl’accès aux services est simple et sécurisé ;  \n- \nle prélèvement est effectué au plus tôt à la date d’échéance ; aussi, il n’y a aucune \navance de trésorerie à réaliser pour l’entreprise ; \n- \nla suppression de l’utilisation et de la circulation de documents papier participe à la \npolitique de développement durable ; \n- \nle compte fiscal permet de visualiser l’ensemble des déclarations et paiements \ntélétransmis. \n \nPour en savoir plus sur les téléprocédures professionnelles, il suffit de consulter le \nsite impots.gouv.fr, rubrique « professionnels ». \n \nContacts presse :  \nDirection Générale des Finances publiques, mission communication : 01 53 18 86 95 \n", "published_date": "2013-10-15", "section": "Communiques"}