{"id": 1077, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=18F19AC4-7CD3-4108-BF2A-AC1BA28F3924&filename=241%20-CP%20Japon%20Cor%C3%A9e.pdf", "author": null, "title": "241 - Mounir Mahjoubi au Japon et en Corée : GAFA, intelligence artificielle, pour un numérique au service des humains et de la planète", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 19 Février 2019 \nN° 241 \n \nCOMMUNIQUE DE PRESSE \n \n \nMounir Mahjoubi au Japon et en Corée : GAFA, intelligence artificielle, \npour un numérique au service des humains et de la planète. \n \n  \nLe secrétaire d’Etat chargé du Numérique, Mounir Mahjoubi, était en déplacement au Japon et en \nCorée du Sud le 18 et 19 février, afin d’échanger avec ces deux partenaires de premier plan sur \nles enjeux de régulation du numérique, d’intelligence artificielle et d’innovation. \n \nEn Corée du Sud, le Secrétaire d’Etat a signé une déclaration conjointe visant à renforcer la \ncoopération entre les deux pays en matière d’intelligence artificielle et de « digital government ». \nMounir Mahjoubi a échangé avec ses partenaires coréens sur l’agenda international et les enjeux \nen matière de régulation, dans la perspective de la prochaine réunion du G20 sur ce sujet. \n \nLe secrétaire d’Etat a également ouvert le 5e forum franco-coréen d’innovation industrielle, \nrappelant à cette occasion que « la France et la Corée partagent une culture de la performance et \nle souci de mettre l’innovation au service des humains et de la planète. Cette convergence de vues \ndoit nous permettre de pousser encore plus loin notre coopération au service de ce projet \npartagé. » \n \nAu Japon, Mounir Mahjoubi a travaillé avec ses différents partenaires ministériels japonais sur \nl’articulation entre l’agenda de la présidence française du G7 et celui de la présidence japonaise \ndu G20, toutes deux fortement axées sur ces sujets. \n \nLes sujets d’intelligence artificielle et de régulations du numérique seront notamment abordés dans \nle cadre de la réunion informelle des ministres du numérique du G7, « Tech for Humanity », \norganisée le 16 mai prochain à Paris en marge de l’évènement Vivatech et présidée côté français \npar Mounir Mahjoubi. \n \n« Entre le laisser-faire et l’autoritarisme, il existe un large chemin pour construire, avec les \npartenaires qui le souhaitent, un cadre international équilibré en matière de numérique. Le Japon \nconstitue un partenaire privilégié sur ce sujet » précise Mounir Mahjoubi. \n \n \n \nContact presse :  \n \nCabinet de Mounir Mahjoubi \n01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-02-19", "section": "Communiques"}