{"id": 5147, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14855.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Renforcement de la coopération économique et financière avec la Chine", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 avril 2013 \nN° 565 \n \nRenforcement de la coopération économique et financière avec la \nChine. \n \nLe déplacement du Président de la République en Chine a marqué une étape importante dans le \nrenforcement du dialogue économique et financier entre la France et la Chine. A cette occasion, \nles Présidents ont en effet annoncé l'instauration d'un Dialogue économique de Haut niveau. Ce \nDialogue permettra d'aborder de manière régulière les politiques économiques, les coopérations \nfinancières (internationalisation du RMB, régulation financière), les enjeux globaux discutés au \nsein du G20, mais aussi les actions permettant de renforcer les investissements croisés créateurs \nd'emplois.  \n \nCe Dialogue, entre la 2eme et la 5eme puissance économique mondiale, avait été proposé par \nPierre MOSCOVICI à l'actuel Premier Ministre chinois, M. Li KEQIANG, lors de leur rencontre à \nPékin en janvier dernier. Pierre MOSCOVICI le co-présidera avec le Vice Premier Ministre chinois \nen charge des questions économiques. \n  \nCe Dialogue témoigne de l'intérêt partagé entre la France et la Chine d'établir un cadre de \nconcertation privilégié sur des enjeux économiques et financiers d'intérêt commun. La Chine a en \nparticulier besoin d'une Europe en croissance, alors même que cette dernière reste son premier \npartenaire commercial.  \n  \nPierre MOSCOVICI s'est par ailleurs rendu à Hong Kong sur deux sujets : \n  \n- accompagner l'internationalisation du Yuan via la place financière de Paris, ce qui permettra de \nsoutenir les entreprises françaises dans leurs transactions avec la Chine. Pierre MOSCOVICI a \nrencontré le Secrétaire aux Finances, M. John TSANG, en présence d'Arnaud DE BRESSON, \nDirecteur général de Paris Europlace. La Place de Paris dispose d'atouts importants, comme en \ntémoigne la progression de près de 250% des paiements effectués en Yuan en France entre mars \n2012 et mars 2013. \n  \n- le renforcement des investissements chinois en France. L'objectif est de réduire le déséquilibre \naujourd'hui existant : il existe trois fois plus d'investissements français en Chine que chinois en \nFrance. Pierre MOSCOVICI a ainsi rencontré les principaux acteurs économiques de Hong Kong. \nIl a souligné l'action engagée depuis près d'un an au bénéfice de la stabilité de la zone euro et du \nrenforcement de la compétitivité de l'économie française. C'est la crédibilité de cette action qui \nexplique que les acteurs économiques étrangers continueront à investir en France au bénéfice de \nl'emploi sur le territoire. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-28", "section": "Communiques"}