{"id": 3932, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18929.pdf", "author": "Carole Delga", "title": "Carole DELGA - « Créativité et Audace » pour la 5ème édition de la Fête de la Gastronomie avec comme marraine, Anne-Sophie PIC", "text": " \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwwww.economie.gouv.fr \n@CaroleDelga \nParis, le 19 mars 2015 \nN° 484 \n \n \n« Créativité et Audace » \npour la 5ème édition de la Fête de la Gastronomie \navec comme marraine, Anne-Sophie PIC \n \nRendez-vous les 25, 26, 27 septembre 2015 \n#FeteGastronomie \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat de la Consommation et de \nl’Economie sociale et solidaire annonce que la thématique de la 5ème édition de la Fête de la \nGastronomie, qui se déroulera les 25, 26 et 27 septembre, est « Créativité et Audace ». \n \n« Ce thème fait appel à l’imagination de tous les Français. La créativité et l’audace des chefs et \ndes artisans français de tous nos territoires méritent d’être encore davantage mises en valeur \nauprès du grand public français et international », déclare Carole DELGA. \n \nPour la première fois, Carole DELGA a choisi une marraine. Anne-Sophie PIC, chef triplement \nétoilée, portera les valeurs et les ambitions de la Fête de la Gastronomie. Elle est reconnue pour \nson talent, pour sa cuisine créative et audacieuse. Son engagement national et international en fait \nune des figures incontournables de la gastronomie française.  \n \nElle succède ainsi à Guillaume GOMEZ, chef des cuisines de l’Elysée et parrain de la précédente \nédition, qui s’était fortement engagé en faveur des valeurs de la Fête, que sont la convivialité, la \npopularité et la générosité. \n \nNouvelle offre touristique pour le pays, la thématique « Créativité et Audace » et la désignation \nd’Anne-Sophie PIC comme marraine illustrent l’ambition du gouvernement de soutenir la \ngastronomie française. Fort du succès de l’année précédente, l’objectif affiché pour cette 5ème  \nédition est de dépasser les 10.000 évènements à travers toute la France et à l’international.  \n \n \nRetrouvez l’interview croisée, accordée à 20 Minutes, de Carole DELGA et Anne-Sophie PIC en \ncliquant ici \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-03-19", "section": "Communiques"}