{"id": 5090, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15196.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON sera vendredi 14 juin dans le Jura où il présentera son action en faveur de la création d'emploi dans les territoires ruraux", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 juin 2013 \nN° 652 \n \nBenoît HAMON sera vendredi 14 juin dans le Jura  \noù il présentera son action en faveur de la création d’emploi  \ndans les territoires ruraux.  \n  \nBenoît HAMON sera vendredi 14 juin dans le Jura. Un mois avant la présentation en Conseil des \nministres de son projet de loi relatif à l’économie sociale et solidaire, il présentera les opportunités \nnouvelles que la loi ouvrira en matière de création d’emplois dans les territoires.  \n \nA Lons-le-Saunier le ministre visitera le site de l’entreprise d’insertion Juratri, à l’occasion de \nses 20 ans. Etablie en Scop depuis 2006, Juratri opère dans le secteur du tri des déchets \nménagers et électroniques. En 2012, 132 personnes ont bénéficié de l’accompagnement \nsocio-professionnel offert par l’entreprise, permettant à 40% d’entre elles de déboucher sur une \nqualification ou un emploi.  \nBenoît HAMON signera ensuite deux conventions d’engagement portant recrutement de \n23 jeunes en emplois d’avenir et parrainera 5 recrutements en emplois d’avenir par le Conseil \ngénéral du Jura et Prodessa, association d’aide à domicile. \n \nA l’occasion de l’anniversaire de Juratri, le ministre ouvrira la conférence « L’entreprise à \nl’heure du territoire : de la résistance à la métamorphose » durant laquelle il présentera les \nmesures du projet de loi Economie sociale et solidaire en faveur de l’emploi dans l’économie \nsociale et solidaire. (CARCOM, place du 11 novembre - Lons-le-Saunier) \n \nBenoît HAMON visitera la coopérative fruitière à comté « les Délices du Plateau » à Plasne, et \nla coopérative fruitière vinicole « Château Béthanie » à Arbois. Ces entreprises jurassiennes, à \nl’origine du modèle coopératif, permettent aux producteurs et aux salariés de s’impliquer dans \nle développement économique du territoire. \n \nEnfin, à Dole, le ministre se rendra dans la régie de quartier ayant permis de développer des \nactivités et de créer des emplois, au bénéfice des habitants de la zone urbaine sensible, dans \nle secteur de l’entretien des espaces verts et de la propreté urbaine. \n \nProgramme : (journée ouverte à la presse) \n \n11h00 \nVisite du site Juratri (870 Rue Blaise Pascal - Lons-le-Saunier). \n \n12h15  \nSignature de deux conventions d’engagement portant recrutement d’une vingtaine de jeunes en \nemplois d’avenir par le Conseil Général du Jura, et parrainage de plusieurs recrutements en \nemplois d’avenir (17 rue Rouget de Lisle - Lons-le-Saunier). \n\n \n \n \n \n \n \n \n12h45  \nPoint presse. \n \n13h00 \nDéjeuner avec les élus locaux, les acteurs du monde de l’ESS et les représentants du monde \néconomiques du département. \n \n14h10 \nOuverture de la conférence « L’entreprise à l’heure du territoire : de la résistance à la \nmétamorphose », à l’occasion des 20 ans de Juratri (CARCOM - Place du 11 novembre - Lons-\nle-Saunier). \n \n15h00 \nVisite de la coopérative fruitière à comté « les Délices du Plateau » (1 route de le Fied - Plasne). \n \n16h00 \nVisite de la coopérative fruitière vinicole « Château Béthanie » (2 rue des Fossés - Arbois). \n \n17h15 \nVisite de la Régie de Quartier des Mesnils Pasteur (210 avenue Verdun - Dôle). \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-06-12", "section": "Communiques"}