{"id": 3444, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19909.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et A. LEMAIRE saluent l'engagement des acteurs de la grande distribution dans la French Tech", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 octobre 2015 \nN° 933 \n \nEmmanuel MACRON et Axelle LEMAIRE saluent l’engagement des \nacteurs de la grande distribution dans la French Tech \n \nDans le cadre de la solution « objets intelligents » de la nouvelle France industrielle, huit \nenseignes de la grande distribution ont décidé de s’engager conjointement pour soutenir et \nvaloriser en magasin les start-ups françaises fabricantes d’objets connectés, rassemblées \nsous une dénomination commune : les objets connectés de la French Tech.  \n \nAinsi Auchan, Boulanger, Carrefour, Darty, la FNAC, Lick, Leclerc et Orange signent \naujourd’hui une charte les engageant à valoriser dans la durée ces objets connectés de la \nFrench Tech. \nPremière traduction de cet engagement, ces enseignes ont lancé depuis le 19 octobre une \nsemaine d’actions promotionnelles pour valoriser plusieurs objets connectés de la French \nTech qui sont déjà commercialisés dans leurs magasins, via des démonstrations en \nmagasin et des publicités sur leurs sites internet. \nL’innovation française dans l’électronique grand public et les objets connectés, qui en sont le fer de \nlance, s’exportent bien et participent au rayonnement de la France dans le monde. Néanmoins, la \nconnaissance qu’a le grand public des objets connectés de la French Tech reste relativement \ninégale.  \nL’objectif de l’opération est donc de promouvoir l’usage des objets connectés auprès des \nconsommateurs français et de faciliter leur rencontre avec les start-ups françaises. Cela \ncontribuera à dynamiser le marché français des objets connectés, tout en faisant connaître \nles produits et le savoir-faire de nos start-ups afin que celles-ci puissent continuer de rayonner \nsur la scène mondiale. \n \n\n \n \nLes grands principes de la charte signée aujourd’hui sont : \n \nl’ouverture des rayons des magasins à de nouveaux acteurs, \n \nl’accompagnement d’entreprises dans la commercialisation de leur produit, \n \nla mise en avant des objets connectés de la French Tech au sein des magasins et sur \ninternet,  \n \nl’organisation d’opérations de communication pour sensibiliser le grand public à l’intérêt des \nobjets connectés. \n \nPlus de 40 start-ups françaises se sont portées volontaires, à ce jour, afin de participer à \ncette initiative ouverte à tous les produits fabriqués et/ou conçus en France. Un document \ndétaille les conditions d’adhésion à cette opération1. Chaque enseigne de distribution choisit \nensuite individuellement les acteurs avec lesquelles elle engage une collaboration, parmi les start-\nups adhérant à l’opération. \n \nLa solution objets intelligents \nDans le cadre du programme pour l’Industrie du Futur, les objets intelligents ont été identifiés \ncomme l’une des 9 solutions prioritaires pour la politique industrielle de la France. Eric Carreel, \nCEO de Withings, a ainsi été missionné pour élaborer une feuille de route qui permettra le \ndéveloppement de la filière française des objets connectés. Une première action de cette feuille \nmenée à bien est la mise en place d’une Cité de l’Objet Connecté, lieu d’accélération de \nl’innovation et du passage à l’industrialisation pour les start-ups françaises. La Cité de l’Objet \nConnecté a été inaugurée en juin 2015 à Angers. Une seconde action de la feuille de route prévoit \nde valoriser le savoir-faire français dans le domaine des objets connectés, entre autres auprès des \nconsommateurs français et européens, équivalents du marché domestique américain sur lequel \ns’appuient les entreprises américaines.  \n \nLa French Tech \nL’Etat a lancé en novembre 2013 l’initiative French Tech pour rendre plus visible et soutenir la \ncroissance de l’écosystème de start-ups français, et placer la France parmi les grandes start-up \nnations. « La French Tech » est une marque qui désigne une nouvelle génération d’entrepreneurs \nde talent qui créent leur start-up et visent le leadership mondial. C’est aussi un collectif rassemblé \nderrière cet emblème, qui réunit toutes celles et ceux qui, de l’entrepreneur à l’investisseur en \npassant par le développeur, innovent et contribuent au dynamisme et à la croissance des start-ups \nfrançaises. \n \n                                                           \n1 Les conditions précises d’adhésion à cette opération sont définies ici : Charte d’engagement pour les enseignes de \ndistribution \n\nPartenaires de l’opération : \n \n  \n \n \n \n \n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n        \n    \n \n \n \n \n \n \n \n                     \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : Sibeth NDIAYE - Tél. 01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL - Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2015-10-21", "section": "Communiques"}