{"id": 437, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=777431A8-C675-4194-8AF7-3D4263DD27F5&filename=1859%20-%20IP%20D%C3%A9placement%20d%27Agn%C3%A8s%20Pannier-Runacher%20%C3%A0%20Dijon.pdf", "author": null, "title": "1859 - INVITATION PRESSE - Agnès PANNIER-RUNACHER se rendra à Dijon (21) pour lancer un appel en faveur des commerces de proximité à l’approche des fêtes de fin d’année - Mardi 26 novembre - Matinée", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 25 novembre 2019 \nN° 1859    \n \nINVITATION PRESSE \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra à Dijon (21) pour lancer un appel en faveur des commerces \nde proximité à l’approche des fêtes de fin d’année \n \n \nMardi 26 novembre - Matinée \n \n \n \nAgnès Pannier-Runacher se rendra à Dijon (Côte d’Or) ce mardi 26 novembre pour un \ndéplacement consacré au commerce de proximité. Elle lancera à cette occasion un appel aux \nFrançais pour qu’ils pensent à leurs artisans et commerçants de proximité pour leurs achats des \nfêtes de fin d’année. \n \nLa période qui s’ouvre revêt en effet un caractère particulièrement important : l’activité de \nnombreux commerçants et artisans a été fragilisée en fin d’année 2018 et au premier semestre \n2019 par le mouvement des « gilets jaunes ». Si les mesures d’aide et d’accompagnement mises \nen place par les ministères financiers et le ministère du Travail dès novembre 2018 ont bien \nfonctionné et fait preuve de leur efficacité, l’enjeu est désormais de redynamiser l’activité du \ncommerce de proximité. Pour cela, la mobilisation de tous s’avère nécessaire car chaque \nconsommateur est un acteur de l’économie de proximité. \n \nPour lancer cet appel, Agnès Pannier-Runacher sera notamment accompagnée de Pierre \nGoguet, président de CCI France, de Régis Penneçot de CMA France, de Francis Palombi, \nprésident de la  Confédération des Commerçants de France, de Fanny Favorel-Pige, secrétaire \ngénérale du Conseil du Commerce de France, de Frédérique Wagon, secrétaire générale de la \nFédération des Marchés de gros de France, et Denis Favier, vice-président des Commerçants et \nArtisans des Métropoles de France (C.A.M.F.), président de Shop In Dijon. \n \n \n \n \n \n \n \n \n \n\n \n2 \n \n \n \n \n \nProgramme prévisionnel \nToutes les séquences sont ouvertes aux journalistes accrédités \n \n \n9 h 40 \nArrivée de la secrétaire d’Etat place Darcy \nRendez-vous à l’arrêt du Tram place Darcy \n \nAccueil républicain \n \nVisite des installations du marché de Noël.  \n \n \n9 h 55 \n \n \n \n10 h 55 \n \n \n \n \n11 h 20 \nDéambulation dans les rues de Dijon - Visite de commerces et d’artisans  \nDescente de la rue de la Liberté et rues adjacentes \n \n \nPassage sous les Halles de Dijon et rencontre avec des artisans sur le thème du \nconsommer local. \nHalles de Dijon \n \n \nPoint presse \nHalles de Dijon \n \n \n \n \n \n \n \n \nVeuillez vous accréditer auprès du service presse de la préfecture de la Côte d’Or : \n \n03 80 44 64 44 – pref-communication@cote-dor.gouv.fr \n  \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-11-25", "section": "Communiques"}