{"id": 1328, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2F55ACB6-2563-4D1C-97A0-6BB7C3B54439&filename=489.pdf", "author": null, "title": "489 - Gérald Darmanin félicite les agents de la douane judiciaire de Lyon pour l'aboutissement d'une enquête sur un cas de fraude à la TVA", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 novembre 2018 \nN°489 \n \nGérald Darmanin félicite les agents de la douane judiciaire de Lyon pour \nl’aboutissement d’une enquête sur un cas de fraude à la TVA \n \nGérald Darmanin félicite les agents du service national des douanes judiciaires de Lyon (SNDJ) pour \nl’aboutissement d’une enquête que leur a confié le Procureur de la République Financier. Il s’agit d’une vaste \naffaire d’escroquerie à la TVA concernant des ventes de véhicules d'occasion sur Internet.  \n \nAu total, 707 voitures vendues à des particuliers sont concernées, pour un montant de fraude triangulaire à la \nTVA atteignant potentiellement 5,5 millions d'euros. A ce stade, 663 000 euros d'avoirs criminels (numéraire \net biens immobiliers) ont été saisis en France et en Espagne à la requête du parquet national financier \n(PNF).  \n \nLe PNF a renvoyé les mis en cause devant le tribunal correctionnel de Paris. Leur procès débute aujourd’hui \ndevant la 32ème chambre. \n \nA la suite d'une dénonciation en 2015 de la direction nationale des enquêtes fiscales, le PNF a saisi le SNDJ \npour enquêter sur une société lyonnaise soupçonnée d’avoir mis en place, au moins depuis 2012, une \nescroquerie à la TVA via une chaîne de fausses factures de véhicules entre l’Allemagne, la Roumanie ou la \nSlovaquie, puis la France. L’enquête menée par la douane judicaire a permis d’identifier le schéma \nfrauduleux suivant : le fournisseur allemand vendait HT via des négociants des véhicules d’occasion à des \nsociétés écran basées en Roumanie ou en Slovaquie qui refacturaient les voitures aux particuliers français \nen optant abusivement pour un régime fiscal permettant de ne pas payer la TVA sur le véhicule.   \n \nLes voitures achetées étaient acheminées depuis l’Allemagne directement jusqu’aux particuliers ou à la \nsociété organisatrice du réseau en France.  \n \nLa TVA normalement due sur ces voitures n’était donc jamais acquittée à l’État français. Le bénéfice pour \nl’organisateur du réseau atteignait en moyenne 6 200 euros par véhicule.  \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a déclaré : « Je me réjouis de l’aboutissement \nde cette enquête menée par la douane judiciaire sous la direction du Parquet National Financier. Elle met un \nterme à une escroquerie qui représente un important préjudice pour l’État, et désorganisait également le \nsecteur de la vente automobile d’occasion. Le non acquittement de la TVA permettait en effet à l’organisation \ncriminelle de proposer des prix à la vente défiant toute concurrence tout en se ménageant de confortables \nbénéfices. » \n \nEn 2017, 51 organisations criminelles ont été démantelées par la douane judiciaire.  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \nDouane judiciaire \n \n \n09 70 28 21 56 \nParquet national financier  \n \n01 44 32 99 68    \nceline.clement-petremann@justice.fr \n \n", "published_date": "2018-11-19", "section": "Communiques"}