{"id": 1221, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=39A05907-9861-4E0F-9348-C746DAA45FB4&filename=931%20-%20CP%20Ascoval%20.pdf", "author": null, "title": "931 - Reprise de l'aciérie d'Ascoval :  décision du tribunal de grande instance de Strasbourg", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 19 décembre 2018 \nN° 931    \n \n \nCommuniqué de presse \n \n \nReprise de l'aciérie d'Ascoval :  \ndécision du tribunal de grande instance de Strasbourg \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre, se félicitent de la décision du tribunal de grande instance de Strasbourg \nde confier au groupe Altifort la reprise de l’aciérie d’Ascoval. \n \nCette décision représente l’aboutissement de près d’une année de travail par l'Etat et les \ncollectivités locales consacrée à la recherche de repreneurs et à l’amélioration de l’offre présentée \npar le groupe Altifort.  \n \nElle a été rendue possible par l’accord trouvé par l’Etat, la Région, Vallourec et \nSchmolz+Bickenbach qui a permis de maintenir en activité l’aciérie tout au long de l’année 2018, \npar l’engagement du groupe Altifort dans son projet, et surtout par la grande responsabilité des \nsalariés à travers cette longue procédure judiciaire. \n \nBruno Le Maire a déclaré : \"C'est une bonne nouvelle pour l'industrie et pour l'emploi. Je veux \nsaluer tout particulièrement l’attachement des salariés à leur entreprise et leur attitude responsable \ntout au long de cette période d’incertitude.\" \n \nAgnès Pannier-Runacher a déclaré : \"Aux côtés des salariés et des collectivités locales, le \nGouvernement a agi avec détermination pour permettre une reprise d’Ascoval. Grâce à la \nmobilisation de tous, le maintien des savoir-faire et des compétences sur le site franchit \naujourd’hui une nouvelle étape.\" \n  \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet d'Agnès Pannier-Runacher 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-19", "section": "Communiques"}