{"id": 4568, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17607.pdf", "author": null, "title": "Arnaud MONTEBOURG et Axelle LEMAIRE : 21 des 34 plans de la Nouvelle France industrielle en ordre de marche", "text": " \n \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 juin 2014 \nN°147 \n \n \n \n  \n21 des 34 plans de la Nouvelle France industrielle en ordre de marche \n \n \n \nRéuni le 18 juin sous l’égide du Ministre de l’Economie, du Redressement productif et du \nNumérique, Arnaud MONTEBOURG, le comité de pilotage de la Nouvelle France industrielle a \nvalidé cinq nouvelles feuilles de route des 34 plans de reconquête industrielle, en présence de \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt et d’Axelle \nLEMAIRE, Secrétaire d’Etat au Numérique. Les ministres de l’Ecologie, du Développement \ndurable et de l’énergie; de l’Education Nationale, de l’Enseignement Supérieur et de la Recherche; \ndes Affaires Sociales et de la Santé et du Logement et de l’Egalité des Territoires étaient \négalement représentés. Issues des travaux pilotés depuis l’automne par les chefs de projet \nindustriels, ces feuilles de route fédèrent les investissements des acteurs industriels et les leviers \nde la puissance publique autour d’objectifs communs : des nouveaux produits, des nouveaux \nservices, des nouveaux investissements et de l’emploi. \n \n \nLes 5 plans examinés le 18 juin : \n• \n« Industries du bois » : adossée à la troisième surface forestière d’Europe, l’industrie du \nbois unit ses forces pour offrir à notre or vert de nouveaux débouchés économiques ici en \nFrance. L’objet fédérateur du plan est la construction en bois d’immeubles de grande \nhauteur. Les industriels vont développer une offre commune qui n’existe pas encore. Et, \npour amorcer ce marché innovant, la puissance publique actionnera la commande publique \net les leviers réglementaires nécessaires. \n• \n« Rénovation thermique des bâtiments » : chacun d’entre nous doit prendre le réflexe « je \nrénove, j’éco-rénove ». En fédérant pour la première fois l’ensemble des acteurs du \nsecteur, artisans comme industriels, le plan va permettre de développer ce réflexe et \nsurtout de mettre à disposition des artisans et des Français une offre d’éco-rénovation \nabordable et « made in France ». \n• \n \n\n \n \n \n \n \n• \n« Santé numérique » : l’accès universel aux soins subit la pression d’un double effet : \nl’augmentation des dépenses de santé, liée notamment à l’allongement de la durée de vie \net des contraintes budgétaires qui pèsent sur les dépenses publiques. L’innovation par les \noutils numériques peuvent nous faire gagner en efficacité à qualité égale voire supérieure. \nEn mettant l’accent sur la télémédecine, le traitement par le big data des données de santé \nou la médecine personnalisée, le plan propose des voies concrètes pour mieux soigner à \nmoindre coût, tout en développant de nouvelles activités économiques en France. \n• \n« Dispositifs médicaux et nouveaux équipements de santé » : les industries de santé vivent \nactuellement une révolution technologique. Nous voulons nous assurer qu’elle \ns’accompagnera de créations d’emplois en France.  Pour cela, il nous faut convertir notre \nexcellence au stade de la recherche en innovations et réussites industrielles, ce, autour \nd’Entreprises de Taille Intermédiaire (ETI) à même de consolider les talents. \n• \n« Objets connectés » : Avec des entreprises telles que Medissimo, Myfox, Netatmo, Parrot, \nSen.se, Sigfox ou Withings, la French Tech dispose de précurseurs des « objets \nconnectés ». Le plan vise à renforcer et développer cette offre « made in France » de lieux \nde création et d’industrie dédiés. L’action-phare est en effet la création à Angers d’une \npremière « Cité de l'objet connecté » qui rassemblera designers, assembleurs et sous-\ntraitants de la plasturgie et de la mécanique, pour mettre au point les nouveaux objets de \ncette révolution numérique. \n \nCette nouvelle étape porte à 21 le nombre de plans opérationnels. D’ici le 14 juillet, les 13 autres \nles rejoindront pour former 34 leviers de croissance et d’emploi pour notre pays. \nVous trouverez ci-joint le dossier de presse détaillant ces feuilles de route. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-18", "section": "Communiques"}