{"id": 4451, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17847.pdf", "author": "Carole Delga", "title": "Carole DELGA - Promulgation de la loi sur l'Economie Sociale et Solidaire : pour une croissance économique créatrice d'emplois non délocalisables", "text": " \n \n \n \nCarole DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n      @CaroleDelga \nParis, le 1 août 2014 \nN° 243 \n \n \nPromulgation de la loi sur l’Economie Sociale et Solidaire : \npour une croissance économique créatrice d’emplois non délocalisables \n \n \nFruit d’un intense travail de concertation et un an après sa présentation en Conseil des Ministres le \n24 juillet 2013, la loi sur l’Economie Sociale et Solidaire (ESS) a été promulguée par le Président \nde la République le 31 juillet 2014 et publiée au Journal Officiel de ce jour. \n \nC’est ainsi 10% du PIB et plus de 2,3 millions de salariés, réunis par des valeurs \ncommunes, qui voient leurs moyens de développement renforcés. \n \nLa loi ESS permet de faire connaître aux citoyens le périmètre de l’Economie sociale et \nsolidaire pour favoriser leur implication dans ce mode innovant d’entreprendre et initier un \nvéritable changement d’échelle. En effet, ce nouveau mode d’entreprendre permet de concilier \nun développement économique avec les salariés et en lien avec les territoires. La notion \nd’entreprise de l’ESS regroupe les acteurs historiques de l’économie sociale - à savoir les \nassociations, les mutuelles, les coopératives et les fondations - mais aussi de nouvelles formes \nd’entrepreneuriat social comme les sociétés commerciales, qui poursuivent un objectif d’utilité \nsociale et qui font le choix de s’appliquer à elles-mêmes les principes de l’économie sociale et \nsolidaire. \n \nLes principes de l’ESS sont clairement affirmés : ce n’est ni une économie de la réparation ni une \nvitrine sociale, mais une économie de l’exigence fondée sur les valeurs de gouvernance \ndémocratique et participative, de lucrativité limitée et d’utilité sociale. \n \nCe modèle entrepreneurial spécifique, à la fois stable et résilient, crée plus d’emplois que \nl’économie classique : depuis 2000, tandis que l’emploi privé dans l’économie classique (hors \nESS) progressait de 4,5%, les entreprises de l’ESS créaient 24% d’emplois supplémentaires. \n \n \n \n\n \n \nC’est la raison pour laquelle le Gouvernement a souhaité, à travers cette loi : \n \n1. Reconnaître l'Economie Sociale et Solidaire comme un mode d’entreprendre \ninnovant et durable, et aussi orienter davantage de financements, publics et privés, en \ndirection de ces entreprises, notamment avec le concours de BpiFrance  \n \n2.    Consolider le réseau des acteurs de l’ESS pour inscrire leur dynamique dans la durée  \n \n3.    Redonner du pouvoir d’agir aux salariés, notamment en leur reconnaissant le droit \nd’être informés préalablement à la vente de leur entreprise et de la reprendre sous forme \nde société coopérative et participative (SCOP) sans acquérir immédiatement de la majorité \ndu capital \n \n4.    Provoquer un choc coopératif, pour qu’au sein notamment des sociétés coopératives \nd’intérêt collectif (SCIC) et des coopératives d’activité et d’emploi (CAE), salariés, \nproducteurs, usagers, collectivités locales et entrepreneurs-salariés unissent leur force \npour créer de l’emploi. \n \n5.    Renforcer les politiques de développement local durable et les initiatives des \nacteurs locaux, pour encourager les emplois non délocalisables dans les territoires \n \n \nLa loi entrera en vigueur demain, soit le 2 août 2014. \n \nAu cours des six prochains mois, le Gouvernement réunira les acteurs concernés afin de rédiger \nles différents textes d'application. \n \n \n\"L'Economie sociale et solidaire est une économie de l'innovation et de la valorisation des \npotentiels locaux, dorénavant dotée de financements. Mais c'est aussi une économie de sens, \nfondée sur des valeurs qui placent l'homme comme acteur et moteur de l'entreprise. C'est une \néconomie qui montre le chemin pour demain, vers une économie durable et responsable, \npositionnée autour de nos territoires et de leurs habitants. J'irai d'ailleurs dès la rentrée à la \nrencontre des acteurs de l'ESS sur tous nos territoires.\"  Carole DELGA \n \n \n \nRetrouvez ici le détail des principales mesures de la loi \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-08-01", "section": "Communiques"}