{"id": 384, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9D09D4D5-1E9E-40C4-8312-E2666CEB2015&filename=1908%20-%20Le%20d%C3%A9cret%20simplifiant%20les%20formalit%C3%A9s%20des%20march%C3%A9s%20publics%20et%20facilitant%20leur%20acc%C3%A8s%20aux%20PME%20est%20paru.pdf", "author": null, "title": "1908 - Le décret simplifiant les formalités des marchés publics et facilitant leur accès aux PME est paru", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE CHARGE DES COLLECTIVITES \nTERRITORIALES \n \n \n \n \n \nParis, le 13 décembre 2019 \nN° 1908 \n \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nLe décret simplifiant les formalités des marchés publics \net facilitant leur accès aux PME est paru \n \n \n \n \nA partir du 1er janvier 2020, le seuil de dispense de publicité et de mise en concurrence pour \nla conclusion des marchés publics passera de 25 000 € HT à 40 000 € HT, ce qui place la \nFrance dans la médiane européenne pour les marchés de services. Après avoir recueilli l’avis \nfavorable du Conseil d’Etat et, à l’unanimité de ses membres, celui du CNEN, le décret est \nparu ce jour au Journal officiel. \n \nCette mesure profitera aux entreprises, notamment aux PME, qui seront dispensées des formalités \ninhérentes à la passation d’un marché public (publicité, documents de consultation, dossier de \ncandidature…) jusque 40 000 € H.T. Pour les collectivités territoriales, ces mesures permettront \nd’alléger les formalités inhérentes à la passation d’un marché public, avec l’objectif de faciliter la \nprise de décision au niveau local, au plus près du terrain. \n \nS’agissant des formalités de publication a posteriori, les acheteurs auront le choix entre la mise à \ndisposition des données essentielles de ces marchés sur un profil d’acheteur ou la publication de la \nliste de ces marchés sur le support de leur choix (site internet de la collectivité, par exemple). \n \nLe décret poursuit également la réforme, initiée avec le décret du 24 décembre 2018, de \nrevalorisation des avances versées aux PME titulaires de marchés publics. \n  \nDepuis le 1er janvier 2019, les PME titulaires de marchés publics conclus avec l’Etat bénéficient \nd’avances financières dont le taux a été fixé à 20% du montant du marché. Cette mesure, qui a déjà \npermis de verser près de 130 M€ d’avances supplémentaires aux PME, facilite l’accès de ces \nentreprises aux marchés publics puisque dès l’attribution du marché public, elles bénéficient du \nrèglement anticipé d’une partie du montant du marché, allégeant ainsi leurs contraintes financières. \n  \n \n\n \n \n \n \nAfin d’amplifier cette mesure importante pour les PME, le Gouvernement a décidé de l’étendre aux \nétablissements publics de l’Etat et aux acheteurs publics locaux, tout en l’adaptant aux contraintes \nde ces acheteurs publics. \n  \nAinsi, à compter du 1er janvier 2020, pour les acheteurs locaux et les établissements publics de l’Etat \n(hors hôpitaux publics) dont les dépenses de fonctionnement sont supérieures à 60 M€ / an, le \nmontant minimum des avances versés aux PME sera doublé pour atteindre 10% du montant du \nmarché \n \nGrâce à cette réforme, les PME titulaires ou sous-traitantes de marchés publics conclus avec les \nacheteurs locaux et les établissements publics de l’Etat disposeront de 220 M€ par an d’avances \nsupplémentaires portant ainsi à 350 M€ / an le montant d’avance de trésorerie versé aux PME depuis \nla réforme de 2018. \n  \nCe décret s’inscrit ainsi dans l’objectif de simplification de la commande publique pour les acheteurs \npublics et les fournisseurs privés et confirme l’engagement du Gouvernement de favoriser l’accès \ndes PME aux marchés publics. Pour les collectivités territoriales, ces mesures permettront d’alléger \nles formalités inhérentes à la passation d’un marché public, avec l’objectif de faciliter la prise de \ndécision au niveau local, au plus près du terrain. \n  \nPour les collectivités territoriales, ces mesures vient compléter les dispositions de simplification des \ndémarches administratives pour les élus locaux, prévues dans le projet de loi Engagement et \nProximité. Parmi elles, la possibilité pour le préfet d’apporter une assurance aux maires sur la \nfaisabilité juridique d’une action qu’ils envisagent, à travers un rescrit normatif délivré en amont de \ntoute décision en cas de difficulté d’interprétation des normes. Egalement, le préfet pourra accorder \nune dérogation à la règle qui prévoit un apport minimal de 20% de la part des communes pour toute \nrénovation liée au patrimoine ou tout investissement en matière de défense extérieure contre \nl’incendie, de construction, reconstruction et extension des maisons de santé, ou des ponts et \nouvrages d’art. \n  \n« Pour une commune rurale, les procédures administratives relatives à la commande publique \nétaient parfois un obstacle fort à des travaux essentiels pour la vie locale. Ce décret, ainsi que le \nprojet de loi que j’ai porté au Sénat et à l’Assemblée nationale, viennent simplifier la prise de décision \nbénéficiant ainsi, aussi bien aux collectivités territoriales qu’aux PME de leur bassin d’activité » \nexplique Sébastien Lecornu, ministre chargé des Collectivités territoriales. \n  \nPour Agnès Pannier-Runacher, « Ces nouvelles mesures de simplification du quotidien des \nentreprises visent particulièrement les TPE et les PME qui ne disposent pas d’un service juridique \nstructuré pour répondre aux lourdes formalités des marchés publics. Notre démarche est donc une \ninvitation à franchir le pas et à se saisir des opportunités économiques de l’achat public ». \n \n \n \nContacts presse : \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \nCabinet S. Lecornu : 01 40 81 81 20 – communication.sl@cohesion-territoires.gouv.fr \n \n", "published_date": "2019-12-13", "section": "Communiques"}