{"id": 1555, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4B23EBF5-2087-4880-9A5B-D62D82179606&filename=367%20-201808%20Saisie%20de%201%2C2%20tonne%20de%20cannabis%20par%20la%20douane%20v2.pdf", "author": null, "title": "367 - Gérald Darmanin félicite les douaniers de Montpellier pour leur saisie d'une tonne de cannabis", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 23 août 2018 \nN° 367 \n \n \nGérald Darmanin félicite les douaniers de Montpellier pour leur \nsaisie d'une tonne de cannabis \n \nLe 14 août 2018, sur l'aire autoroutière de Fabrègues (34), les agents des douanes de Montpellier repèrent \nun ensemble routier immatriculé en Espagne, vitres ouvertes mais sans conducteur. \nLes recherches entreprises sur l'aire de service pendant près de deux heures ne permettent pas de localiser \nle chauffeur. \n \nLe contrôle est entrepris et le chien anti-stupéfiants, mobilisé, marque un vif intérêt pour le véhicule. \n \nL'ouverture de la remorque permet alors de constater la présence de 14 palettes de carrelage. A nouveau, le \nchien de service marque à plusieurs endroits de la remorque, notamment sur tout le plancher, élément qui \nconduit à poursuivre les investigations dans un site sécurisé et avec le concours d'une entreprise spécialisée \nau regard des moyens lourds de levage nécessaires. \n \nAprès le déchargement des 14 palettes de carrelage, les douaniers découvrent un plancher double \nrenfermant un mécanisme actionnable par une télécommande menant à une cache aménagée, qui s'avère \ncontenir 1 210 kg de « pollen » de cannabis (résine de cannabis fortement dosée en THC, le principe actif du \ncannabis). \n \nLe procureur de la République de Montpellier a confié l'enquête au service régional de police judiciaire \n(SRPJ) de Montpellier. \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents des douanes \nde Montpellier pour cette importante saisie de résine de cannabis et leur implication quotidienne sans faille \ndans la lutte contre le trafic de stupéfiants et la criminalité organisée». \n \nEn 2017, la douane française a saisi 46,1 tonnes de cannabis sur le territoire national. \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/3d2S12 \nLa vidéo de la saisie : https://youtu.be/fRkmfuYE7Fk \nCrédit images : Douane française \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n06 64 58 71 21   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-08-23", "section": "Communiques"}