{"id": 2523, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21904.pdf", "author": "Michel Sapin", "title": "M. SAPIN - Publication du rapport 2016 de l'Observatoire des Tarifs Bancaires et d'un rapport sur l'évolution des frais de tenue de compte", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 16 décembre. 2016 \nN° 51 \n \n \nPublication du rapport 2016 \nde l’Observatoire des Tarifs Bancaires \net d’un rapport sur l’évolution des frais de tenue de compte \n \n \n \nMichel SAPIN, ministre de l’Économie et des Finances, a reçu du président du Comité consultatif \ndu secteur financier (CCSF), Emmanuel CONSTANS, le rapport 2016 de l’Observatoire des Tarifs \nBancaires (OTB) ainsi qu’un rapport sur l’évolution des frais de tenue de compte. \n \nComposé à parité de représentants des banques et des organisations de consommateurs, cet \nObservatoire, créé en 2010 au sein du CCSF, constate l’évolution des principaux tarifs bancaires \n(extrait standard des tarifs) en s’appuyant sur les données d’un prestataire indépendant et sur les \ntravaux de l’INSEE, de la Banque de France et des Instituts d’émission des Outre-mer. \n \nLe rapport 2016 de l’Observatoire fait apparaître une évolution maîtrisée des tarifs \nbancaires en 2015 et au début de 2016. S’agissant des tarifs des services bancaires les plus \nutilisés, on observe un nombre un peu plus élevé de hausses que de baisses. La hausse des frais \nde tenue de compte résulte, quant à elle, de l’augmentation du nombre d’établissements \nappliquant ces frais. Par ailleurs, les tarifs bancaires de l’Outre-mer connaissent des évolutions \nfavorables aux consommateurs. \n \nLe Gouvernement est très attentif à l’évolution des tarifs bancaires et a pris plusieurs \nmesures visant à renforcer l’information du consommateur et à favoriser la concurrence entre \nles établissements. La mobilité bancaire sera notamment facilitée à compter de février 2017 afin \nde permettre au consommateur de changer plus facilement de banque, en réduisant les formalités \nadministratives. Par ailleurs, le rapport consacre un chapitre au comparateur public des tarifs \nbancaires mis en place, à la demande du ministre, par le CCSF le 1er février 2016. Depuis sa mise \nen ligne, 553 000 visiteurs ont navigué sur ce site, plus d’1,6 millions de pages ont été vues et sa \nfréquentation moyenne est de 56 000 visites par mois. À cet égard, Michel SAPIN a déclaré : \n\"L’utilisation fréquente - et désormais bien généralisée - de ce comparateur public témoigne de \nson succès et de sa réelle utilité pour les consommateurs\". \n \nS’agissant du rapport remis au ministre par le président du CCSF sur l’évolution des frais de \ntenue de compte, il établit d’abord que, compte tenu des nombreuses exonérations qui \ns’appliquent et qui varient selon les établissements, moins de la moitié des clients des banques, et \nparfois moins du quart d’entre eux, se voient facturer des frais de tenue de compte. \n \n \n \n \n\n \n \n \n \nEn outre, le rapport fait apparaître que la hausse  des frais bancaires  s’explique selon les banques \npar une conjoncture défavorable ainsi que par les investissements et dépenses nouvelles liés à la \ntenue et à la sécurisation des comptes de dépôt, en particulier dans le cadre de l’adaptation à une \ndigitalisation croissante du service rendu. \n \nPar ailleurs, on observe dans nombre d’autres pays d’Europe un même phénomène de facturation \net d’accroissement des frais liés à la tenue de compte et aux opérations connexes. \n \nFace à cette évolution, le rapport propose que soit élaborée de façon concertée entre les banques \net les associations de consommateurs une définition des frais de tenue de compte qui \nrenforce l’information des consommateurs. D’autres actions d’information sont également \nsuggérées ainsi que des recommandations dans le domaine de la transparence tarifaire et de la \nconcurrence.  \n \nSoulignant l’intérêt du rapport, Michel SAPIN a demandé de veiller à la mise en œuvre de ces \npropositions dans le cadre du CCSF d’ici à la fin du mois de janvier 2017. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2016-12-16", "section": "Communiques"}