{"id": 3914, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18964.pdf", "author": "Carole Delga", "title": "Carole DELGA - ICODE, une nouvelle application au service des élus pour rendre plus lisible et plus efficace l'urbanisme commercial", "text": " \n \n \n \nCarole DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 27 mars 2015 \nN° 506 \n \nICODE (Implantation des COmmerces de DEtail), \n \nUne nouvelle application au service des élus pour rendre plus lisible et \nplus efficace l’urbanisme commercial  \n \n \n \n \nLa loi relative à l’Artisanat, au Commerce et aux Très Petites Entreprises (ACTPE) du 18 juin 2014 \nfavorise la diversité des commerces dans les territoires, en rendant plus lisible et plus efficace \nl’urbanisme commercial.  \n \nDans la continuité, Carole DELGA, Secrétariat d’Etat chargée du Commerce, de l’Artisanat, \nde la Consommation et de l’Economie sociale et solidaire met à la disposition des \ncollectivités territoriales et de leurs groupements, ainsi que du réseau des Chambres de \ncommerce et d’industrie (CCI), une base de données publiques sur les établissements de \ncommerce de détail. \n \nCette application interactive nommée ICODE (Implantation des commerces de détail), \ndéveloppée par la Direction générale des entreprises (DGE), est disponible dès aujourd’hui et \ngratuite à l’adresse suivante https://icode.entreprises.gouv.fr  \n \nCette base de données est destinée aux parlementaires, à l’ensemble des élus locaux, aux \npréfectures et aux CCI : chacun d’entre eux recevra dans les prochains jours les codes \nd’accès. \n \nICODE utilise un module de cartographie interactive qui permet un accès intuitif aux données et \nainsi de visualiser la densité commerciale sur un territoire, par typologie ou taille de \ncommerces, ou encore mesurer l’impact de nouvelles implantations. De nombreux éléments \nde contexte (population, logements, infrastructures routières …) sont également disponibles pour \nenrichir l’analyse. \n \nICODE couvre l’ensemble du territoire métropolitain et intégrera à moyen-terme les départements \nd’outre-mer. \n\n \n \n \nPour Carole DELGA : « La base de données ICODE que nous lançons aujourd’hui, met à \ndisposition des collectivités territoriales, des préfectures et des chambres de commerce et \nd’industrie une cartographie interactive des commerces existants sur leurs territoires.  \nAvec ICODE, les demandes d’implantation de nouveaux commerces seront instruites plus \nrapidement dans le cadre des commissions départementales d’aménagement commercial \n(CDAC), qui pourront, plus largement, se prononcer en toute connaissance de cause sur toute \ndécision impactant le tissu commercial de leur territoire. \nC’est un outil pragmatique de reconquête de la vitalité commerciale de nos territoires, qu’ils soient \nurbains ou ruraux, en donnant aux élus un levier supplémentaire pour agir concrètement au profit \nde la diversité des commerces. » \n \n \n \nDossier de présentation de l’application ICODE disponible ici  \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-03-27", "section": "Communiques"}