{"id": 41, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=83350039-C7A7-4275-A4E4-05C9D5FA755B&filename=1046%20-%20GERALD%20DARMANIN%20PRESENTE%20LES%20RESULTATS%20DE%20LA%20DOUANE%20POUR%20L%E2%80%99ANNEE%202019.pdf", "author": null, "title": "1046 - GERALD DARMANIN PRESENTE LES RESULTATS DE LA DOUANE POUR L’ANNEE 2019", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \nGERALD \nDARMANIN \nPRESENTE \nLES \nRESULTATS DE LA DOUANE POUR L’ANNEE \n2019 \n  \nParis, le 04/06/2020 \nN°1046 \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a présenté ce matin, lors d’un  \ndéplacement à Roissy, les résultats de la douane pour l’année 2019. \n \nLe Ministre a salué l’engagement constant des 17 000 agents des douanes dans l’ensemble de leurs \nmissions de lutte contre la fraude et d’accompagnement du commerce international. \n \nTout au long de l’année 2019, la douane s’est mobilisée pour préparer le Brexit et être en mesure de \nrétablir, le moment venu, les contrôles au passage des frontières, tout en veillant à accompagner au \nmieux les entreprises dans ces évolutions.  \n \nLes résultats de l’année 2019 en matière de lutte contre tous les types de trafics témoignent de \nl’implication des services douaniers dans l’accomplissement de leurs missions. S’agissant de la lutte \ncontre la contrebande de tabacs, les saisies connaissent une progression de 50 % pour s’établir à \nplus de 360 tonnes et le nombre d’infractions relevées (17 298) progresse de 7 %. \n \nPriorité du Gouvernement et axe majeur de l’action des douanes, la lutte contre les trafics de \nstupéfiants enregistre également des résultats en progression. Si le nombre de constations est \nglobalement stable et approche les 16 000, les quantités saisies sur le territoire national et en haute \nmer ont augmenté de 3,45 % et des hausses spectaculaires sont constatées s’agissant des drogues \nde synthèse (745 kilos, soit +56 %) et de la métamphétamine (542,5 kilos, soit +400 %).  \n \nL’implication de la douane a également été déterminante dans le cadre du plan de lutte contre le \nphénomène des « mules » en provenance de Guyane qui a permis de réaliser une saisie de plus de \ndeux tonnes de cocaïne et de procéder à 736 interpellations et placements en retenue douanière. \n \nLa douane a enfin su démontrer en 2019 sa capacité à contribuer à la modernisation de l’action \npublique. Elle continue à améliorer les services rendus aux entreprises avec la généralisation des \nservices en ligne pour les contributions indirectes notamment. L’année 2019 a été notamment \nmarquée par la transformation du service national de la douane judiciaire en service d’enquêtes \njudiciaires de finances et celle de la création de la Direction nationale garde-côtes des douanes, \nservice à compétence nationale situé au Havre bénéficiant désormais d’un commandement unifié \npour 800 agents sur trois façades maritimes, Antilles-Guyane, Manche-Mer du Nord- Atlantique et \nMéditerranée. \n \n\n \n \nL’intégralité du document de présentation des résultats 2019 de la douane est consultable  \nen ligne : www.douane.gouv.fr   \n \n \nCabinet de Gérald Darmanin   \n \n \n \n \n \n \n \n \n \n \n01 53 18 45 06   \n \n \n \n \n \n \n \n \n \n \n \n \n139, rue de Bercy \npresse.macp@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n75012 Paris \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n", "published_date": "2020-06-04", "section": "Communiques"}