{"id": 1453, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1FEEED14-A9BF-4CC7-8EFF-B1884FEE3992&filename=754.pdf", "author": null, "title": "754 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann au Mondial de l'Auto 2018 Vendredi 5 octobre – 10h30", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \nParis, le 4 octobre 2018 \nN°753 \nNOTE AUX RÉDACTIONS \nDéplacement de Delphine Gény-Stephann au Mondial de l’Auto 2018 \nVendredi 5 octobre – 10h30 \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, \nvisitera le Mondial de l’Auto 2018 (Paris Expo Porte de Versailles), le vendredi 5 octobre à partir de \n10h30. \nAprès avoir visité les stands de Valeo et de Faurécia, la secrétaire d’Etat se rendra sur la section \nMondial.Tech du salon, où 64 startups du monde entier présentent leurs innovations.  \nElle participera au lancement du programme « Trajectoire PME-ETI », en présence de Luc Chatel, \nprésident de la Plateforme automobile (PFA), et Nicolas Dufourcq, directeur général de Bpifrance. \nL’ensemble des partenaires de la PFA, le réseau des ARIA (Association Régionale de l'Industrie \nAutomobile), ainsi que des PME et des ETI seront réunis à cette occasion. \nElle rencontra ensuite des membres de quatre pôles de compétitivité automobiles (ID4CAR, \nMOOVEO, POLE VEHICULE DU FUTUR et CARA) et des fondateurs de startups françaises. \n \nProgramme \n \n10h30  \nArrivée de Delphine Gény-Stephann \n \n \nParis Expo Porte de Versailles Porte A \n \n10h30  \nVisite du stand de Valeo \n \n \nHall 1 \n \n10h45  \nVisite du stand de Faurecia \n \n \nHall 1 \n \n11h \nLancement du programme Trajectoire PME-ETI en présence de Luc Chatel et \nNicolas Dufourcq \nSection Mondial Tech \n \n- \nPrésentation des enjeux de la filière automobile par Luc Chatel \n \n- \nPrésentation des enjeux de l’accompagnement Bpifrance et du programme \nTrajectoire PME-ETI par Nicolas Dufourcq \n \n- \nConclusion par Delphine Gény-Stephann \n \n \n \n \n \n \n\n \n \n12h \nRencontre avec : \n- \n4 pôles de compétitivité auto (ID4CAR, MOOVEO, POLE VEHICULE DU \nFUTUR, CARA) \n- \n3 startups françaises \nSection Mondial Tech \n \n12h45 \nDépart de Delphine Gény-Stephann \n \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 / presse.bercy@finances.gouv.fr  \n \n \n \nContact presse :  \n \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \nrp.semef@cabinets.finances.gouv.fr  \n", "published_date": "2018-10-04", "section": "Communiques"}