{"id": 1299, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A1E741CE-80D7-4967-8553-16CC920C68FF&filename=501%20-%20CP%20CSFPT.pdf", "author": null, "title": "501 - M. Olivier DUSSOPT, Secrétaire d'Etat auprès du Ministre de l'Action et des  Comptes publics, a participé, ce jour, au Conseil supérieur de la  fonction publique territoriale (CSFPT)", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 28 novembre 2018 \nN°501 \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des  \nComptes publics, a participé, ce jour, au Conseil supérieur de la  \nfonction publique territoriale (CSFPT). \n \nLe Conseil supérieur de la fonction publique territoriale, présidé par M. Philippe LAURENT, s’est \nréuni, ce jour 28 novembre, en séance plénière et en présence de M. Olivier DUSSOPT. \n \nLe Secrétaire d’Etat a présenté, aux représentants des employeurs publics territoriaux et des \norganisations syndicales, un point d’étape de la concertation lancée le 1er février dernier sur la \nrefondation du contrat social avec les agents publics, pour lesquels plus d’une cinquantaine de \nréunions de concertation ont été organisées, sur la base des orientations suivantes : \n \nSimplification du dialogue social ;  \n \nRecours accru au contrat ;  \n \nIndividualisation des rémunérations ; \n \nAccompagnement renforcé des mobilités et des transitions professionnelles.  \n \nEn outre, le Secrétaire d’Etat Olivier DUSSOPT a rendu compte de la concertation menée (depuis \nle 14 décembre 2017) dans le cadre de la mission de modernisation de la fonction publique \nterritoriale que lui a confiée le Premier ministre, et conduite en lien avec le président du CSFPT.  \nLa mission a identifié plusieurs mesures spécifiques :  \n \nune meilleure association des employeurs territoriaux dans le dialogue social et au \nprocessus de réforme, un renforcement de la légitimité du collège employeurs du CSFPT, \npar la représentation des établissements publics de coopération intercommunale (EPCI). A \nce titre, le Secrétaire d’Etat a salué l’initiative de la Charte de la Coordination des \nemployeurs publics territoriaux (signée par le président du CSFPT et les présidents des \nassociations nationales d’élus) qui a pour objectif de favoriser la concertation préalable \nentre employeurs publics territoriaux pour définir des positions communes et partagées ; \n \nle retour au cadre légal des 1607 heures dans la fonction publique territoriale afin, \nnotamment, de mettre un terme aux disparités pouvant exister entre collectivités. \n \nEnfin, M. Olivier DUSSOPT a rappelé l’importance de la mission parlementaire temporaire – \nconfiée par le Premier ministre le 4 octobre dernier à M. Jacques SAVATIER, député de la Vienne \net M. Arnaud de BELENET, sénateur de la Haute-Marne – sur la formation et l’amélioration de la \ngestion des carrières des agents territoriaux (missions aujourd’hui assurées par le Centre national \nde la fonction publique territoriale et les Centres de gestion) ; deux priorités considérées comme \nmajeures par le Gouvernement.  \nLe Secrétaire d’Etat Olivier DUSSOPT a rappelé que ce rapport a pour objectif d’identifier des \npistes de modernisation de ces deux réseaux de formation et de gestion des ressources \nhumaines, tant dans leur fonctionnement que leur offre de service, et que les conclusions de cette \nmission parlementaire sont attendues par le Premier ministre très prochainement. \n \n \nContact presse : Secrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-11-28", "section": "Communiques"}