{"id": 1650, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B36218FE-7E4C-43AB-AE58-CC267BB0A320&filename=558%20-%20CP%20suite%20r%C3%A9union%20avec%20la%20grande%20distribution.pdf", "author": "Bruno Le Maire", "title": "558 - Défis de la digitalisation dans le commerce : Bruno Le Maire a rencontré les représentants de la grande distribution", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 25 juin 2018 \nN°  558   \n \n \nDéfis de la digitalisation dans le commerce : \nBruno Le Maire a rencontré les représentants de la grande distribution \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances a reçu aujourd’hui les acteurs de la \ngrande distribution, ainsi que la Fédération du commerce et de la distribution (FCD) et la \nFédération du commerce associé (FCA), afin d’évoquer l’évolution des modèles d’affaires de la \ngrande distribution face à la révolution numérique.  \n \nLe secteur du commerce contribue à plus de 10 % du PIB national et compte plus de 3 millions de \nsalariés : c’est un secteur stratégique pour l’économie française et l’emploi dont il convient \nd’anticiper les mutations. \n \nLa digitalisation et la montée en puissance des grandes plateformes numériques ont radicalement \nmodifié les attentes et les usages des consommateurs. La table-ronde organisée a montré que les \nacteurs français du commerce s’adaptent à ces changements majeurs, susceptibles de modifier \ntrès largement leurs modèles économiques. \n \nBruno Le Maire a rappelé que le ministère de l’Economie et des Finances agit d’ores et déjà pour \npermettre au secteur du commerce de s’adapter aux mutations liées au numérique et consolider la \nplace qu’il occupe dans l’économie française et à l’international. Une mission spécifique portant sur \nla fiscalité du commerce et les distorsions entre commerce physique et numérique a été confiée \ndébut janvier 2018 à l’Inspection générale de finances par le Premier ministre. Cette mission \nrendra ses conclusions début juillet. \n \nLe ministère de l’Economie et des Finances veille également à préserver un cadre législatif \napproprié à l’accompagnement des évolutions nécessaires des formats des enseignes. Les \nmagasins physiques et les acteurs du e-commerce doivent pouvoir s’adapter, en prenant en \ncompte les objectifs généraux d’aménagement du territoire et de redynamisation des centres villes. \nL’évolution des compétences des salariés du secteur a également été identifiée par les acteurs \ncomme un levier clé de succès. \n \nBruno Le Maire souhaite qu’un contrat de filière soit finalisé d’ici à la fin de l’année 2018. \n \n\"Le rôle de l’Etat est d’anticiper, avec les professionnels concernés, la transformation numérique \nd’un secteur d’activité important pour l’emploi et les territoires. J’ai donc demandé aux acteurs de \nla grande distribution de travailler, en lien avec mes services, à un contrat de filière qui sera conclu \nd’ici à la fin de l’année pour formaliser les engagements réciproques de l’Etat et des professionnels \npour accompagner au mieux ces mutations, au plus grand bénéfice de l’emploi et des territoires.\" a \ndéclaré Bruno Le Maire durant la réunion. \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-06-25", "section": "Communiques"}