{"id": 3164, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20472.pdf", "author": null, "title": "Communiqué du 48ème Conseil économique et financier franco-allemand ( CEFFA) le 9 février 2016", "text": " \n \n \n \nMINISTERE DES FINANCES  \nET DES COMPTES PUBLICS \nMINISTERE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \n \n \n \n \n \n \nCommuniqué du 48e Conseil économique et financier franco-allemand (CEFFA) \n9 février 2016 \nParis \nLe 48e Conseil économique et financier franco-allemand s’est tenu le 9 février à Paris. \nLes ministres Michel Sapin, Emmanuel Macron, Wolfgang Schäuble et la secrétaire \nd’Etat Brigitte Zypries se sont réunis aujourd’hui avec le président de la Deutsche \nBundesbank, Jens Weidmann, et le gouverneur de la Banque de France, François \nVilleroy de Galhau. Lors d’entretiens bilatéraux et d’une session plénière, ils ont \ndébattu de la situation économique actuelle et des dossiers d’actualité dans les domaines \néconomique et financier. \n \nLe Conseil économique et financier franco-allemand a identifié les grandes priorités \nsuivantes : assécher les sources de financement du terrorisme, mettre en œuvre une \ndémarche globale pour répondre au défi des migrations, mobiliser l’investissement \npublic et privé en Europe, promouvoir les échanges commerciaux, la coopération \nindustrielle et l’économie numérique, lutter contre la fraude et l’évasion fiscales, et \napprofondir l’UEM et l’Union bancaire. \n \n1) Lutte contre le financement du terrorisme  \n \nL’horrible série d’attaques terroristes perpétrée à travers le monde a montré la nécessité \nd’assécher rapidement les sources de financement du terrorisme. Menant une \ncoopération étroite sur ces questions, la France et l’Allemagne ont souligné la nécessité \nde prendre des mesures supplémentaires, notamment d’adopter rapidement des \ndispositions législatives au niveau européen. \n\n \n \n \n \n \nDans ce contexte, la France et l’Allemagne saluent l’ambitieux plan d’action proposé \npar la Commission européenne le 2 février 2016, qui est un pas dans la bonne direction \npour traduire en mesures concrètes et opérationnelles au niveau européen notre \nengagement commun de renforcement de la lutte contre le financement du terrorisme. \nElles se félicitent en particulier de la volonté de la Commission d’améliorer la 4e \ndirective anti-blanchiment et financement du terrorisme (LCB/FT) en vue d’aligner les \ndispositions relatives aux cellules de renseignement financier sur les dernières normes \ninternationales en vigueur, de renforcer la réglementation des moyens de paiement non \nbancaires et de créer dans chaque État membre un registre national centralisé des \ncomptes bancaires. Nous saluons la proposition de la Commission de s’attaquer aux \nnouvelles formes de financement du terrorisme telles que le trafic de biens culturels.  \n \nLes gouvernements français et allemand estiment qu’il est nécessaire d’accroître le \nniveau d’ambition de certaines de ces dispositions législatives, en particulier pour \nlimiter les risques liés aux moyens de paiement anonymes, en réglementant par exemple \nle plafond de chargement des cartes prépayées et en interdisant les paiements en espèces \nau-delà d’un certain seuil. Les gouvernements français et allemand jugent indispensable \nle renforcement des pouvoirs et de la coopération des autorités chargées de la lutte \ncontre le blanchiment de capitaux et le financement du terrorisme, afin de surveiller les \nréseaux de commercialisation des services de paiement. \n \nLes gouvernements français et allemand soulignent également la nécessité de mettre en \nœuvre ces mesures dès que possible, y compris les dispositions législatives. En \nparticulier, elles demandent l’adoption d’un calendrier plus ambitieux sur les \npropositions d’amendement de la directive LCB/FT et la lutte contre le commerce \nillicite de biens culturels. \n \n2) Migrations  \n \nLa France et l’Allemagne considèrent que la crise des réfugiés actuelle est un défi \nmajeur pour l’Europe en raison du niveau global des flux et de l’échelle des flux \nmigratoires traversant les frontières externes de l’Union européenne, ainsi que des \nmouvements secondaires qui en découlent et qui touchent certains États membres plus \nque d’autres. Les deux pays insistent sur le fait que l’Europe doit rester unie dans la \ngestion de cette crise et la sécurisation des frontières externes de l’Union européenne \nafin de sauvegarder les libertés existant dans l’espace Schengen. Ils soulignent \négalement l’importance de la préservation de l’intégration économique et du marché \nunique. En ce qui concerne l’aide financière de l’Union européenne à la Turquie, la \nFrance et l’Allemagne se félicitent de l’accord qui a été conclu récemment au niveau de \nl’Union européenne et soulignent l’importance d’appliquer cet accord de manière \nrapide. Les deux pays appellent à une mise en œuvre rapide et complète des décisions \nqui ont déjà été prises au niveau européen et insistent sur la nécessité d’adopter une \nstratégie globale face à cette question. \n \n3) Croissance, compétitivité et emploi \n \nLes participants s’attendent à une reprise progressive de la croissance dans la zone euro \ngrâce, notamment, au faible niveau des prix du pétrole et à l’assouplissement des \nconditions financières. Les perspectives économiques présentent toutefois des défis, en  \n \n\n \n \nparticulier en raison du ralentissement dans les pays émergents, de la volatilité des \nmarchés financiers et des risques géopolitiques internationaux. \n \nDans ce contexte, la France et l’Allemagne réaffirment que l’atteinte d’une croissance \nforte et durable et l’amélioration de la situation de l’emploi dans toute l’Union \neuropéenne restent des objectifs prioritaires. Ces objectifs devraient être poursuivis par \nla mise en œuvre des trois priorités en matière de politique économique établies au \nniveau de l’Union européenne : relancer l’investissement, poursuivre les réformes \nstructurelles pour moderniser nos économies et renforcer notre compétitivité et mener \ndes politiques budgétaires responsables favorables à la croissance, tout en veillant à \npréserver un haut niveau de protection sociale. \n \nLa mobilisation de l’investissement public et privé en Europe reste une question \ncentrale. Les participants appellent à une mise en œuvre rapide du plan d’investissement \npour l’Europe et soulignent l’importance de garantir une véritable additionnalité lors de \nla sélection des projets dans le cadre du Fonds européen pour les investissements \nstratégiques (FEIS) et de soutenir des projets ayant un niveau de risque plus élevé. Ils \nencouragent la BEI à déployer d’autres instruments novateurs dans le cadre du FEIS et à \ncontinuer d’utiliser la marge de manœuvre dont elle dispose pour soutenir \nl’investissement, la croissance et l’emploi en Europe. \n \nIls insistent également sur l’importance d’un renforcement de la coopération \npaneuropéenne et transfrontalière, notamment via la mise en place de projets communs, \nen particulier avec les banques nationales de développement. À cet égard, ils sont \nparticulièrement convaincus de la nécessité de donner aux PME et aux entreprises de \ntaille intermédiaire un accès adéquat au financement et de soutenir le développement \nd’un écosystème intégré du capital-risque dans toute l’Europe.  \n \nBpifrance et KfW joindront leurs efforts, via la plate-forme d’investissements en \ncapital-risque du FEIS et des banques nationales de développement (« EFSI-NPI joint \nequity platform »), pour favoriser les investissements transfrontaliers et de montant \nélevé, en partenariat avec Cassa Depositi e Prestiti, d’autres institutions financières \npubliques européennes et le Fonds européen d’investissement (FEI). \n \n4)  Commerce, coopération industrielle et économie numérique \n \nLa France et l’Allemagne demandent instamment à la Commission européenne de se \nmobiliser en faveur d’un commerce équitable et d’une ouverture des marchés conçue dans \nun esprit de bénéfice mutuel et de réciprocité ainsi que de protéger l’industrie européenne \ncontre les pratiques commerciales déloyales. Ces pratiques déloyales mettent des \nentreprises en danger dans plusieurs secteurs et plus particulièrement dans les secteurs de \nl’acier, de la chimie, des matériaux de construction, du bois et du papier. Dans le \nprolongement de la réunion extraordinaire du Conseil compétitivité consacrée au secteur \nde la sidérurgie, le 9 novembre 2015, la France et l’Allemagne, comme d’autres pays \neuropéens, réitèrent leur souhait que les institutions européennes simplifient les \ninstruments de politique commerciale de l’UE, accélèrent leur utilisation et adoptent \nrapidement un train de mesures visant à moderniser les instruments de défense \ncommerciale, ainsi que l’ont exprimé les ministres de l’Economie dans leur lettre \ncommune du 5 février adressée à la Commission et à la Présidence du Conseil. \n \n\n \n \n \nLa France et l’Allemagne vont poursuivre leurs efforts pour promouvoir la numérisation de \nl’industrie. À la suite de l’accord conclu en octobre dernier à Paris pour la mise en œuvre \nd’une coopération étroite entre les plateformes « Industrie 4.0 » et « Industrie du futur », \nles deux pays s’attachent désormais à parvenir, à l’occasion du prochain Conseil des \nministres franco-allemand prévu le 7 avril, à un protocole d’accord visant à approfondir \ncette coopération. \n \nLa France et l’Allemagne soulignent l’importance de créer un cadre adapté à \nl’émergence d’un marché unique numérique pleinement intégré. Elles considèrent \ntoutes deux que, pour tirer parti des possibilités offertes par la transformation \nnumérique, l’Europe a besoin d’une stratégie numérique ambitieuse pour les années à \nvenir qui devra s’appuyer sur un marché européen plus intégré, une politique du \nnumérique modernisée et un cadre réglementaire approprié. Notre objectif est de faire \navancer ensemble la transition numérique au sein de l’Union européenne et de déployer \nune politique de régulation qui soutienne l’investissement et l’innovation, tout en \nétablissant des normes exigeantes en termes de concurrence, de sécurité, de droits des \nconsommateurs et de protection des données. Les deux pays partagent également une \nconception commune des principes qui doivent régir la protection des données, la \nsécurité et la transparence. Compte tenu de l’invalidation de l’accord « Safe Harbour » \net du nouvel accord entre la Commission et les autorités américaines, ils appellent à des \nefforts communs pour trouver et mettre en œuvre rapidement des solutions de nature à \ngarantir un niveau élevé de protection des droits des ressortissants européens, à \nstabiliser le cadre légal relatif au transfert de données vers les États-Unis et à renforcer \nles capacités des centres de stockage et de traitement de données au sein de l’UE. \n \n5) Lutte contre la fraude et l’évasion fiscales  \n \nLes deux pays n’ont cessé de souligner l’urgence de redoubler d’efforts dans la lutte \ncontre l’évasion fiscale et l’optimisation fiscale agressive, tant à l’échelon mondial qu’à \ncelui de l’UE, et d’assurer la transparence et la mise en œuvre du principe d’imposition \nminimale effective. D’autres efforts sont nécessaires pour prévenir l’érosion de la base \nd’imposition et le transfert de bénéfices d’une part, et la concurrence fiscale déloyale \nentre États membres d’autre part, les deux pays rappelant que l’UE doit continuer à \njouer un rôle pionnier en la matière.  \n \nLa France et l’Allemagne se félicitent des conclusions du plan d’action de l’OCDE \nconcernant l’érosion de la base d’imposition et le transfert de bénéfices (BEPS) et \nappellent à une mise en œuvre rapide, globale et effective. À l’échelle de l’UE, les deux \npays accueillent très favorablement les propositions de la Commission du 28 janvier \ndernier et appellent à une adoption rapide des nouvelles règles, idéalement avant l’été. \nS’agissant de l’échange automatique d’informations, la France et l’Allemagne \nencouragent le Forum mondial à assurer un suivi de sa mise en œuvre, lui demandent \nd’en rendre compte avant la fin 2016 et de créer un mécanisme de révision, ainsi que de \npoursuivre ses travaux visant à créer des incitations plus fortes pour les pays qui ne \nrespectent pas les normes internationales en matière d’échanges d’informations sur \ndemande. \n \n6) Approfondissement de l’Union économique et monétaire et de l’Union bancaire \n \nLa France et l’Allemagne partagent une responsabilité particulière dans la zone euro en \nraison de leur poids économique et de leur histoire commune. A la suite du rapport des \ncinq présidents et de la première série de propositions publiées par la Commission en  \n\n \n \noctobre 2015, les ministres français et allemands souhaitent poursuivre leur coopération \nétroite visant à définir le cadre et les instruments économiques, financiers, \ninstitutionnels et politiques nécessaires pour assurer la stabilité et la croissance dans la \nzone euro.  \n \nLe lancement du Mécanisme de résolution unique, début janvier, illustre la \ndétermination des États membres à mettre en œuvre ce nouvel aspect essentiel de \nl’Union bancaire. La France et l’Allemagne réaffirment l’importance de continuer à \napprofondir l’Union bancaire pour le bon fonctionnement de la zone euro et se \npencheront sur les mesures à prendre à cette fin. \n \nLe renforcement du développement et de l’intégration des marchés des capitaux au sein \nde l’UE peuvent aider à stimuler la croissance en répondant mieux aux besoins de \nfinancement des entreprises européennes et à orienter l’épargne disponible vers les \ninvestissements dans les actifs immatériels et l’innovation. La France et l’Allemagne \ncontinueront à contribuer activement à ce projet pour permettre aux acteurs \néconomiques de l’UE d’avoir accès aux options de financement les plus adaptées, tout \nen préservant la stabilité financière. En matière de procédures d’insolvabilité, la France \net l’Allemagne souhaitent promouvoir les meilleures pratiques et les dispositions les \nplus efficaces des législations nationales, en vue de l’élaboration de la législation \neuropéenne à venir dans ce domaine. \n \n*** \n \nLes ministres rendront compte des résultats de la réunion de ce jour dans le cadre de la \npréparation du Conseil des ministres franco-allemand qui doit se tenir le 7 avril à Metz. \n \n", "published_date": "2016-02-09", "section": "Communiques"}