{"id": 3638, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19516.pdf", "author": null, "title": "Remise à Axelle LEMAIRE du rapport d'Akim OURAL  sur la  Gouvernance des politiques numériques sur les territoires", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 juillet 2015 \nN°793  \nRemise à Axelle LEMAIRE du rapport d’Akim OURAL  \nsur la  Gouvernance des politiques numériques sur les territoires \n \nAkim OURAL a présenté à Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique, les conclusions de la \nmission qui lui avait été confiée sur la « Gouvernance des politiques numériques sur les territoires ». Cette \nmission avait une double ambition : analyser les défis que fait peser la numérisation de l’économie et de la \nsociété sur les politiques locales, leur construction, leur mise en œuvre, et proposer des voies d’action pour \nla gouvernance locale à la construction de véritables politiques numériques territoriales.  \nLa rédaction de ce rapport est le fruit d’une large concertation des collectivités territoriales et des \nreprésentants du monde économique et associatif. Cette concertation a étayé le constat d’une réelle \nappropriation du numérique, au cours des 20 dernières années, par les collectivités territoriales. Pour autant, \ncette montée en puissance progressive, qui s’est particulièrement illustrée par la forte implication des \ncollectivités dans le déploiement des infrastructures numériques, appelle désormais, selon Akim OURAL, \nune plus grande cohérence et le recours plus systématique à la mutualisation.  \nCe constat, est partagé. Il constitue le socle de propositions d’actions concrètes. Certaines actions, à l’image \nde la poursuite de l’ouverture des données publiques ou de la remobilisation des espaces publics \nnumériques, sont déjà engagées ; d’autres relèvent d’une démarche concertée entre collectivités. L’Etat peut \nles y accompagner, comme il l’a fait en matière d’infrastructures numériques, en favorisant l’élaboration \npartagée des projets et la mutualisation des moyens humains et matériels à mettre en œuvre, dans des \ndomaines qui requièrent non seulement un portage politique fort mais également une réelle capacité \nd’ingénierie.  \nA cet égard, Axelle LEMAIRE déclare « la diffusion des usages et des services numériques au sein de la \npopulation et de nos entreprises nous invite à revoir la façon de construire et de mettre en œuvre les \npolitiques publiques. Cela est vrai pour les collectivités territoriales comme pour l’Etat, dans un rapport \nrénové entre eux. Ce sera l’un des rôles de l’Agence du numérique, récemment créée, que d’assister les \ncollectivités dans leur réflexion, dans la recherche d’une analyse partagée des besoins en matière de \nnumérique et d’une mutualisation des moyens mobilisés pour y répondre. Le rapport remis par Akim OURAL \nest un jalon précieux sur cette voie ». \nPour consulter le rapport en ligne, cliquer ici \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 29 - sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-23", "section": "Communiques"}