{"id": 5304, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13857.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI réagit à la publication du rapport d'examen annuel du FMI", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 Décembre 2012 \nN° 307 \n \nPierre MOSCOVICI réagit à la publication  \ndu rapport d’examen annuel du FMI \n \n \nLe Conseil d’Administration du Fonds monétaire international (FMI) a rendu ses \nconclusions jeudi 20 décembre dans le cadre de l’examen annuel de la France au titre de \nl’article IV des statuts du Fonds. \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se félicite que le diagnostic \ndu FMI rejoint en grande partie celui du gouvernement. Le FMI souligne en effet que la \nfaiblesse de l’activité dans la zone euro et l’aggravation continue du déficit de compétitivité \ndepuis dix ans sont les principaux obstacles à la croissance française.  \n \nLe FMI reconnaît que le sérieux budgétaire du gouvernement a permis d’améliorer \nsignificativement les conditions de financement de la France et salue la loi organique \nrelative à la gouvernance et la programmation des finances publiques, qui permet de \nrenforcer la crédibilité de ses engagements.  \n \nEn matière de soutien à la compétitivité, le FMI salue les mesures du pacte national pour \nla croissance, la compétitivité et l’emploi ainsi que la négociation sur la sécurisation de \nl’emploi et le chantier de modernisation de l’action publique, qui s’appuiera sur des \névaluations approfondies des politiques publiques en associant l’ensemble des acteurs \nconcernés. Pierre MOSCOVICI rappelle la détermination du gouvernement à maintenir le \nrythme des réformes en faveur d’une croissance plus équilibrée et plus solidaire. \n \nEnfin, Pierre MOSCOVICI partage la plupart des conclusions de l’évaluation du secteur \nfinancier français conduite par le FMI et tient à souligner que le projet de loi de séparation \net de régulation bancaire, présenté en Conseil des Ministres le 19 décembre, permettra de \nrépondre aux recommandations des services du FMI. Les pouvoirs de l’ACP seront \nrenforcés, la supervision macroprudentielle sera renforcée et dotée de moyens \nd’intervention contraignants tandis que le cadre de gestion de crise sera complété par la \nmise en place d’un régime de résolution approprié. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-12-21", "section": "Communiques"}