{"id": 4678, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17369.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Communiqué de presse - Réunion des Ministres du G5 sur la fraude et l'évasion fiscales à Paris le 28 avril 2014", "text": "Meeting of the G5 Ministers on tax fraud and tax evasion \nParis, 28 April 2014 \n \nDeclaration on adoption  \nof the new Global Standard on Automatic Exchange of Information \n \n \nAt their meeting in Paris on the 28th April 2014, the Ministers of the G5 countries (France, \nGermany, Italy, Spain and the United Kingdom) emphasised the importance of early adoption \nof the new global standard for automatic exchange of tax information which was published \nby the OECD on 17 January 2014 and strongly endorsed by the G20 at their February \nmeeting. The G5 Ministers call now for its completion through the achievement of the \nongoing works on its Commentaries and technical modalities by mid-2014. Its \nimplementation on a global basis will rapidly remove the remaining hiding places for those \nwho seek to evade their taxes thereby threatening public revenues and increasing the burden \non those who pay their fair share. \n \nThe G5 Ministers issued a strong call to all financial centres to now join the early adoption \ninitiative which they launched last year.  In doing so they stressed that driving out tax evasion \nis a collective responsibility of all countries and it is incumbent on all financial centres in \nparticular to show a lead consistent with their role and responsibilities in the global economy. \nThe early adopter initiative has already been joined by 39 other jurisdictions who have \nexpressed their strong determination to lead the fight against tax evasion. These jurisdictions \nset out their ambitious but realistic timetable on 19 March 2014 which will see the automatic \nexchange of information begin from 2017 with respect to data collected from 31 December \n2015.   \n \nIn this context, the G5 Ministers also decided that they will make the necessary arrangements \nto sign the AEOI legal agreements underpinning this timetable, together and with other early \nadopter jurisdictions, at the latest for the October Global Forum meeting in Berlin on 28-29 \nOctober. This is a significant further step forward in rapidly embedding the new global \nstandard and driving out tax evasion.  \n \nMinisters also reiterated their commitment to continue to assist developing countries in \nbuilding capacity to enable them to take advantage of these developments as quickly as \npossible and will continue to offer their strong support to the new Global Forum group \nlooking at these issues. \n \nAt the level of the European Union, the G5 Ministers also strongly welcomed the adoption of \nthe revised Savings Directive on 24 March 2014 which marked a significant step in the field \nof tax cooperation between the Member States. The Ministers also stressed the importance of \nthe ongoing work on incorporating the new global standard into EU law through the revisions \nto the Directive on Administrative Cooperation. Recalling the conclusions of the European \nCouncil of 20-21 March 2014, the G5 Ministers called for the adoption of that Directive by \nthe end of the year and the rapid alignment of all EU legislation on automatic exchange of \ninformation with the new global standard. \n", "published_date": "2014-04-28", "section": "Communiques"}