{"id": 1539, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=02AABEB1-AA78-43DE-8032-47524E49EAB2&filename=677%20-%20CP%20conjoint%20-%20BLM%20NC.pdf", "author": "Bruno Le Maire", "title": "677 - Communiqué de presse conjoint suite au déjeuner de travail entre Bruno Le Maire et Nadia Calviño, ministre de l'Economie de l'Espagne", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 4 septembre 2018 \nN° 677 \n \n \nCommuniqué de presse conjoint suite au déjeuner de travail entre \nBruno Le Maire, ministre de l’Economie et des Finances de la France \net Nadia Calviño, ministre de l’Economie de l’Espagne \n \nBruno Le Maire, ministre de l’Economie et des Finances de la France, et Nadia Calviño, ministre \nde l’Economie de l’Espagne se sont rencontrés aujourd'hui à Paris pour discuter des questions \néconomiques et financières d’intérêt commun et de leurs priorités pour l'Union européenne et la \nzone euro. \n \nSur l’Union économique et monétaire, les deux ministres ont insisté sur la nécessité de concrétiser \nd’ici la fin de l’année les orientations des chefs d'Etat exprimées lors du sommet de la zone euro \nde juin. La zone euro a été significativement renforcée depuis la crise mais des évolutions sont \nencore nécessaires pour en assurer la stabilité et en faire un espace de prospérité, de croissance \net d'emplois pour tous ses citoyens. Les sujets en cours de discussion au niveau européen doivent \ndonner lieu à des décisions concrètes et opérationnelles au sommet de la zone euro de  \ndécembre :  \n- \nAchèvement de l’Union bancaire avec la création du backstop du Fonds de résolution \nunique et la perspective notamment d’un  Système Européen de Garantie des Dépôts. Des \nsolutions pour assurer l’apport  de liquidité aux banques après une résolution méritent \naussi d’être explorées. \n- \nRenforcement du Mécanisme Européen de Stabilité. \n- \nCréation d’une capacité de stabilisation et de convergence européenne en complément des \npolitiques budgétaires nationales, à travers la création d’un budget de la zone euro et d’un \nfond commun d’assurance chômage.  \n \nLes deux ministres ont chacun exprimé leur volonté de contribuer de manière constructive et avec \ndes propositions concrètes aux débats en cours à l’Eurogroupe et ont partagé leur soutien à la \nprésidence pour ses efforts dans la recherche de solutions efficaces. Pour cela, la coopération et \nles échanges entre leurs deux ministères devront s’intensifier dans les prochains mois. \n \nBruno Le Maire et Nadia Calviño partagent la volonté de répondre aux défis posés par la fiscalité \nde l'économie numérique. Nos concitoyens demandent une fiscalité équitable et efficace. Pour \ncela, ils ont réitéré leur détermination à soutenir l’adoption, par le Conseil ECOFIN, d'ici la fin de \nl’année 2018, de la proposition de la Commission européenne de taxe sur les services numériques \net ils ont exprimé leur soutien à la présidence autrichienne de l’Union européenne sur ce sujet. Ils \nont rappelé que l’adoption de cette solution au niveau européen allait de pair avec  la volonté de \ntrouver une solution pérenne sur ces questions au niveau international et qu'il fallait pour cela \nintensifier encore les travaux au sein de l'OCDE.  \n \nAu-delà de la fiscalité de l’économie numérique, les deux ministres ont convenu de l’importance de \nréaliser des progrès rapides sur l’harmonisation de l’assiette fiscale de l’impôt sur les sociétés en \nEurope. Sur ce sujet également, la présidence autrichienne pourra compter sur la détermination de \nla France et de l’Espagne à soutenir l’adoption de la directive ACIS, qui permettra de simplifier la \nvie des entreprises et de réduire leurs coûts, particulièrement pour les PME. \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Nadia Calviño :   \n \n \ndelia.millan@mineco.es \n", "published_date": "2018-09-04", "section": "Communiques"}