{"id": 4090, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18572.pdf", "author": null, "title": "Situation mensuelle budgétaire au 30 novembre 2014", "text": " \n \nREF-1317808708094-51 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 16 janvier 2015 \nN° 157 \n \n \n \nSITUATION MENSUELLE BUDGÉTAIRE AU 30 NOVEMBRE 2014 \n \nSolde \nLe solde général d’exécution au 30 novembre 2014 s’établit à -90,8 Md€ contre -87,0 Md€ à fin \nnovembre 2013. Hors dépenses exceptionnelles du programme d’investissements d’avenir, le solde \nressort à -84,6 Md€, en amélioration de 2,4 milliards d’euros par rapport au 30 novembre 2013. \n Pour mémoire, le solde provisoire au 31 décembre 2014, rendu public le 15 janvier dernier, \ns’élève à -85,6 milliards d’euros. Hors dépenses exceptionnelles du programme \nd’investissements d’avenir, il atteint -73,6 milliards d’euros, en amélioration de 1,3 milliard \nd’euros par rapport au 31 décembre 2013. \nDépenses Les dépenses (budget général et prélèvements sur recettes) atteignent 343,4 Md€ au 30 novembre \n2014, contre 350,3 Md€ au 30 novembre 2013, soit une diminution de 6,9 Md€. \n Ces informations sont conformes au projet de loi de finances rectificative adoptée en lecture \ndéfinitive le 18 décembre. En particulier, sur le champ des dépenses hors charge de la dette et \npensions, l’écart à l’exécution 2013 s’élève à près de 4,6 Md€. Compte tenu des rythmes \nd’appel de fonds différents entre 2013 et 2014, notamment sur le prélèvement sur recettes au \nprofit de l’Union européenne et sur les subventions pour charges de service public, l’exécution \nde la dépense est en ligne avec l’objectif fixé par la LFR de fin d’année (-3,3 Md€). \nLa charge de la dette, en baisse de 2,2 Md€ par rapport à fin novembre 2013 (42,5 Md€ contre \n44,7 Md€ en 2013) est maîtrisée en raison notamment du maintien des taux d’intérêt à un très \nfaible niveau. \nRecettes  Au 30 novembre 2014, les recettes du budget général (nettes des remboursements et \ndégrèvements) s’établissent à 256,3 Md€ contre 265,2 Md€ à fin novembre 2013, soit une baisse de \n8,9 Md€. \n\n \n \nREF-1317808708094-51 \nPour mémoire, l’exécution provisoire du budget de l’Etat, rendue publique le 15 janvier dernier, \nmontre que les recettes fiscales nettes sont, au 31 décembre, supérieures de 2 milliards \nd’euros à la prévision de la LFR 2. \nLa baisse constatée par rapport à novembre 2013 est liée à la diminution du produit de l’impôt \nsur les sociétés, qui s’explique en particulier par l’entrée en vigueur du crédit d’impôt en faveur \nde la compétitivité et de l’emploi (CICE). Les recouvrements sont cependant en plus-value par \nrapport à la prévision de recettes pour 2014 de la LFR 2 pour 2014, compte-tenu d’un meilleur \nrendement qu’attendu pour l’impôt sur le revenu, l’impôt sur les sociétés et la taxe sur la valeur \najoutée. \nLe produit des recettes non fiscales à fin novembre s’établit à 9,5 Md€, en ligne avec le niveau \nconstaté à fin novembre 2013. \nComptes spéciaux \nLe solde des comptes spéciaux s’établit à -3,8 Md€ à fin novembre 2014 contre \n-1,9 Md€ à fin novembre 2013. \nLe déficit au 30 novembre est principalement dû au fonctionnement des comptes de concours \nfinanciers retraçant les prêts et avances aux services de l’Etat ou organismes gérant des \nservices publics, aux collectivités territoriales et à l’audiovisuel public. Ce déficit est donc \nappelé à se résorber en fin d’année. Le solde n’est stabilisé qu’au cours des derniers jours de \nla gestion. \n \n \nContact presse :  \nCabinet de Michel Sapin : 01 53 18 41 13 \nCabinet de Christian Eckert : 01 53 18 43 08 \n", "published_date": "2015-01-16", "section": "Communiques"}