{"id": 2690, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21585.pdf", "author": "Christian Eckert", "title": "M. SAPIN, J. MEADEL, C. ECKERT - Des ressources renforcées pour le Fonds de garantie des victimes des actes de terrorisme et d'autres infractions (FGTI)", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nJULIETTE MEADEL \nSECRETAIRE D'ETAT \nAUPRES DU PREMIER MINISTRE \nCHARGEE DE L'AIDE AUX VICTIMES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \nET DES COMPTES PUBLICS  \nAUPRES DU MINISTRE DE L'ECONOMIE \nET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 19 octobre 2016 \nN°158 \n \n \nDes ressources renforcées pour le Fonds de garantie des victimes  \ndes actes de terrorisme et d'autres infractions (FGTI) \n \n \nPour répondre à l’augmentation des dépenses d’indemnisation des victimes de terrorisme, \nMichel SAPIN, ministre de l’Économie et des Finances, Juliette MÉADEL, secrétaire d’État \nchargée de l’Aide aux victimes, et Christian ECKERT, secrétaire d'État chargé du Budget, \nannoncent l’augmentation de la contribution de solidarité, prélevée sur tous les contrats \nd'assurance de biens, de 4,30 à 5,90 euros, à partir du 1er janvier 2017. Cette décision \ngarantit la solidité financière du Fonds d’indemnisation dans la durée. \n \nSpécificité française, le Fonds de garantie des victimes des actes de terrorisme et d'autres \ninfractions (FGTI) indemnise intégralement le préjudice des victimes et proches des victimes \n(préjudices moral, physique et économique). Il est financé par une contribution prélevée sur \nchaque contrat d'assurance de biens (automobile, multirisque habitation…) : environ 90 millions de \ncontrats en 2016. \n \nLe coût total de l’attentat de Nice du 14 juillet 2016, comparable à ceux du 13 novembre 2015, est \nestimé entre 300 et 400 millions d’euros, réparti sur plusieurs années. Avec 1,45 milliard d'euros \nde réserve, le FGTI n'a aucune difficulté à faire face aux demandes actuelles d'indemnisation. \n \nToutefois, sans augmentation de la contribution de solidarité, le Fonds aurait puisé dans ses \nréserves à hauteur de 130 millions d’euros dès 2017. En augmentant cette contribution de 4,30 à \n5,90 euros, le Gouvernement garantit la solidité financière du Fonds dans la durée. L’Etat sera en \noutre garant de l’indemnisation des victimes de terrorisme. \n \nEnfin, l’indemnisation ne doit pas être vécue comme une épreuve supplémentaire pour les \nvictimes. Dans la continuité du travail engagé par Juliette MÉADEL, en collaboration étroite avec le \nFGTI, afin de rendre les règles d’indemnisation plus transparentes : \n \n- \nle conseil d’administration du FGTI se prononcera, à la demande de la ministre, sur la \npublication d’un référentiel indicatif d’indemnisation, répondant à une demande forte des \nvictimes et des associations ; \n \n- \nune convention sera conclue entre le secrétariat d'Etat chargé de l'Aide aux victimes et le \nFGTI pour préciser sa mission de service public en termes d’objectifs (transparence, \nprévisibilité de la procédure, politique financière, réduction des délais…) et de qualité de \nservice. \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \nCabinet de Juliette MEADEL \n01 42 75 56 52  \npresse.meadel@pm.gouv.fr \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-10-19", "section": "Communiques"}