{"id": 818, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8A752751-8129-4055-B4D3-4E034C3DE38B&filename=1268.pdf", "author": null, "title": "1268 - NOTE AUX REDACTIONS - Agnès PANNIER-RUNACHER inaugurera le nouveau bâtiment de production de médicaments anesthésiques d'Aspen , lundi 17 juin à Notre-Dame-de-Bondeville (Seine Maritime)", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 14 juin 2019 \nN°1268 \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \ninaugurera le nouveau bâtiment de production de médicaments \nanesthésiques d’Aspen \n \nLundi 17 juin – 10 h 45 \n \nNotre-Dame-de-Bondeville (Seine-Maritime) \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra à Notre-Dame-de-Bondeville (76) pour inaugurer le nouveau bâtiment destiné à accueillir la \nproduction de médicaments anesthésiques d’Aspen, en présence de Marie Lebec, députée des \nYvelines et d’Anne Genetet, députée des Français de l’étranger. \n \nAspen est un groupe sud-africain fournisseur de produits pharmaceutiques, présent sur 6 \ncontinents. Depuis mai 2014, près de 60 millions d’euros ont déjà été investis par le groupe pour \naugmenter les capacités et accueillir de nouveaux produits. Le groupe Aspen poursuit sa stratégie \nd’investissement avec 65 millions d’euros pour la production de médicaments anesthétiques à \nNotre-Dame-de-Bondeville générant ainsi l’embauche de 100 nouveaux collaborateurs.  \n \nProgramme prévisionnel :  \n1 Rue de l’Abbaye, 76960 Notre-Dame-de-Bondeville \nToute presse accréditée \n \n10 h 45 \nAccueil et visite du site  \n \n11 h 30 \nInauguration et prises de parole : \n- \nLorraine Hill, directrice générale des opérations Groupe \n- \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie \net des Finances \n \n11 h 40 \nCoupé de ruban \n \nA l’issue \nPoint presse \n \n\n \n \n \n \n \nVeuillez vous accréditer auprès du service communication d’Aspen :  \n   \n02 35 14 33 02 - vfontaine@fr.aspenpharma.com    \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-06-14", "section": "Communiques"}