{"id": 2599, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21751.pdf", "author": null, "title": "Lancement de l'expérimentation de la certification des comptes des collectivités locales", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE \nL’AMENAGEMENT DU \nTERRITOIRE, DE LA \nRURALITE ET DES \nCOLLECTIVITES \nTERRITORIALES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET ET \nDES COMPTES PUBLICS \n  \nESTELLE GRELIER \nSECRETAIRE D’ETAT \nCHARGEE DES \nCOLLECTIVITES \nTERRITORIALES  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 22 novembre 2016 \nN° 280 \n \nLancement de l'expérimentation de la certification des \ncomptes des collectivités locales \n \n \nLa loi portant nouvelle organisation territoriale de la République (NOTRe) a prévu, en son  \narticle 110, « une expérimentation de dispositifs destinés à assurer la régularité, la sincérité et la \nfidélité des comptes des collectivités territoriales et de leurs groupements. Cette expérimentation \ndoit permettre d'établir les conditions préalables et nécessaires à la certification des comptes du \nsecteur public local. ». \nLes travaux débuteront dès l'année 2017, le premier exercice de certification étant fixé à 2020. Un \nbilan de l'expérimentation est prévu en 2022 en vue d'une éventuelle suite législative.  \nLa qualité des comptes des administrations publiques est un enjeu majeur pour améliorer la \ngestion financière et assurer la transparence de l'action publique. Au sein du secteur public, les \ncomptes de l'Etat et de la Sécurité sociale sont d'ores et déjà certifiés, de même que ceux d'un \nnombre croissant d'établissements publics. \nPour les élus et les citoyens, la certification fournit une assurance raisonnable sur la fiabilité de \nl’information financière afférente à la collectivité concernée ; elle constitue également un signal \nfort, notamment vis-à-vis des partenaires externes de la collectivité, sur la capacité de celle-ci à \nmaîtriser ses risques en matière de production des comptes. \nCette expérimentation est conduite sous l’égide de la Cour des comptes en liaison avec les \nchambres régionales des comptes. \n50 collectivités locales se sont déclarées candidates à l'expérimentation. \nLe dispositif retenu doit pouvoir assurer aux collectivités un haut niveau de qualité en termes de \nsuivi et d’accompagnement, tant par les juridictions financières que par les services de l'Etat \nconcernés (DGFiP, DGCL), en vue de remettre au Parlement les éléments utiles à l'élaboration \nd'un bilan de cette expérimentation et de permettre aux candidats de retirer tout le bénéfice \nattendu de leur démarche. \nDans ce cadre, sur la base de l'avis formulé par le Premier Président de la Cour des comptes, et \naprès un examen attentif des candidatures, le ministre de l'Economie et des Finances, le ministre \nde l’Aménagement du territoire, de la Ruralité et des Collectivités territoriales, le ministre de \nl'Intérieur, le Secrétaire d'Etat chargé du Budget et des Comptes publics et la Secrétaire d'Etat \nchargée des Collectivités territoriales ont décidé de retenir un panel de 25 collectivités, de toutes \ntailles, de toutes catégories (régions, départements, communes, établissements publics de \ncoopération intercommunale), réparties sur l'ensemble du territoire (métropole et hors métropole) \nen vue de participer à cette expérimentation. \n\n \n \n \n \nSi le processus de certification « constitue une étape supplémentaire en faveur de la sincérité et \nde la transparence des comptes publics », la qualité de l'information comptable demeure un \nobjectif majeur du Gouvernement pour l'ensemble des acteurs publics, qu'ils soient, ou pas, \nengagés dans la certification. Les travaux du comité national de fiabilité des comptes locaux \n(instance partenariale régulière entre le ministère de l'économie et des finances, la DGCL, les \njuridictions financières et les représentants des élus locaux) se poursuivront donc en ce sens. \nLa liste des collectivités retenues pour participer à l'expérimentation est disponible à l'adresse \nsuivante (lien avec le site). \nToutes les informations utiles sont présentées sur le site www.collectivites-locales.gouv.fr. \nLien direct : http://www.collectivites-locales.gouv.fr/certification-des-comptes-des-collectivites \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08 / service-presse@territoires.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nCabinet d’Estelle GRELIER : 01 44 49 85 04 /secretariat.grelier@territoires.gouv.fr  \n \n", "published_date": "2016-11-22", "section": "Communiques"}