{"id": 2181, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22585.pdf", "author": null, "title": "Bilan d'activité 2016 de Tracfin : la prise de conscience des professions assujetties au dispositif  ", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \n \n \nParis, le 19 juillet 2017 \nN°53 \n \nBILAN D’ACTIVITE 2016 DE TRACFIN :  \nLA PRISE DE CONSCIENCE DES PROFESSIONS ASSUJETTIES AU DISPOSITIF DE LUTTE CONTRE \nLE BLANCHIMENT, LA CORRUPTION ET LE FINANCEMENT DU TERRORISME MARQUE UNE ANNEE \nD’INTENSE ACTIVITE. \n \nDans un contexte où la lutte contre le blanchiment et le financement du terrorisme est au cœur des \npriorités gouvernementales, l’année 2016 a été marquée par une hausse sans précédent du \nnombre d’informations reçues par le Service : 64 815 informations (+ 43 % par rapport à 2015).  \nCette augmentation s'explique notamment par la forte implication des professions assujetties à la \nlutte contre le blanchiment et le financement du terrorisme. Elle s’accompagne de l’impact des \névolutions juridiques dont les effets se poursuivront en 2017 et 2018, par la systématisation des \nmesures de vigilance renforcée s’imposant aux organismes financiers, le recul de l'anonymat dans \nl'usage de cartes prépayées, et le signalement systématique à Tracfin des dépôts et retraits \nd'espèces supérieurs à 10 000 euros cumulés sur un mois. \n \nEn 2016, près de 96 % des informations reçues par le Service émanent des professionnels \ndéclarants, soit 62 259 déclarations de soupçon (+ 44 % par rapport à 2015). Plus précisément, \nsur la quarantaine de professions assujetties au dispositif, les déclarations reçues des professions \nfinancières représentent 94 % des signalements soit 58 517 déclarations de soupçon (+ 45 % par \nrapport à 2015). Les banques et établissements de crédit demeurent les premiers contributeurs \navec 46 901 signalements en 2016 (80 % des déclarations de soupçon du secteur financier, soit \n50 % d’augmentation par rapport à 2015). \n \nLe partenariat institué avec les professions non financières permet également une nette \nprogression des résultats. En 2016, ces professions représentent 3 742  signalements à Tracfin \n(soit + 32 % par rapport à 2015). Avec 1 044 déclarations de soupçon en 2016, la profession du \nnotariat demeure au 1er rang des professionnels déclarants du secteur non financier. En outre, les \nadministrateurs judiciaires et mandataires judiciaires ont été fortement mobilisés avec 995 \ndéclarations de soupçon transmises à Tracfin contre 528 en 2015. Les autres professionnels du \nchiffre se sont mobilisés en particulier par un ambitieux plan de formation qui produira des effets \nrapidement. \n \nLes 13 592 enquêtes réalisées par Tracfin (+ 28 % par rapport à 2015), issues d’informations \nreçues en 2016 ou antérieurement,  confirment l’action du Service dans tous ses domaines de \ncompétences en matière de lutte contre la fraude fiscale, douanière, sociale, la lutte contre la \ncriminalité financière ainsi que les atteintes à la probité. Le nombre de notes transmises par le \nService à l’autorité judiciaire et aux administrations partenaires a ainsi connu une hausse annuelle \nde 16 % (1 889 notes). \n \n2016 marque, par ailleurs, une nouvelle progression de l’activité de Tracfin en matière de lutte \ncontre les fraudes sociales avec 165 notes transmises par le Service aux organismes de protection \nsociale soit une augmentation de 51 % par rapport à 2015 et le doublement du nombre de notes \nsociales émises par Tracfin sur deux ans. \n\n \n \n \nEnfin, par son expertise financière, le Service participe activement à la lutte contre le terrorisme et \nson financement en travaillant en étroite collaboration avec les services de la communauté du \nrenseignement. Tracfin a ainsi accru sensiblement, en 2016, le nombre de notes dédiées à la lutte \ncontre le financement du terrorisme transmises ces services (+121% avec 396 notes). Afin de \nfaciliter la réactivité de l’ensemble de la communauté du renseignement, Tracfin a initié la mise en \nœuvre de transmission Flash sur les indices financiers faibles mais fiables de radicalisation au \nbénéfice de la cellule inter-agence de la DGSI (92 notes Flash en 2016). \n \nLes chiffres d’activité enregistrés en 2016 démontrent une prise de conscience des professions \nassujetties au dispositif LAB/FT. Il revient cependant à chacun de poursuivre la lutte contre le \nblanchiment et le financement du terrorisme en maintenant l’effort tout en gardant à l’esprit que \nl’efficacité des dispositifs d’analyse de risque doit se coordonner avec une amélioration de la \nqualité des déclarations dans lesquelles le soupçon n’est parfois pas suffisamment caractérisé ni \nétayé malgré la participation de Tracfin, tout au long de l’année,  à des actions de sensibilisation \navec les professions déclarantes. Cela doit devenir, pour l’ensemble des professionnels, une \npriorité pour le second semestre 2017. \n \n \nTéléchargez le rapport d’activité de Tracfin :  \nwww.economie.gouv.fr/tracfin \n \n \nContact presse :  \nTracfin : 01 57 53 27 88 – gaelle.lor@finances.gouv.fr \n \n", "published_date": "2017-07-19", "section": "Communiques"}