{"id": 1992, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BB6AAC0B-CA78-4797-814E-8CE1E15FA3FD&filename=246.pdf", "author": null, "title": "246 - Réaction française suite à l'adoption des décisions sur les réformes relatives à la hiérarchie des créanciers bancaires", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 7 décembre 2017 \nN°246  \n \nRéaction française suite à l'adoption des décisions sur les \nréformes relatives à la hiérarchie des créanciers bancaires \n \n \n \nSuite à l’adoption par le Conseil des décisions sur les réformes relatives à la hiérarchie des créanciers \nbancaires, merci de trouver ci-dessous une réaction au nom de du porte-parolat du ministère de l’Economie et \ndes Finances : \n \n \n“Nous saluons l’adoption par le Conseil et le Parlement européen de la réforme relative à la hiérarchie \ndes créanciers bancaires qui permet à l’ensemble des banques européennes d’émettre des instruments \nde dette senior non préférés, un an après la création de ces instruments en France. C’est important car \nce sera plus facile pour les banques de respecter leurs exigences subordonnées TLAC/ MREL. Cet \naccord marque un pas de plus vers l'achèvement de l'Union bancaire – en renforçant la résilience et la \nrésolvabilité des banques européennes. \" \n \n \nIn light of the adoption this morning by the Council of the decisions related to bank creditor hierarchy, please \nfind below a reaction in the name of the spokesperson of the French ministry of economy and finance: \n \n« We welcome the important step forward that the final adoption by the Council and the EP on the \ncreditor hierarchy proposal constitutes. It will enable all European banks to issue senior non preferred \ninstruments, one year after French banks were first able to do so. This is important because it will make \nit easier for banks to meet their subordinated TLAC/ MREL commitments. The adoption of this text \nmarks a step further towards the completion of the banking union – by strengthening banks’ resilience \nand resolvability. “ \n  \n \nBackground : \nAfin de limiter les conséquences des défaillances des établissements bancaires sur l’économie et les finances \npubliques, des exigences ont été définies au niveau européen en 2014 et au niveau du G20 fin 2015. Ces \nexigences visent à assurer que les banques qui ne peuvent pas être liquidées (car leur liquidation conduirait à \nune perturbation trop importante de l’économie ou exposerait les finances publiques) disposent d’assez de \ncapacité au sein de leur passif pour absorber les pertes et être recapitalisées sans recours à des financements \npublics et sans exposer les déposants couverts. On parle de « résolvabilité ». Ces exigences, intitulées TLAC \n(définies par le G20) ou MREL (posées par les textes européens), induisent néanmoins un coût de mise en \nconformité important pour le secteur bancaire (en particulier pour la partie de cette exigence qui impose que les \npassifs en question soient impactés avant les créanciers seniors).  \nL’exigence TLAC doit être respectée au 1er janvier 2019 ce qui nécessite que le secteur bancaire émette les \npassifs requis en amont de cette date. Afin de limiter le coût de mise en conformité de ces nouvelles exigences \npour le secteur bancaire et limiter l’impact in fine sur les conditions de financement de l’économie, la France a \ncréé fin 2016, par la loi, un nouveau rang dans la hiérarchie des créanciers, dit « senior non préféré ». Ce rang \npermet aux banques de pouvoir remplir ces nouvelles exigences subordonnées de TLAC ou de MREL à \nmoindre coût mais sans conséquences négatives pour la stabilité financière, sans contraindre leur stratégie de \nfinancement et sans modifier les contrats existants. Cette réforme facilite ainsi la mise en conformité des \nétablissements bancaires français, contribue à limiter l’impact d’une éventuelle prochaine défaillance bancaire \nsur l’économie, protégeant les finances publiques de la France et les déposants couverts.  \nEnfin, cette réforme, soucieuse de la bonne connaissance du produit (et de son rôle potentiel en cas de \ndéfaillance de la banque) par les investisseurs au moment de sa commercialisation prévoit que ces nouveaux \ninstruments comportent une clause faisant référence à leur rang statutaire. Par ailleurs, une maturité minimale \n\n \n \nde 1 an à l’émission est requise. \nPrès d’un an après l’entrée en vigueur de la loi, les banques françaises ont émis près de 30Md€ de ces titres de \ndette senior non préférés dans des conditions très satisfaisantes, témoignant de l’intérêt fort du marché et \ncontribuant à améliorer leur résolvabilité.  \nCe succès n’est désormais plus seulement français mais également européen puisqu’après le Conseil en juin et \nle Parlement européen début octobre, le Conseil et le Parlement se sont accordés ce mercredi 7 décembre \noctobre sur l’adoption d’une réforme identique  à la réforme française. Dans les prochains mois, c’est ainsi \nl’ensemble des banques européennes qui pourront émettre ces titres seniors non-préférés et se mettre ainsi en \nconformité de manière plus aisée avec les exigences de résolvabilité. L’Espagne et la Belgique n’ont d’ailleurs \npas attendu l’adoption de la réforme européenne et ont pris des dispositions nationales en anticipation de \nl’adoption de la réforme au niveau européen saluant ainsi la réforme. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nChantal Hughes - Porte-Parole pour le ministère de l’Economie et des Finances, sujets Europe et international \nChantal.hughes@dgtresor.gouv.fr \n \n \n", "published_date": "2017-12-08", "section": "Communiques"}