{"id": 764, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3C9531CC-F7E3-4ACB-9867-AE65685CCBC2&filename=1311%20-%20L%E2%80%99Intelligence%20artificielle%20au%20service%20des%20entreprises.pdf", "author": null, "title": "1311 - L'Intelligence artificielle au service des entreprises", "text": " \n \n \n \nParis, le 2 juillet 2019 \nN° 1311 \n \n \n \nNOTE AUX REDACTIONS \n \n \n\"L’Intelligence artificielle au service des entreprises\" \n \nPrésentation du volet économique  \nde la stratégie nationale pour l’intelligence artificielle \n \nMercredi 3 juillet – 14 h \nBercy \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Cédric O, secrétaire chargé du \nNumérique, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances, participeront mercredi 3 juillet à l’événement \"L’Intelligence artificielle au service des \nentreprises\", à l’occasion duquel sera présenté le volet économique de la stratégie nationale pour \nl’intelligence artificielle (IA).  \n \nLes actions de ce volet économique visent, notamment par la diffusion de l’IA dans les entreprises, \nà transformer en profondeur l’économie, ce qui est propice à la création d’emplois. Ce volet \nconstitue une composante majeure de la dimension numérique du Pacte productif pour le plein \nemploi. \n \nCet événement s’inscrit dans la continuité du lancement de la Stratégie nationale en Intelligence \nartificielle (IA), présentée le 28 mars 2018 par le président de la République. Avec un effort inédit \nd’1,5 milliard d’euros d’investissements publics consacrés à l’IA jusqu’en 2022, cette stratégie \nambitieuse a vocation à positionner la France comme un acteur incontournable de cette révolution \ntechnologique. Au-delà de la présentation du volet économique de la stratégie nationale d’IA, \nl’événement du 3 juillet permettra de mettre en avant des applications concrètes et des exemples \nd’usages permis par l’IA lors de tables-rondes et à l’occasion d’un showcase rassemblant des \nPME, TPE et start-up.  \n \nEnfin, 8 groupes industriels (Thales, Valeo, Air Liquide, Dassault Aviation, EDF, Renault, Safran et \nTotal) s’engageront à travers la signature d’un manifeste pour l’intelligence artificielle au service de \nl’industrie. \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nMINISTERE DE L’ACTION  \nET DES COMPTES PUBLICS \n\n \n \n \n \n \nProgramme \n \n13 h 30 \nAccueil  \n \n14 h   \nDéambulation de Cédric O parmi les stands \n \n14 h 20 \nDiscours de Cédric O \n \n14 h 45 \nTable ronde : \"Une offre d’IA en France disponible et concrètement au service des \nentreprises\" \n \n15 h 15  \nPrésentation de l’entreprise OVH \"OVH étend son offre de cloud computing et se \npositionne comme partenaire de choix pour accompagner les entreprises dans \nl’adoption de l’IA\" \n \n15 h 30 \nTable ronde : \"Travailler avec l’IA : la nécessaire mutation RH des entreprises\" \n \n16 h \n \nDéambulation de Bruno Le Maire parmi les stands  \n \n16 h 15 \nDiscours de Bruno Le Maire \n \n16 h 30 \nSignature du manifeste sur l’IA par les industriels et Bruno Le Maire  \n(Industriels signataires : Thales, Valeo, Air Liquide, Dassault Aviation, EDF, \nRenault, Safran et Total) \n \n17 h 00 \nPrésentation de France Industrie sur les actions de coopérations entre industriels \nfranco-allemands \n \n17 h 10 \nTable ronde : \"Une politique européenne en matière d’IA au service de la \ncompétitivité des entreprises\" \n \n17 h 40 \nPrésentation de l’entreprise STMicroelectronics \"STMicroelectronics : une réussite \neuropéenne dans le domaine des puces électroniques adaptées à l’IA\" \n \n17 h 50  \nDiscours de clôture d’Agnès Pannier-Runacher \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy: \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nContacts presse : \nCabinet de Bruno Le Maire  \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Cédric O  \n \n \n01 53 18 43 10   \npresse@numerique.gouv.fr  \nCabinet d'Agnès Pannier-Runacher  \n01 53 18 44 38   \npresse.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2019-07-02", "section": "Communiques"}