{"id": 3968, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18830.pdf", "author": "Christian Eckert", "title": "Ch. ECKERT et C. DELGA  font le point sur la situation du RSI à l'issue de réunions de travail à la caisse régionale  des Pays de la Loire", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 4 mars 2015 \nN° 220/444 \n \nChristian ECKERT et Carole DELGA font le point sur la situation du RSI à l’issue de \nréunions de travail à la caisse régionale  \ndes Pays de la Loire  \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget et Carole DELGA, secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire se \nsont rendus à Nantes ce mercredi 4 Mars 2015 pour rencontrer les agents, les administrateurs et \nles usagers du Régime Social des Indépendants (RSI). \n \nLes Ministres, très attentifs à la situation des travailleurs indépendants, ont pu rappeler les \nenjeux fondamentaux pour les 6 millions de Français assurés par le Régime Social des \nIndépendants : impératifs d'équité entre les indépendants, baisse des prélèvements pour \nfavoriser l'activité économique sans remettre en cause le financement de leur régime, garantie \nd'une protection sociale de qualité. \n \nCes temps d’échanges et de travail avec les administrateurs, les agents et les usagers du RSI \nPays de la Loire ont été à la fois l’occasion de faire un point d’étape sur le chemin parcouru par \nl’engagement du Gouvernement pour améliorer la situation, mais aussi des objectifs à fixer pour \nrépondre aux attentes et priorités légitimes des affiliés.  \n \nCette visite de terrain a permis de rappeler les mesures prises par le Gouvernement à \ndestination des travailleurs indépendants dans le cadre du Pacte de responsabilité avec un \nallègement à hauteur de 1 milliard d’euros des cotisations sociales. \n \nLes Ministres ont également rappelé que « les travailleurs indépendants de notre pays n’ont \npas besoin que l’on souffle sur les braises d’un mécontentement profond et ancien à des \nfins politiciennes. Ils ont besoin que l’on apporte des solutions concrètes et pragmatiques à \nleurs problèmes et c’est ce que nous faisons ».  \n \nAprès avoir rencontré l’équipe mixte URSSAF/ RSI, les médiateurs de terrain, Christian ECKERT \net Carole DELGA ont rappelé que l’écriture de la Convention d’Objectifs et de Gestion pour 2016-\n2019 sera l’occasion de faire un bilan détaillé et rigoureux sur la période écoulée et de fixer des \nobjectifs ambitieux en matière de qualité de service.   \n \n \nContacts presse : \nCabinet de Christian ECKERT : 01 53 18 45 04 \nCabinet de Carole DELGA : 01 53 18 44 13 \n \n", "published_date": "2015-03-04", "section": "Communiques"}