{"id": 1588, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D7BCDFE7-59C1-44DE-80F2-E9AA63317BCA&filename=607%20-%20Installation%20du%20Conseil%20National%20de%20l%E2%80%99Industrie%20%28CNI%29%20international.pdf", "author": null, "title": "607 - Installation du Conseil National de l'Industrie (CNI) international", "text": " \nPour voir cet email, cliquez ici.\n \n \nJEAN-BAPTISTE LEMOYNE\n \nSECRÉTAIRE D’ETAT AUPRÈS DU MINISTRE DE\nL’EUROPE ET DES AFFAIRES ETRANGERES\nDELPHINE GÉNY-STEPHANN\n \nSECRÉTAIRE D’ETAT AUPRÈS DU MINISTRE DE L’ECONOMIE\nET DES FINANCES \n \n \n \nParis, le 23 juillet 2018 \nN° 607\n \nInstallation du Conseil National de l’Industrie (CNI)\ninternational par Jean-Baptiste Lemoyne et Delphine Gény-\nStephann\n \nLe Conseil National de l’Industrie a installé, ce lundi 23 juillet, le CNI international. Celui-ci est\ncoprésidé par Jean-Baptiste Lemoyne, secrétaire d'Etat auprès du ministre de l'Europe et\ndes Affaires étrangères et Delphine Gény-Stephann, secrétaire d’Etat auprès du ministre de\nl’Economie et des Finances. Le CNI international a pour objectif de rassembler les acteurs\npublics et privés de l’export, en vue de dynamiser les exportations de l’industrie française.\n \nIl s’inscrit dans les suites du discours du Premier ministre du 23 février à Roubaix sur la\npolitique du Gouvernement en matière de commerce extérieur, qui pointait cinq leviers\nd’amélioration : le rétablissement de la compétitivité de l’industrie, l’augmentation\ndu nombre d’exportateurs, l’élaboration de stratégies structurées par filière, la\nperformance du dispositif public de soutien à l’export et l’effort de formation sur\nles compétences pour conquérir l’international.\n \nCette première réunion a ainsi rassemblé les correspondants export des 16 Comités\nstratégiques de filière, et toutes les parties prenantes, publiques et privées, du dispositif de\nsoutien national à l’export (Régions de France, Business France, BPI France, CCI, MEDEF\ninternational). Plateforme  de coordination et d’animation, le CNI international vise à\naccélérer et améliorer l’efficacité  des actions menées sur les axes suivants :\nle développement des flux d’exportation ;\nl’internationalisation des PME et ETI industrielles dans les territoires ;\nl’accroissement du contenu « made in France » des offres industrielles\nfrançaises.\n \nLes travaux du CNI International ont permis de dresser le bilan des actions menées par\nchaque filière, de valoriser les démarches exemplaires, d’identifier les freins rencontrés et de\ntracer la perspective des feuilles de route export que chaque filière doit définir d’ici la fin de\nl’année dans le cadre de son contrat de filière. Dans cet objectif, le ministère de l’Economie\net des Finances mettra à disposition des filières un outil permettant d’analyser leur balance\ncommerciale sectorielle afin de les aider à identifier les marchés porteurs et d’orienter au\nmieux leurs stratégies internationales. Cette réunion a également permis le lancement de\ntravaux visant à améliorer la lisibilité de la présence de l’industrie française dans les salons\ninternationaux et notamment à la foire d’Hanovre.\n \nLa prochaine réunion du CNI International se tiendra début 2019. Elle permettra de suivre la\nmise en œuvre des actions définies dans les feuilles de route export des comités\nstratégiques de filière et d’identifier les nouvelles mesures à prendre en faveur de\nl’internationalisation des entreprises industrielles.\n \n \n \n \n \nContacts presse :\nCabinet de Jean-Baptiste Lemoyne : 01 43 17 63 91\nCabinet de Delphine Gény-Stephann : 01 53 18 44 38\n\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-07-23", "section": "Communiques"}