{"id": 1716, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=398232C9-2778-4BAF-A38E-0E9AADBBF86E&filename=508%20-CP%20Banque%20des%20territoires.pdf", "author": "Bruno Le Maire", "title": "508 - NOTE AUX RÉDACTIONS - Bruno Le Maire participera au lancement de la Banque des Territoires Mercredi 30 mai à  9h, Cité de la mode et du design", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 29 mai 2018 \nN° 508 \nNOTE AUX RÉDACTIONS \nBruno Le Maire participera au lancement de la Banque des Territoires \nMercredi 30 mai – 9h – Cité de la mode et du design  \nBruno Le Maire, ministre de l’Economie et des Finances, ouvrira le Printemps des Territoires, organisé \npar la Caisse des Dépôts, mercredi 30 mai à 9h à la cité de la mode et du design (Paris XIII).  \nA cette occasion, la Banque des Territoires sera lancée. Elle fera office de guichet unique pour les \ncollectivités locales en matière de financement. Elle offrira également des services de conseil, de \nfinancement, et de réalisation des opérations, notamment immobilières.  \nLors du Printemps des Territoires, les quatre thématiques, que sont les territoires plus durables, ceux \nplus connectés, ceux plus inclusifs et enfin ceux plus attractifs, seront déclinées à travers des ateliers, \ndes stands et des rendez-vous.  \n \nProgramme du ministre : \n \n09 h 00  \nArrivée du ministre (Cité de la mode et du design – 34 quai d’Austerlitz, Paris XIII) \n \nMot d’accueil d’Eric Lombard, directeur général de la Caisse des Dépôts \n \nOuverture du Printemps des Territoires par le ministre \n \n09 h 30 \nInauguration par Eric Lombard, directeur général de la Caisse des Dépôts, et Olivier  \nSichel, directeur général adjoint de la Caisse des Dépôts \n \n \n \n \n \nAccréditations et programme de l’événement auprès de Patricia Blanchandin : \nservice.presse@caissedesdepots.fr - 01 58 50 40 00  \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-05-29", "section": "Communiques"}