{"id": 234, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=17AFE368-701D-43AD-A974-C41E30B38CF9&filename=969-%203eme%20COPIL%20de%20suivi%20de%20la%20mise%20en%20oeuvre%20du%20droit%20%C3%A0%20l%27erreur.pdf", "author": null, "title": "969 - 3e comité de pilotage de suivi de la mise en œuvre du droit à l’erreur", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 19 février 2020 \nN°969 \n \n3e comité de pilotage de suivi de la mise en œuvre du droit à l’erreur \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, a réuni hier pour la troisième fois \nle comité de pilotage relatif au déploiement du droit à l’erreur au sein des administrations fiscales \net sociales, dans le cadre de la mise en œuvre de la loi Etat au service d’une société de confiance \n(ESSOC). \n \nEn présence de parlementaires des commissions spéciales de l’Assemblée nationale et du Sénat, \nles administrations et opérateurs réunis - Pôle Emploi, ACOSS, CNAF, CNAM, CNAV, CCMSA, \nDGFIP et DGDDI - ont rendu compte de la mise en œuvre des engagements pris pour concrétiser \nle droit à l’erreur pour les usagers.  \n \nLes erreurs les plus fréquentes ont notamment été consultées plus de 2 millions de fois sur \nwww.oups.gouv.fr, site lancé en juin dernier qui recense 231 erreurs auxquelles particuliers et \nentreprises peuvent être confrontés, et sur les rubriques « droit à l’erreur » des différentes \nadministrations. Des démarches proactives de prévention et détection des erreurs ont également \nmassivement été réalisées, avec par exemple plus de 70 000 erreurs potentielles détectées par \nl’ACOSS en vue d’une régularisation. \n \nGérald DARMANIN a rappelé l’ampleur de la transformation à accomplir pour que cette \nambition, issue du programme présidentiel, se traduise par une transformation profonde des \npratiques dans notre service public et soit ainsi bien perçue par les Français. Il a ainsi appelé à \nce que de nouveaux engagements soient pris : \n \n \nRenforcer l’effort de formation des agents avec des objectifs revus à la hausse. Un module \nde formation, centré sur des cas pratiques et destiné plus particulièrement aux \nadministrations de contrôle, sera développé à cette fin ; \n \nDéployer une hotline à destination des agents pour les orienter sur l’application du droit à \nl’erreur et répondre à leur question ; \n \nEvaluer systématiquement l’impact des actions engagées à travers une question dédiée \nà l’application du droit à l’erreur dans les enquêtes de satisfaction des usagers.  \nLe Ministre a par ailleurs insisté sur la nécessité d’intensifier l’action de simplification des \ndocuments et courriers administratifs suite à l’appel qu’il avait lancé aux usagers du service \npublic en juin dernier pour qu’ils lui signalent les courriers administratifs peu compréhensibles \nqu’ils auraient reçus. \n \n \n \n \n \n\n \n \n \n \n \nA l’issue du comité de pilotage, Gérald DARMANIN a reçu Mohamed LAQHILA, député des \nBouches-du-Rhône, auteur du rapport spécial « vers une nouvelle relation de confiance entre \nl’administration fiscale et les entreprises » pour un échange autour du bilan et des prochaines \nétapes de la nouvelle relation de confiance.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-02-19", "section": "Communiques"}