{"id": 596, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2007E3E8-15E8-4B64-897B-CA6875AD6E56&filename=1439%20-%20CP%20copil%20TI.pdf", "author": null, "title": "1439 - Territoires d’industrie :  premier bilan du programme, dix mois après son lancement", "text": " \n \n \nParis, le 24 septembre 2019 \n \n \n \nTerritoires d’industrie :  \npremier bilan du programme, dix mois après son lancement  \n \nLancé par le Premier ministre le 22 novembre 2018, le programme Territoires \nd’industrie est piloté par les Régions et animé localement par des binômes \nintercommunalités-industriels. Ce dispositif décentralisé d’accompagnement de \nterritoires industriels vise à répondre à leurs principaux enjeux de développement, \nnotamment en matière d’attractivité, d’innovation, de recrutement ou encore de \nsimplification.  \n \nJacqueline Gourault, ministre de la Cohésion des territoires et des Relations avec les \ncollectivités territoriales, Agnès Pannier-Runacher, secrétaire d’État auprès du \nministre de l’Économie et des Finances, Hervé Morin, président de Régions de \nFrance, et Laurent Trogrlic, président de la commission économie de l’Assemblée \ndes communautés de France, ont co-présidé, ce jour, le 2e comité de pilotage national \n« Territoires d’industrie ».  \n \nDix mois après le lancement du programme, un premier bilan a pu être dressé. \n \n85 % des territoires mobilisés dans la démarche « Territoires d’industrie » \n \nL’ensemble des Régions et des Collectivités d’Outre-mer se sont désormais \npleinement saisies de leur rôle de pilotes de l’initiative. Sur le terrain, grâce à la \nmobilisation des Régions, des intercommunalités et des industriels, 85 % des \nTerritoires d’industrie sont engagés dans le processus et travaillent, à l’échelle locale, \nà l’élaboration de plans d’action qui seront négociés et approuvés avec les Régions \nd’ici la fin de l’année.  : 20% d’entre eux ont déjà signé un protocole ou un contrat, soit \n29 territoires ; 65% d’entre eux sont en train de finaliser leur plan d’actions. \n \nEn outre, le comité de pilotage a souligné la nécessité de mieux accompagner \nles territoires d’industrie les plus fragiles et les moins dotés en ingénierie \nterritoriale. \nEn \nréponse, \nla \nministre \nJacqueline \nGourault \na \nannoncé \nl’accompagnement de 25 territoires d’industrie fragiles via le co-financement de chefs \nde projet dédiés sur 2 ans. Cet appui des services de l’État se fera en pleine \nconcertation et complémentarité avec les Régions. \n \n \n\n \nDe plus, 474 projets ont d’ores et déjà été élaborés par ces Territoires dans un objectif \nde reconquête industrielle. A ce jour, 231 d’entre eux ont fait l’objet d’un engagement \nde l’Etat et de ses opérateurs, aux côtés des Régions. 108 millions d’euros ont été \nmobilisés par l’Etat et ses opérateurs. Par ailleurs, dans le cadre du programme \nTerritoires d’innovation, 145 millions d’euros sont fléchés vers les projets des \nTerritoires d’industrie. \n \nCes projets concernent par exemple la reconversion de friches industrielles, \nl’appropriation des technologies du numérique pour faciliter l’appropriation de \nnouvelles technologies par les entrepreneurs, attractivité et export ou, encore, le \nrenouvellement de l’offre de formation, à l’échelle des territoires, pour mieux répondre \naux attentes des industriels en termes de compétences, un enjeu crucial pour les \nentreprises de ces territoires. \n \nPour répondre à l’accélération de la démarche, identifiée et relayée par les Régions et \nles territoires, les différentes parties prenantes, notamment les opérateurs, se sont \nengagées à renforcer leur mobilisation au plus près des collectivités. \n \n \nPar ailleurs, pour appuyer la mobilisation des territoires sur la transition écologique, le \ncomité de pilotage a souhaité que cet enjeu soit mieux pris en compte dans la définition \ndes plans d’actions et le financement des projets, avec la mobilisation active de \nl’Ademe. La transition écologique fera l’objet du cinquième pilier de « territoires \nd’industrie ». Cet enjeu fera par ailleurs l’objet dans les prochaines semaines d’un \ntravail approfondi entre l’Etat et les collectivités, en lien avec les stratégies régionales \nclimat-air-énergie, autour des sujets suivants revitalisation des friches industrielles, \nécologie industrielle territoriale, articulation des démarches  \n \nEnfin, le comité a pris note de l’évolution de périmètres de la carte des Territoires \nd’industrie, suite aux décisions des comités de pilotage régionaux, qui passent \nde 141 à 144 territoires d’industrie, avec trois nouveaux Territoires d’industrie : \nVendée-Est ; Lamballe Terre et Mer ; Saint-Brieuc Baie d’Armor. \n  \n \n \n \n \n \n \n \n \n", "published_date": "2019-09-25", "section": "Communiques"}