{"id": 4426, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17904.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement à Saint-Jean de Maurienne (Savoie) sur le site de l'usine TRIMET,  le samedi 6 septembre 2014", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DU L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 5 septembre 2014 \nN° 012 \n \nEmmanuel MACRON Ministre de l’Economie, de l’Industrie et du Numérique \neffectuera un déplacement à Saint-Jean de Maurienne (Savoie) \nsur le site de l’usine TRIMET,  le samedi 6 septembre 2014 \n \nAnciennement propriété du groupe Rio Tinto Alcan, l’usine de production d’aluminium de Saint-\nJean de Maurienne, faisait face à d’importantes difficultés et était menacée de fermeture, avant \nd’être reprise par le groupe TRIMET. L’engagement du gouvernement avait favorisé cette reprise \npar un groupe industriel robuste, avec la participation d’EDF. Cette reprise réussie se traduit \naujourd’hui par la réouverture de la ligne de production F, arrêtée en 2009. \n \nProgramme prévisionnel du déplacement : \n \n10H45 \nArrivée à l’usine Trimet et accueil républicain, en présence des élus du territoire \net de M. Loïc Le Maenner, Directeur des opérations de Trimet France  \n \nTrimet, site de Saint-Jean de Maurienne – Rue Henri Sainte Claire Deville – \n73300 Saint-Jean de Maurienne \n \n \n        \n11H00 – 11H50 \nVisite du site de production relancé (la série F) et parrainage de la cuve F001 \n11H50 – 12H30  \nDiscours de M. Martin IFFERT, PDG TRIMET France, de M. Marc BENAYOUN, \ndirecteur d’EDF Entreprises et de M. Emmanuel MACRON, Ministre de \nl’Economie, de l’Industrie et du Numérique \n12H30 – 12H45 \nPoint presse informel \n \n \nAccréditations auprès de la Préfecture de Savoie, à l’adresse mail suivante : \n pref-communication@savoie.gouv.fr  \n\n \n \n \n \n \n \nTrains conseillés : \n \n \n- \nau départ de Paris : gare de Lyon 6H41 – arrivée Chambéry 9H35 \n- \nau départ de Chambéry : gare de Chambéry 16H25 – arrivée Paris 19H17 \n \nUn véhicule est mis à votre disposition pour vous acheminer sur le site de l’usine TRIMET à Saint-\nJean de Maurienne et vous ramener en gare de Chambéry. Merci de préciser si vous souhaitez en \nbénéficier lors de votre accréditation. \nUne salle de presse sera également mise à disposition sur le site de TRIMET. \n \n \n \n \n \n \n \n \nContacts presse:  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 – sec.presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-05", "section": "Communiques"}