{"id": 4040, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18672.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et C. DELGA - Entrée en vigueur de l'article13 de la loi Economie Sociale et Solidaire", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 4 février 2015 \nN° 376 \n \nPublication du décret précisant le seuil au-delà duquel l’adoption \nd’un schéma d’achats socialement responsables est obligatoire \n \nEntrée en vigueur de l’article 13  \nde la loi Economie Sociale et Solidaire \n#loiESS \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Carole \nDELGA, Secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consommation et de \nl'Economie sociale et solidaire saluent la publication du décret d’application, et donc l’entrée \nen vigueur le 1er février 2015, de l’article 13 de la loi relative à l’Economie sociale et solidaire \ndu 31 juillet dernier. \n \nLa commande publique constitue un levier majeur au service de l'insertion sociale, comme \nen témoigne son poids dans l’économie (10 à 15 % du PIB). Les collectivités publiques qui \nconcluent des marchés, se doivent d’adopter un comportement exemplaire, afin de \nprovoquer un effet d’entrainement sur l’ensemble des autres acteurs de la société, en \noptimisant l’impact social de leurs actes d’achat. Pourtant à ce jour, malgré les initiatives \npolitiques qui s'appuient sur la conclusion de marchés publics pour favoriser l'accès ou le \nretour à l'emploi, la mise en œuvre des clauses sociales dans ces marchés reste encore trop \nlimitée et surtout ne traduit pas suffisamment l'ambition affichée. En effet, si pour les \ncollectivités territoriales, la moyenne des marchés à clause sociale a atteint 7,3 % en 2012, \npour l’Etat elle s’est établi à 1,8 % (chiffres Observatoire Economique de l’Achat Public \n2012). \n \nLe décret, publié le 31 janvier dernier, fixe à 100 millions d’euros hors taxes le seuil au-delà \nduquel les acheteurs publics ont l’obligation d’adopter et de publier un schéma de promotion \ndes achats publics socialement responsables. Il précise également les marchés et contrats à \nretenir par les collectivités concernées afin de déterminer le montant de leurs achats. Il \npermet ainsi de concilier l’encouragement des acteurs publics dans la voie des achats \nresponsables, ce qui constitue l’ambition de la loi, avec l’enjeu de circonscrire au mieux les \ncharges nouvelles pouvant en résulter pour les acheteurs concernés. \n \nCe montant, déterminé au plus proche de l’intention du législateur, permet de soumettre à \ncette nouvelle obligation la quasi-totalité des régions métropolitaines, une soixantaine de \ndépartements, près de 70 établissements publics de coopération intercommunale et une \ndizaine de communes (dont la population est supérieure à 250 000 habitants). Au total, \nseraient concernées près 160 collectivités publiques locales. \n\n \n \n \nEn-deçà de ce seuil, les contraintes liées à la définition et à la mise en place de cette \nstratégie apparaissent trop lourdes par rapport aux moyens dont disposent les acheteurs en \ncause. Les petits acheteurs publics seront donc, pour leur part, incités à mettre en place des \nachats responsables à travers un accompagnement et la mise à disposition d'outils \nappropriés (guides, documents techniques...). \n \nLe décret détaille également les contrats à prendre en compte, afin de permettre à chaque \nacheteur public concerné de déterminer le montant total annuel de ces achats. \nPour les ministres, « le développement d'une stratégie d'achats publics socialement \nresponsables aura un impact immédiat sur le volume d'activité et les embauches des \nstructures d'insertion par l'activité économique ».  \n  \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 06  \n \n \n", "published_date": "2015-02-04", "section": "Communiques"}