{"id": 1383, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=48A3EF3B-D66E-48F6-8576-6B9640B70642&filename=814%20-%20Signature%20du%20contrat%20de%20fili%C3%A8re%20Industriels%20de%20la%20Mer%20%E2%80%93%20Lundi%2029%20octobre%202018.pdf", "author": null, "title": "814 - Signature du contrat de filière \"Industriels de la Mer\" – Lundi 29 octobre 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE CHARGE DES TRANSPORTS \n \n \n \n \n \nParis, le 26 octobre 2018 \n \n \n \n \n \n \n \nN° 814 \n \nNOTE AUX REDACTIONS \n \nSignature du contrat de filière \"Industriels de la Mer\" \n \nLundi 29 octobre – 8 h 30 \nBercy \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, présidera  le comité stratégique de la \nfilière Industriels de la Mer, aux côtés d’Elisabeth Borne, ministre auprès du ministre d'Etat, \nministre de la Transition écologique et solidaire, chargée des Transports.  \n \nLa filière, qui regroupe quatre composantes (industrie navale, énergies marines renouvelables, \nindustries et services nautiques et offshore) emploie aujourd’hui environ 115 000 personnes en \nFrance et réalise en moyenne 30 milliards d’euros de chiffre d’affaires, dont 60% à l’export. \n \nLa signature du contrat de la filière Industriels de la Mer marque une étape décisive dans la \nrestructuration de ce secteur stratégique pour l’industrie française. Le plan d’actions élaboré à cet \négard garantit notamment la réorganisation de la R&D maritime autour du Conseil de la Recherche \net de l’Innovation des industriels de la Mer (CORIMER) et le développement de l’attractivité des \nmétiers de la filière en adaptant l’offre de formation aux besoins des industriels.  \n \nLa transformation numérique de la filière des industriels de la Mer est aussi un enjeu majeur du \nplan d’actions mis en œuvre à travers la signature du contrat. Pour ce faire, la filière s’engage à \ndévelopper et déployer une plateforme numérique dont l’objectif est d’assurer une meilleure \ngestion des approvisionnements et de créer un espace d’échange de données sécurisé intra \nfilière. En contrepartie, l’Etat soutiendra financièrement le développement de cette plateforme \nnumérique ainsi que l’accompagnement des PME stratégiques vers les solutions de l’industrie du \nfutur.  \n \nProgramme :  \n \n8 h 15 \nRéunion du comité stratégique de filière Industrie de la Mer avec Bruno Le Maire, \nElisabeth Borne et Hervé Guillou, président du CSF des Industriels de la Mer  \n \nHuis clos \n \n \n \nMinistère de l’Economie et des Finances, Hôtel des ministres, Salon Debré \n \n139 rue de Bercy, 75012 Paris \n \n9 h 15 \nSignature du contrat de filière et photo de famille  \n \n Presse image accréditée  \n \nA l’issue Point presse  \n \n \n \n\n \n \n \nAccréditions auprès du service presse de Bercy : \n \n 01 53 18 33 80 - permanence-presse@diffusion.finances.gouv.fr  \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d'Elisabeth Borne \n01 40 81 77 57 secretariat.presse-transports@transports.gouv.fr  \n \n", "published_date": "2018-10-26", "section": "Communiques"}