{"id": 3950, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18880.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - M. SAPIN et E. MACRON vous convient à la première édition de Bercy Financements Export, le 17 mars à Bercy", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 12 mars 2015 \nN° 230/465 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre \nde l’Economie, de l’Industrie et du Numérique \nvous convient à la première édition de   \nBercy Financements Export \nMardi 17 mars 2015, de 9h à 13h  \nCentre de conférences Pierre Mendès France \n139 rue de Bercy 75012 Paris \n \nOuverte par Michel SAPIN et Emmanuel MACRON, cette première édition présentera les nouveaux \ndispositifs du soutien financier à l’export, les enjeux majeurs et les grandes tendances des \nfinancements export, ainsi que la nouvelle politique d’assurance-crédit pour 2015. \nBercy Financements Export mettra à l’honneur les exportateurs et les grands acteurs publics et privés des \nfinancements export au travers de tables rondes et de témoignages. \n \n \nPROGRAMME PREVISIONNEL  \nAccueil dès 8h15 \n \n9h00     Ouverture  \nMichel SAPIN, ministre des Finances et des Comptes publics \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et  \ndu Numérique  \n \n9h30     Les grandes tendances des financements export  \npar David DRYSDALE, Chef de la division des crédits-export, OCDE \n \n\n \n \n9h45     L’action à l’international de Bpifrance  \npar Nicolas DUFOURCQ, Directeur général de Bpifrance \n \n10h00   La politique d’assurance-crédit 2015 et les nouveaux dispositifs de financement export  \npar Charles SARRAZIN, Sous-Directeur du Financement international des entreprises, Direction générale du \nTrésor  \n \n10h30   Les clés de l’export dans une zone à fort potentiel : l’ASEAN \n> \nMatthias FEKL, secrétaire d’État au Commerce extérieur,   \nà la Promotion du Tourisme et aux Français de l’Étranger \n> \nTémoignages d’entreprises :  \nPatrick de CASTELBAJAC, Président Exécutif d’ATR  \nBruno COTTE, Directeur Général International de SAFRAN  \nEric MOTTAY, PDG d’Amplitude Systèmes  \n \n11h15   Les financements export : des accélérateurs de croissance \n> \nArnaud CAUDOUX, Directeur Exécutif de Bpifrance  \n> \nChristophe VIPREY, Directeur des Garanties Publiques de COFACE \n> \nPhilippe MILLS, PDG de SFIL \n> \nJean-Marie CAROFF, Directeur du développement international du groupe FIVES \n \n12h00   Conclusion des travaux  \n             par la Direction générale du Trésor \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet d’Emmanuel MACRON : 01 53 18 4513 \n \n \n", "published_date": "2015-03-12", "section": "Communiques"}