{"id": 3712, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19371.pdf", "author": null, "title": "La Cour des comptes certifie, pour la deuxième année consécutive, les comptes de l'ensemble des branches du régime général de la sécurité sociale", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le 22 juin 2015 \nN°358 \n \nLa Cour des comptes certifie, pour la deuxième année consécutive, les \ncomptes de l’ensemble des branches du régime général de la sécurité sociale \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales, de la Santé et des Droits des femmes, et Christian ECKERT, secrétaire d’Etat \nchargé du Budget, se réjouissent de la certification des comptes du régime général de sécurité \nsociale pour l’année 2014 par la Cour des comptes.  \nDans son rapport publié ce jour, la Cour a en effet reconduit, pour la deuxième année consécutive, \nl’opinion favorable sur les comptes de chacune des branches qu’elle avait exprimée l’an dernier \npour la première fois depuis la mise en place de la certification des comptes.   \nCes résultats, qui attestent de la sincérité et de l’exactitude des comptes établis par les \norganismes de la sécurité sociale, confirment les améliorations apportées au cours des dernières \nannées à la qualité des informations comptables et au contrôle interne des caisses de sécurité \nsociale.  \nIls soulignent également de nouveaux progrès par rapport au niveau de fiabilisation atteint l’an \ndernier, qui témoignent de l’importance des chantiers engagés par les organismes pour maîtriser \ntous les risques d’erreur, tant dans le domaine du recouvrement des cotisations et contributions \nsociales que concernant le service des prestations sociales.   \nLa Cour relève en particulier les améliorations importantes dans la gestion du recouvrement des \ncotisations sociales des travailleurs indépendants, assuré conjointement par le RSI et les \nURSSAF, qui l’ont conduite à lever une partie substantielle de la réserve exprimée les années \nprécédentes sur les comptes de la branche recouvrement.  \nLes réserves et observations que la Cour exprime encore sur les comptes font l’objet, pour les \nannées à venir, de plans d’actions dans le cadre d’une trajectoire d’amélioration pluriannuelle. Les \nefforts déjà engagés seront poursuivis dans le domaine de la qualité de la liquidation des \nprestations sociales et du recouvrement des cotisations, à la lumière des risques que les \nindicateurs permettent de détecter, conformément aux engagements pris auprès de la Cour.  \n \n \n \n\n \n \n \nLa certification renouvelée des comptes de l’ensemble des branches du régime général de \nsécurité sociale apporte une assurance supplémentaire sur la qualité des comptes, gage de \ntransparence sur la situation financière des organismes du régime général vis-à-vis des assurés et \ndes cotisants, de leurs partenaires économiques et institutionnels et du Parlement.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-06-22", "section": "Communiques"}