{"id": 5011, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15599.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Philippe MARTIN soutiennent le principe de la généralisation du compteur communicant « Gazpar »", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nPHILIPPE MARTIN \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n               www.developpement-durable.gouv.fr \nParis, le 2 août 2013 \nN° 755 \n \nPierre MOSCOVICI et Philippe MARTIN soutiennent le principe de la \ngénéralisation du compteur communicant « Gazpar » \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Philippe MARTIN, ministre de \nl’Ecologie, du Développement Durable et de l’Energie, ont confirmé leur soutien – sur le principe – \nà la généralisation du compteur communicant « Gazpar », projet porté par GrDF. \n \nLes compteurs communicants figurent parmi les premières briques des réseaux énergétiques \nintelligents. Gazpar émet par liaison radio les index de relevés permettant de connaître à tout \nmoment la consommation réelle d’un client. Son déploiement simplifiera la facturation : elle sera \nbasée directement sur la consommation réelle et il ne sera plus nécessaire de recourir à des \nestimations. \n \nCes nouveaux compteurs faciliteront en outre la réalisation d’économies d’énergie et aideront les \ncitoyens à mieux maîtriser leur consommation. Par exemple, des alertes pourront leur être \ntransmises au-delà d’un seuil d’énergie consommée. Plus largement, ils permettront le \ndéveloppement de services innovants de diagnostic et faciliteront le pilotage des consommations. \n \nCe dispositif permet également d’améliorer la performance des gestionnaires de réseaux : \nréduction des coûts directs d’acquisition de données de comptage, diminution des réclamations, \nmeilleure connaissance du parc des compteurs. \n \nA l’issue des procédures d’appels d’offres lancées par GrDF, Pierre MOSCOVICI et Philippe \nMARTIN pourront prendre la décision d’approbation formelle et définitive du déploiement de \nGazpar, si l’intérêt de ce dernier pour le marché et les consommateurs est bien confirmé \nconformément au code de l’énergie. Ce déploiement concernera à terme 11 millions de compteurs \nd’ici 2022.  \n \n1 000 emplois directs pourraient être créés pour les métiers de la pose, du pilotage, de la \nmaintenance. Le compteur Gazpar aura également un impact indirect positif sur l’ensemble de la \nfilière gaz et des travaux qui lui sont associés (isolation thermique, matériels plus performants). La \nfilière de recyclage des anciens compteurs sera dynamisée : le volume des matériels à recycler \nsera multiplié par quatre pour atteindre 4 000 tonnes par an durant le déploiement.  \n \n \n \n \n \n \n \n\n \n \n \n \nPour mémoire : \nGrDF, principal gestionnaire de réseau de distribution de gaz en France, a réalisé, à la demande de la \nCommission de régulation de l’énergie (CRE), des expérimentations de comptage communicant sur 4 \nterritoires de début 2010 à mi 2011, pour un total de 18 500 compteurs installés. Celles-ci ont permis de \ndéterminer les choix technologiques à retenir en cas de généralisation : un compteur à membrane robuste, \nsimple et peu coûteux, un module radio équipé d’une pile d’une durée de vie de 20 ans, des concentrateurs \nqui captent les signaux radio émis par les compteurs et transmettent les données au système d’information \ncentral par réseau GPRS. Le 13 juin 2013, la CRE a délibéré faisant état des résultats positifs de l’étude \ntechnico-économique menée et de l’intérêt pour le consommateur. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Philippe MARTIN : 01 40 81 72 36 \n", "published_date": "2013-08-02", "section": "Communiques"}