{"id": 5117, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15032.pdf", "author": "Pierre Moscovici", "title": "CHANGEMENT D'HORAIRE - Participation de Pierre MOSCOVICI au colloque « Quelle intégration politique et économique dans la zone euro ? » - Bibliothèque nationale de France, 25 mai 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 25 mai 2013 \nN° 610bis  \n \nParticipation de Pierre MOSCOVICI au colloque \n« Quelle intégration politique et économique \ndans la zone euro ? » \n \n \n- Bibliothèque nationale de France, 25 mai 2013 - \n  \n  \nA l’invitation de la Fondation Jean-Jaurès et de la Fondation européenne d’études progressistes \n(FEPS), Pierre MOSCOVICI, ministre de l’Economie et des Finances participera, avec Martin \nSCHULZ, président du Parlement européen, à un colloque sur la dimension sociale et politique de \nla construction européenne. \n  \nCe colloque, qui réunira experts, responsables politiques et syndicaux européens, se déroulera \nsamedi 25 mai au Grand Auditorium de la Bibliothèque nationale de France – site François \nMitterrand, de 9h30 à 16h00. \n  \nUne conférence de presse conjointe de MM. MOSCOVICI et SCHULZ se tiendra à 12h30 \ndans le Grand Auditorium. \n  \nPierre MOSCOVICI conclura les travaux du colloque avec une intervention prévue à \n14h15. \n  \nParmi les intervenants, seront notamment présents M. Massimo D’ALEMA, ancien président du \nConseil des ministres italien et président de la FEPS, M. Stefano FASSINA, vice-ministre au \nministère de l'Economie et des Finances italien, Mmes Pervenche BERES et Catherine \nTRAUTMANN, membres du Parlement européen, Mme Bernadette SEGOL, secrétaire générale \nde la Confédération européenne des syndicats et M. Jean PISANI-FERRY, commissaire général \nà la stratégie et à la prospective. \n  \n  \nContacts presse : \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 – laurent.fary@cabinets.finances.gouv.fr \nBrieuc PONT : 01.53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \nFondation Jean Jaurès (accréditations): \nLisa LIAUTAUD : 01.40.23.24.23 – liautaud@jean-jaures.org \n \n", "published_date": "2013-05-25", "section": "Communiques"}