{"id": 349, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A11FC6E8-E18F-46FC-B460-3A5013BDB02D&filename=91%20-%20Commission%20mixte%20paritaire%20non%20conclusive%20sur%20la%20proposition%20de%20loi%20visant%20%C3%A0%20lutter%20contre%20les%20contenus%20haineux%20sur%20internet.pdf", "author": null, "title": "91 - Commission mixte paritaire non conclusive sur la proposition de loi visant à lutter contre les contenus haineux sur internet", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 8 janvier 2020 \nN° 91  \n \nCOMMUNIQUE DE PRESSE \n \nCommission mixte paritaire non conclusive sur la proposition de loi visant à \nlutter contre les contenus haineux sur internet \n \nRéaction de Cédric O, secrétaire d’Etat chargé du Numérique \n \n« A l’inverse du groupe LR de l’Assemblée nationale, qui avait fait le choix de voter très largement le texte \nen juillet dernier, le groupe des Sénateurs Les Républicains a choisi de faire échouer les discussions de \nla commission mixte paritaire sur la PPL visant à lutter contre les contenus haineux sur Internet. Je regrette \nprofondément que des considérations purement politiciennes l’aient emporté sur la recherche d’une \nsolution au fléau de la haine en ligne.  \nSoucieux de l’équilibre et de la solidité juridique du texte, le Gouvernement s’était pour autant déclaré \nouvert à faire évoluer le texte pour intégrer de nombreuses préoccupations exprimées par le Sénat, faisant \nnotamment suite aux remarques de la Commission Européenne.  \nLes contradictions entre les arguments brandis par le groupe LR et le contenu de certains amendements \n(suppression des « faux comptes ») déposés en séance démontrent que ce n’est pas tant la défense de \nla liberté d’expression qu’une manœuvre tactique qui a primé.  \nLe Gouvernement continuera à travailler avec l’Assemblée nationale pour bâtir un texte à la hauteur de \nl’enjeu et de l’urgence ».  \n \nPour rappel :  \nLa proposition de loi visant à lutter contre les contenus haineux sur Internet, annoncée par le Président de \nla République le 20 février 2019, a pour objectif de renforcer la lutte contre les contenus haineux illicites \nen ligne. Cette initiative organise la modification des procédures judiciaires (afin de lutter contre le \nsentiment d’impunité qui prévaut aujourd’hui) et précise les obligations à la charge des réseaux sociaux \nen matière de modération des contenus haineux.  \nAprès le vote de la proposition de loi déposée par la députée Laetitia Avia (LREM) le 9 juillet dernier par \nl’Assemblée nationale et son adoption, modifiée, par le Sénat le 17 décembre dernier, une commission \nmixte paritaire (CMP) se réunissait aujourd’hui entre députés et sénateurs pour tenter de parvenir à un \naccord sur le texte. Cet accord ayant échoué, le texte fera l’objet d’une nouvelle lecture et sera réexaminé \nen Commission à l’Assemblée nationale le 14 janvier prochain. \nLa proposition de loi avait été massivement adoptée par l’Assemblée nationale, à 434 voix pour sur  \n467 exprimées, témoignant d’un soutien transpartisan à cette initiative. Le groupe Les Républicains avait \nsoutenu le texte à l’Assemblée nationale par 74 voix pour, 6 contre et 21 abstentions. \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr  \n", "published_date": "2020-01-08", "section": "Communiques"}