{"id": 2741, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21481.pdf", "author": "Michel Sapin", "title": "Investissement socialement responsable : Michel SAPIN désigne Nicole NOTAT  pour la présidence du Comité du label « ISR »", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@_Bercy_ \nParis, le 26 septembre 2016 \nN° 079 \n \nInvestissement socialement responsable : \nMichel SAPIN désigne Nicole NOTAT  \npour la présidence du Comité du label « ISR » \n \n \n \nA l’occasion du lancement de la semaine de la finance responsable, Michel SAPIN, ministre de \nl’Economie et des Finances, tient à saluer les progrès survenus depuis un an en France en \nmatière d’investissement socialement responsable (ISR). L’objectif de l’ISR est d’amener une part \ncroissante des gestionnaires d’actifs, des investisseurs et des entreprises, à progresser dans la \nprise en compte des enjeux environnementaux, sociaux et de gouvernance et à s’inscrire dans une \nlogique de long terme.  \n \nIl y a un an, le ministre avait annoncé le lancement du label « Investissement Socialement \nResponsable » soutenu par les pouvoirs publics. Un an plus tard, deux labellisateurs ont été \naccrédités, et les premiers labels ont été délivrés à certains fonds d’investissement ; de nombreux \nacteurs sont sur le point d’obtenir le label dans les prochaines semaines. Michel SAPIN note avec \nsatisfaction que le label est rapidement devenu une réalité : « Ce label permet de répondre à une \nattente de plus en plus forte des épargnants, qui veulent pouvoir donner du sens aux produits \nfinanciers dans lesquels ils investissent, sans nuire à la rentabilité de leurs investissements ».  \n \nAfin d’accélérer ce mouvement, le ministre a souhaité qu’un Comité du label, regroupant des \nreprésentants de l’ensemble des parties prenantes, soit mis en place pour être force de proposition \nauprès des pouvoirs publics sur des évolutions du cahier des charges du label. \n \nMichel SAPIN a donc décidé de confier à Nicole NOTAT la présidence du Comité du label ISR. Elle \nsera entourée d’experts issus d’horizons divers (des personnalités compétentes en matière \nd’épargne salariale ou de finance d’entreprise, en matière de gestion d’actifs pour compte de tiers, \nen matière d’investissement institutionnel ou de distribution de produits d’épargne ou encore  des \npersonnalités désignées pour leur expérience académique, associative ou professionnelle en \nmatière de placements financiers, dont un représentant des associations de consommateurs). \n \nLe ministre remercie l’ensemble des personnes ayant manifesté un intérêt pour ce comité et se \nfélicite du rôle qu’il pourra jouer dans le développement de l’investissement socialement \nresponsable en France et en Europe. \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-09-26", "section": "Communiques"}