{"id": 557, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7DD64AA8-B44D-432A-8616-B83159FDE30B&filename=1473%20-%20COMMUNIQUE%20DE%20PRESSE%20Agn%C3%A8s%20PANNIER-RUNACHER%20secr%C3%A9taire%20d%E2%80%99Etat%20aupr%C3%A8s%20du%20ministre%20de%20l%E2%80%99Economie%20et%20des%20Finances%20%20a%20pr%C3%A9sent%C3%A9%20la%20%C2%AB%20Strat%C3%A9gie%20nationale%20pour%20l%E2%80%99Artisanat%20et%20le%20Commerce%20de%20proximit%C3%A9%20%C2%BB.pdf", "author": null, "title": "1473 - COMMUNIQUE DE PRESSE Agnès PANNIER-RUNACHER secrétaire d’Etat auprès du ministre de l’Economie et des Finances  a présenté la « Stratégie nationale pour l’Artisanat et le Commerce de proximité »", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 11 octobre 2019 \nN°1473 \n \nCOMMUNIQUE DE PRESSE  \n \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \na présenté la « Stratégie nationale pour l’Artisanat \net le Commerce de proximité » \n \n \n \n \nA l’occasion de la 4ème édition des Rendez-vous de l’Artisanat, qui s’est tenue ce jour dans \nle cadre des Artisanales de Chartres, Agnès Pannier-Runacher, secrétaire d'État auprès du \nministre de l'Économie et des Finances, a dévoilé la « Stratégie nationale pour l’Artisanat et \nle Commerce de proximité ». \n \nDepuis le début du quinquennat, le Gouvernement accorde une attention particulière aux secteurs \nde l’artisanat et du commerce de proximité qui représentent une part importante de l’économie \nfrançaise, avec près de 2 millions d’entreprises.  \n \nUn certain nombre de mesures ont ainsi été adoptées ces deux dernières années pour faciliter le \ntravail des artisans et des commerçants, et le développement de leur activité grâce aux \nordonnances Travail de septembre 2017 qui ont donné plus de souplesse et de visibilité pour les \nentreprises, ou encore grâce aux simplifications permises par la loi PACTE du 22 mai 2019. \n \nLes professionnels de l’artisanat et du commerce bénéficient également des mesures annoncées \npar le Président de la République et le Premier ministre cette année en faveur du pouvoir d’achat \ndes Français. Ainsi, la diminution de l’impôt sur le revenu, qui concernera 95% des ménages, \nprofitera aussi à près de la moitié des entreprises artisanales (48% étant soumises à l’impôt sur le \nrevenu). De plus, les professionnels du secteur profiteront du relèvement d’1,2 à 1,5 SMIC du \nplafond appliqué à la prime d’activité. Enfin, les chefs d’entreprise pourront verser à leurs salariés, \ndès cette année, de l’intéressement ou de la participation exonérés de forfait social. \n  \nIl s’agit désormais d’aller plus loin et la Stratégie nationale présentée aujourd’hui est destinée \nà poser le cadre d’un accompagnement novateur et durable de l’Etat au bénéfice des \nprofessionnels de l’artisanat et du commerce de proximité afin de s’adapter aux enjeux \nactuels, au premier rang desquels figurent les transitions numérique et écologique. L’objectif est \négalement d’accélérer leur développement et de faire de l’administration un partenaire à leur \nservice. \n \n\n \n2 \n \n \n \nCinq objectifs ont été définis :  \n \nAméliorer le financement des TPE et aider l’entrepreneur à choisir le statut le plus adapté, \n \nFaciliter la transition numérique, \n \nSimplifier les procédures, \n \nAccompagner la transition énergétique et écologique,  \n \nPromouvoir le commerce de proximité et l’artisanat dans les territoires. \n \n \nLa mise en œuvre de cette Stratégie pour l’Artisanat et le Commerce de proximité s’inscrira \ndans la durée, dans le cadre d’un dialogue constant avec les organisations \nprofessionnelles, les collectivités territoriales et les chambres consulaires. Ces dernières, \nCMA France et CCI France, auront un rôle important à jouer dans sa mise en œuvre : chaque \nentreprise, où qu’elle se trouve sur le territoire, doit avoir une réponse à ses interrogations et être \naccompagnée en fonction de ses besoins, que ce soit pour se développer ou faire face à de \nnouveaux enjeux. \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-11", "section": "Communiques"}