{"id": 235, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E932AA38-7E6F-4F1C-AEA8-5A8B412F18E0&filename=2025%20-%20NAR%20d%C3%A9placement%20ETI%20ISERE.pdf", "author": null, "title": "2025 - INVITATION PRESSE - Agnès PANNIER-RUNACHER se rendra à ECM Technologies en Isère (38) dans le cadre du « Tour de France des ETI » jeudi 20 février", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 19 février 2020 \nN°2025 \n \nINVITATION PRESSE \n \n \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances \n \nse rendra à ECM Technologies en Isère (38) \ndans le cadre du « Tour de France des ETI » \n \n \nJeudi 20 février 2020 \n \nA l’occasion du lancement de la stratégie « Nation ETI » par le président de la République le \n21 janvier dernier à Élysée, Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances, a annoncé l’organisation d’un « Tour de France des ETI » pour \nmettre en visibilité et promouvoir les entreprises de taille intermédiaires (ETI) qui sont les \nlocomotives de la croissance et de la création d’emplois dans les territoires. \nC’est dans ce cadre que la secrétaire d’État se rendra dans l’entreprise ECM Technologies à \nGrenoble (38) ce jeudi 20 février. A cette occasion, elle visitera le site industriel de l’entreprise \npuis elle animera une table-ronde avec les PME et ETI du territoire en présence des \nreprésentants des collectivités locales et des services de L’État. La secrétaire d’État présentera \nla stratégie Nation ETI et les actions du Gouvernement en faveur des entreprises. Un temps \nd’échange sera consacré aux nouvelles propositions qui pourraient être faites pour lever les \nfreins à la croissance des entreprises. \n \n \nProgramme prévisionnel \nToutes les séquences sont ouvertes aux journalistes accrédités \nRendez-vous est donné à partir de 14h15 à l’adresse suivante : Technisud, 46 rue Jean \nVaujany, Grenoble (38). \n \n \n14h30 \nArrivée de la secrétaire d’État chez ECM Technologies \n 14h45 \nVisite de l’entreprise \n15h30 \nTable-ronde avec les PME et les ETI du territoire en présence de la \nsecrétaire d’État, des représentants des collectivités locales et des \nservices de l’État \n \n17h00 \nPoint presse (micro tendu) \n \n \n\n \n2 \n \n \n \nA propos des entreprises de taille intermédiaire (ETI) : \n \nLes ETI constituent un véritable actif stratégique pour l’économie française. Bien qu’en nombre \nrelativement restreint – 5400 en 2017 – les ETI contribuent fortement au dynamisme de \nl’économie française, au développement des territoires, et au rayonnement du « produire en \nFrance » à l’international : \n- \nles ETI sont créatrices d’emploi : les ETI emploient plus de 25 % des salariés et sont \nfortement contributrices de la création d’emploi. Entre 2009 et 2015, les ETI ont créé \nenviron 337 500 emplois nets ; \n- \nles ETI innovent : 23 % de la dépense privée de R&D est réalisée par les ETI ; environ 60 % \ndes dépenses en R&D des ETI sont réalisées dans les moyennes et hautes technologies ; \n- \nles ETI investissent : elles réalisent 30 % des investissements privés ; \n- \nles ETI exportent mais restent ancrées dans les territoires : elles réalisent 34 % du chiffre \nd’affaires à l’exportation; 78 % des sites de production des ETI se situent en dehors de la \nrégion parisienne. \n \n \nA propos de la stratégie Nation ETI : \n \nSi le nombre d’ETI croît depuis quelques années, il reste toutefois insuffisamment élevé, et ce, \nalors que la France compte peu de grandes ETI : les ETI emploient en moyenne 600 salariés. \n \nLa stratégie Nation ETI lancée par le président de la République le 21 janvier dernier à l’Élysée \nen présence de 500 ETI a vocation à donner un soutien particulier à cette tranche d’entreprises, \nqui bénéficieront également des mesures qui seront annoncées lors de la présentation du Pacte \nProductif. Particulièrement exposées à la concurrence mondiale, et produisant majoritairement \nen France, les ETI seront en effet les premières bénéficiaires de la restauration des conditions \nde compétitivité du site France. \n \nCette stratégie s’articule autour de six axes : \n- \nFaire connaître les ETI ; \n- \nRenforcer l’attractivité et l’accès des ETI aux compétences ; \n- \nDévelopper une « culture ETI » au sein de l’administration ; \n- \nAccompagner les dirigeants dans la croissance ; \n- \nRenforcer les capacités d’investissement et la compétitivité des ETI ; \n- \nFaciliter la transmission des ETI. \n \n \n \n \n \nAccréditations obligatoires auprès du service communication de la \npréfecture de l’Isère, mentionnant les noms, prénoms, et numéros de \ntéléphone des journalistes présents : \n \npref-communication@isere.gouv.fr \n \n \n \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38   -   presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-02-19", "section": "Communiques"}