{"id": 1444, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4315DD5C-26D1-49C4-B834-F1EDDEF525B4&filename=762%20-%20La%20loi%20PACTE%20red%C3%A9finit%20la%20place%20des%20entreprises%20dans%20la%20soci%C3%A9t%C3%A9.pdf", "author": null, "title": "762 - La loi PACTE redéfinit la place des entreprises dans la société", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 05 octobre 2018 \nN° 762 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE redéfinit la place des entreprises dans la société \n \nL’article 61 du projet de loi PACTE relatif à la place des entreprises dans la société a été adopté à \nl’Assemblée nationale. Cette mesure veut renforcer la prise en considération des enjeux sociaux et \nenvironnementaux dans la stratégie et l’activité des entreprises. \n \nLe rôle des entreprises ne se limite pas à la réalisation de profits. Pourtant, aujourd’hui, la définition \nde l’entreprise dans le droit ne reconnait pas la notion d’intérêt social et n’incite pas les entreprises \nà s’interroger sur leur raison d’être.  \n \nLa loi PACTE modifie l’article 1833 du Code civil pour consacrer la notion jurisprudentielle d’intérêt \nsocial et affirmer la nécessité pour les entreprises de prendre en considération les enjeux sociaux \net environnementaux de leur activité.  \n \nEn outre, les entreprises seront libres de poursuivre, dans le respect de son objet social, un projet \nentrepreneurial répondant à un intérêt collectif donnant sens à l’action de l’ensemble des \ncollaborateurs. A cet égard, l’article 1835 du Code civil sera modifié pour reconnaitre la possibilité \naux entreprises qui le souhaitent de se doter d’une raison d’être dans leurs statuts.  \n \nCes dispositions font suite aux travaux de concertation approfondis conduits par Nicole Notat et \nJean-Dominique Sénard, qui avaient remis un rapport sur l’entreprise comme objet d’intérêt collectif \nen mars dernier. \n \nBruno Le Maire a déclaré : « L’ambition de la loi PACTE est de donner corps à l’entreprise du XXIe \nsiècle : une entreprise au cœur de la cité, qui allie performance économique, sociale et \nenvironnementale. Si nous n’embarquons pas à bord les entreprises – aussi bien les chefs \nd’entreprise que les salariés, alors nous n’atteindrons pas nos objectifs en matière de redéfinition et \nde réinvention de notre modèle économique et social ». \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-05", "section": "Communiques"}