{"id": 3697, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19401.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON se rendra à Saint-Saulve  (59),  sur le site de de l'entreprise Vallourec, lundi 29 juin 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i ta t io n  p r e s s e  \nI n v i ta t io n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 26 juin 2015 \nN°706 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \nse rendra à Saint-Saulve dans le département du Nord (59),  \nsur le site de de l’entreprise Vallourec \nle lundi 29 juin 2015 \n \nDans un contexte international de baisse majeure des prix du pétrole, le groupe Vallourec a annoncé un plan \nde restructuration au niveau international en avril dernier. Face à cette annonce, source légitime d’inquiétude \npour les salariés, Emmanuel MACRON a exprimé la vigilance du Gouvernement sur la qualité du dialogue \nsocial mené au sein de l’entreprise et son attention particulière pour que des perspectives soient données à \nla base industrielle du groupe en France. Après avoir rencontré au début du mois de mai les élus locaux et \ncomme il s’y était engagé, le Ministre se rendra lundi sur le site de Saint-Saulve pour aller à la rencontre \ndirecte des salariés. \n \nProgramme prévisionnel : \n \n \n \n10h00  \nTable ronde en présence de M. Jean-François CORDET, Préfet de Région, M. Alain \nBOCQUET, député, Mme Valérie LETARD, sénatrice, M. Philippe CROUZET, Président \ndu Directoire de Vallourec, M. Francis ALDEBERT, Président de la CCI du Hainaut, \nd’élus locaux et de représentants syndicaux de Vallourec (sans presse, tour image en \ndébut de réunion) \n \nChambre de Commerce et d’Industrie \n1, Avenue du Sénateur Girard – 59 300 Valenciennes \n \n11h15 \nArrivée sur le site de l’entreprise Vallourec et accueil par M. Jean-Paul BRANCART, \ndirecteur du site et Mme Chantal COMMERET, directrice des ressources humaines \n(ouvert à la presse) \n \nUsine VallourecTubes France (Steel Plant),  \nRue du Galibot – 59 880 Saint-Saulve \n \n11h30 \nVisite de l’aciérie et de la tuberie (ouvert à la presse – les chaussures à talons sont à \néviter pour des questions de sécurité) \n \n\n \n \n \n \n12h20 \nPrise de parole du Ministre devant des salariés des sites Vallourec de Saint-Saulve et \nd’Aulnoye (ouvert à la presse) \n \n12h30 \nPoint presse informel du Ministre \n \n \n \n \n \nAccréditations auprès de la préfecture du Nord – Mme Astrid TOMBEUX  \nmail : pref-communication@nord.gouv.fr et tél : 03 20 30 52 50 \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-06-26", "section": "Communiques"}