{"id": 4062, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18640.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, C. DELGA - Programme d'Investissements d'Avenir : Lancement d'un nouvel appel à projets « Financement de l'Economie sociale et solidaire »", "text": "EMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE\nET DU NUMERIQUE\nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT, DE LA \nCONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE\nLOUIS SCHWEITZER \nCOMMISSARIAT GENERAL A \nL’INVESTISSEMENT\nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 29 janvier 2015 \nN° 360 \nProgramme d’Investissements d’Avenir \nLancement d’un nouvel appel à projets  \n« Financement de l’Economie sociale et solidaire » \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Carole DELGA, secrétaire d'Etat \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Economie sociale et solidaire, Louis \nSCHWEITZER, Commissaire général à l’Investissement, et Pierre-René LEMAS, directeur général du groupe \nCaisse des Dépôts, ont lancé l’appel à projets thématique dans le cadre de l’action «Financement de \nl’Economie Sociale et Solidaire (ESS)» du Programme d’Investissements d’Avenir. Tourisme social, transition \nénergétique et écologique, revitalisation des territoires ruraux et économie du partage sont les domaines \nciblés. \nCe nouvel appel à projets, qui s’adresse aux acteurs de l’ESS, cible des secteurs précis (transition écologique et \nénergétique et tourisme social), un secteur innovant (l’économie du partage) en priorisant l’action économique \nsur les bassins de vie (revitalisation des territoires ruraux). Les thématiques retenues ont été choisies pour leur \ncapacité à contribuer au développement territorial, notamment rural, tant en matière d’emplois, de lien social \nque d’efficacité énergétique. Par ailleurs, les modalités d’intervention du PIA ont été adaptées au \ndimensionnement des acteurs : le tourisme social mis à part, le ticket d’entrée est ainsi réduit à 150 000 euros \npour la transition écologique et énergétique, pour la revitalisation des territoires ruraux ainsi que pour \nl’économie du partage.  Ainsi, s’appuyant sur la vitalité du secteur de l’ESS, cet appel à projets visera à renforcer \nl’implication des acteurs locaux dans les domaines suivants : \n\nTourisme social  \nCouvrant toute la gamme des destinations touristiques classiques, le tourisme social est spécifique car il \nparticipe activement à la politique d’aménagement du territoire dans la satisfaction d’une utilité sociale (les \nvacances pour tous). Le présent appel à projets cible les projets qui contribueront au développement \nharmonieux du tourisme social.  \nInvestissement minimum par projet : 500 000 € \n\nTransition énergétique et écologique \nLe présent appel à projets cible les projets qui contribueront à améliorer l’efficacité énergétique dans \nl’ensemble des secteurs de l’économie, notamment dans l’industrie et la production d’énergie, l’agriculture, les \nactivités tertiaires et les transports.  \nInvestissement minimum par projet : 150 000 € \n\nRevitalisation des territoires ruraux \nLes projets devront être classés en Zone de Revitalisation Rurale1. Ces territoires rencontrent aujourd’hui des \ndifficultés particulières : faible densité démographique, handicap structurel sur le plan socio-économique. Les \n1 Les dispositions législatives correspondantes aux ZRR sont inscrites dans la loi relative au développement des territoires ruraux du 23 février 2005. \n\nprojets devront ainsi répondre à des enjeux de développement, notamment en matière d’emploi, de \nmodernisation, de mobilité et d’agriculture.\nInvestissement minimum par projet : 150 000 € \n\nEconomie du partage \nLe présent appel à projets vise à promouvoir les projets fondés sur des modèles économiques respectueux de \nl’environnement et économes en ressources. Ils doivent associer les pratiques de l’économie collaborative avec \nles valeurs de partage liées à l’économie sociale. Les projets devront présenter des dépenses d’investissement \nrelatives au développement d’activités, création et/ou développement de plateformes Web, investissements \nliés à ces derniers (matériel informatique…).  \nInvestissement minimum par projet : 150 000 € \nVolontairement plus large que les précédents, ce nouvel appel à projets propose donc aux entreprises et aux \nstructures de l’ESS2 des conditions assouplies afin de répondre davantage à leurs besoins de financement. En \nphase avec les ambitions de l’action « Financement de l’ESS », gérée par la Caisse des Dépôts pour le compte de \nl’Etat, il est lancé dans un contexte favorable à l’ESS dont la loi de 2014 a fixé un cadre qui d’une part reconnait \nl’intégralité de ses acteurs du secteur et d’autre part clarifie leurs critères d’appartenance.  \nNe se substituant pas au premier mode d’intervention de l’action « Financement de l’ESS »3, il vient au contraire \nen compléter la palette d’interventions et s’inscrit dans la continuité des appels à projets précédents qui ont \nd’ores et déjà permis un engagement total de 19,7 M€ : \n\nLe premier lancé en janvier 2013 ciblait la santé et les services sociaux, l’habitat coopératif, la \nmobilité durable et le numérique \n\nle deuxième, lancé en décembre 2013, se concentrait sur l’économie circulaire, les circuits \ncourts et l’insertion des personnes éloignées de l’emploi.  \nEn finançant les acteurs de l’ESS, la Caisse des Dépôts accompagne ainsi, dans le cadre du Programme \nd’Investissements d’Avenir, la volonté de l’Etat de structurer et de développer ce secteur.  \nL’appel à projets sera ouvert jusqu’au 15 juin 2015. Les porteurs de projet sont invités à déposer leur dossier sur \nle site des consultations « Investissements d’Avenir » de la Caisse des Dépôts : \nhttp://cdcinvestissementsdavenir.achatpublic.com/accueil/\nA propos de l’action « Financement de l’Économie Sociale et Solidaire » (ESS) du Programme d’Investissements \nd’Avenir, piloté par le Commissariat Général à l’Investissement \nDotée de 100 millions d’euros, l’action « Financement de l’Economie Sociale et Solidaire » du PIA permet de renforcer les fonds \npropres et quasi-fonds propres des entreprises de l’économie sociale et solidaire, dans une logique de cofinancement public-privé. \nCette action, gérée par la Caisse des Dépôts pour le compte de l’Etat, vise la création et la consolidation d’emplois ainsi que la \ncréation et le développement de modèles alternatifs ou innovants de création d’activités et d’entreprises dans ce secteur. Elle vise \négalement la structuration des acteurs financiers expérimentés du secteur en privilégiant leur intervention dans le montage et \nl’apport de projets.  \nA fin décembre 2014, l’action « Financement de l’ESS » a engagé près de 72 millions d’euros. \nVoir cahier des charges ci-joint,  \nEt pour en savoir plus :\nwww.caissedesdepots.fr/activites/investissements-davenir\nhttp://investissement-avenir.gouvernement.fr/\nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA: 01 53 18 44 13  \nCabinet de Louis SCHWEITZER : 01 42 75 64 43 \nGroupe Caisse des Dépôts : 01 58 50 40 00\n2 telles que définies par la loi du 31 juillet 2014 relative à l'économie sociale et solidaire. \n3Cofinancement de projets avec des partenaires financiers retenus dans le cadre de l’appel à candidature ouvert désormais jusqu’à fin 2015 au lieu \nde fin 2014. \n", "published_date": "2015-01-29", "section": "Communiques"}