{"id": 5053, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15410.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ - Visite d'Etat du Président de la République en République tunisienne - 4/5 juillet - 500M d'euros de soutien financier exceptionnel apporté a la Tunisie", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTÉRIEUR \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n www.commerce-exterieur.gouv.fr  \n \n               \nParis, le 9 juillet 2013 \nN° 704/317bis \n \n \nVisite d'Etat du Président de la République en République tunisienne - 4/5 juillet –  \n500 M€ de soutien financier exceptionnel apporté a la Tunisie \n \n \nLe Président de la République, François HOLLANDE, lors de sa visite, a annoncé l'octroi de 500 \nM€ de prêts et dons exceptionnels de la France à la Tunisie. \n \nCe soutien, apporté en partie par l'AFD (150 M€), a également fait l'objet d'une mobilisation \nexceptionnelle des instruments d'aide-projet du Trésor français à hauteur de près de 350 M€, \npilotés par le Ministre de l’Economie et des Finances, Pierre MOSCOVICI avec la Ministre du \nCommerce extérieur, Nicole BRICQ.  \n \nCes prêts (Réserve Pays Emergents-RPE) et dons (Fonds d'aide au secteur privé-FASEP) \npermettront de financer, en cas d'attribution à des entreprises françaises, plusieurs projets majeurs \npour le développement économique de la Tunisie : \n \n-matériel roulant du Réseau Ferroviaire Rapide de Tunis; \n-rénovation de la voie entre Gafsa, Gabes et Sfax, premier projet d'un bailleur bilatéral dans une \nrégion délaissée par le précédent régime ; \n-modernisation et sécurisation des ports tunisiens. \n \nEn présence des deux chefs d'Etat français et tunisien, Nicole BRICQ, ministre du Commerce \nexterieur, a signé aux côtés du ministre des Affaires étrangères tunisien, les 5 protocoles \nfinanciers intergouvernementaux mettant à disposition ces financements. \n \nEn plus de cet appui réellement exceptionnel, le Président de la République a par ailleurs fait part \nde la disponibilité française pour une conversion de dette en investissements favorisant le \ndéveloppement en Tunisie (à hauteur de 60M€). \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI - Laurent FARY : 01 53 18 41 81 laurent.fary@cabinets.finances.gouv.fr \nCabinet de Nicole BRICQ - Perrine DUGLET : 01 53 18 46 89 perrine.duglet@cabinets.finances.gouv.fr \n \n", "published_date": "2013-07-05", "section": "Communiques"}