{"id": 5403, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13141.pdf", "author": null, "title": "Benoît HAMON a reçu de Pierre DUQUESNE le rapport sur la réforme de l'épargne réglementée", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 septembre 2012 \nN° 122 \n \nBenoît HAMON, ministre délégué en charge de l’Economie sociale et \nsolidaire et de la Consommation a reçu de Pierre DUQUESNE le rapport sur \nla réforme de l’épargne réglementée \n \n \n \nPierre DUQUESNE a remis aujourd’hui à Benoît HAMON son rapport sur la réforme de l’épargne \nréglementée. \n \nLa mission pilotée par Pierre DUQUESNE a engagé une réflexion d’ensemble sur l’épargne \nréglementée, pour accompagner le relèvement des plafonds du livret A et du livret de \ndéveloppement durable (LDD). \n \nDans son rapport, la mission rappelle le dynamisme de l’Economie sociale et solidaire qui \nreprésente aujourd’hui 10% du PIB et près de 10% des emplois en France, le plus souvent non \ndélocalisables. \n \nIl souligne que ce secteur de l’économie est aujourd’hui principalement financé par l’épargne \nsolidaire et que les fonds de l’épargne réglementée ne lui sont pas aujourd’hui destinés. \n \nLe rapport prône donc un élargissement de l’obligation législative d’orientation de l’épargne \nréglementée, en particulier en faveur de l’Economie sociale et solidaire, au vu des besoins de \nfinancement du secteur et du potentiel d’emploi qu’il recèle. Il recommande aussi une adaptation \ndes dispositifs publics de financement, tels qu’ils seront notamment proposés par la future Banque \npublique d’investissement (BPI), aux spécificités économiques des acteurs de l’Economie sociale \net solidaire. \n \nEnfin, Benoît HAMON a rappelé –en lien avec Pierre MOSCOVICI– que le Gouvernement \ns’appuiera utilement sur ce rapport pour mener à bien une réforme de l’épargne réglementée dans \nla perspective de la mise en place de la BPI. \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-09-20", "section": "Communiques"}