{"id": 3533, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19732.pdf", "author": "Michel Sapin", "title": "Lutte contre la corruption, contre l'optimisation fiscale, finance au service du climat : Michel SAPIN a reçu Angel GURRIA, Secrétaire général de l'OCDE", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 24 septembre 2015 \nN°448 \n \n \n \n \nLutte contre la corruption, contre l'optimisation fiscale, \nfinance au service du climat : \nMichel SAPIN a reçu Angel GURRIA, Secrétaire général de l'OCDE \n \n \n \n \nLe ministre a présenté à Angel GURRIA les grandes lignes du projet de loi à venir pour la \ntransparence de la vie économique, qui a fait l’objet d’une communication au Conseil des ministres \nle 22 juillet dernier. Le Gouvernement travaillera en concertation étroite avec l’OCDE sur ce projet \nde loi, en particulier sur le volet de la lutte contre la corruption transnationale. Michel SAPIN a \nindiqué que \"le Gouvernement souhaite bénéficier pleinement de l’expertise de l’OCDE en matière \nde lutte contre la corruption transnationale, afin de mettre la législation de la France en ce domaine \naux meilleurs standards internationaux.\" \n \nMichel SAPIN et Angel GURRIA ont également fait le point sur les travaux internationaux de lutte \ncontre l’optimisation fiscale agressive, que l’OCDE est en train de finaliser. La France, membre \nactif de l’organisation, soutient la conclusion d’un accord ambitieux sur le projet \"BEPS\" (lutte \ncontre l’érosion des bases fiscales et le transfert de profits). Michel SAPIN a rappelé que \n\"personne ne doit pouvoir s’exonérer de l’impôt. C’est un problème global, il est donc important \nd’avancer sur tous les fronts en même temps au niveau mondial, avec l’OCDE et au niveau \neuropéen.\" \n \nEnfin, Angel GURRIA et Michel SAPIN ont échangé sur les enjeux financiers de la COP21. \nAngel GURRIA a notamment présenté le travail en cours à l’OCDE visant à comptabiliser les flux \nfinanciers Nord Sud pour lutter contre le réchauffement climatique, en réponse à la demande qu’il \na reçue des ministres français et péruvien des Finances. Ce travail sera présenté à la réunion \"La \nfinance au service du climat\" co-présidée par Michel SAPIN et son homologue péruvien le \n9 octobre prochain à Lima. Pour Michel SAPIN, \"ce rapport de l’OCDE sera tout à fait décisif dans \nla négociation de la COP21 car il apportera la crédibilité nécessaire sur le respect de l’engagement \ndes pays développés à apporter 100 milliards de dollars par an à partir de 2020  aux pays moins \nriches, afin de les accompagner dans leurs projets d’atténuation et d’adaptation au changement \nclimatique.\" \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-09-24", "section": "Communiques"}