{"id": 1033, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5F5160A5-0913-4D1C-8BEA-EF94E525F764&filename=626%20-%20%20CP%20CSFPE.pdf", "author": null, "title": "626 - M. Olivier DUSSOPT accorde un nouveau délai aux membres du Conseil supérieur de la fonction publique de l'Etat pour amender le projet de loi de transformation de la fonction publique", "text": " \n \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 5 mars 2019 \nN°626 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et \ndes Comptes publics, accorde un nouveau délai aux membres du \nConseil supérieur de la fonction publique de l'Etat pour amender le \nprojet de loi de transformation de la fonction publique \n \n \n \nM. Olivier DUSSOPT a présidé ce jour le Conseil supérieur de la fonction publique de l’Etat \n(CSFPE), réuni pour examiner le projet de loi de transformation de la fonction publique, présenté le \n13 février dernier. La séance devait être consacrée à l’étude de quatre des articles du projet de loi, \nportant sur la seule fonction publique de l’État. \n \nAprès constatation d’un défaut de quorum, le Secrétaire d’État a informé les participants que la \nséance ne pouvait se tenir. \n \nEn outre, en réponse notamment à la demande de la CFDT et afin que les membres du CSFPE \ndisposent des mêmes droits que ceux récemment accordés aux membres du Conseil supérieur de \nla fonction publique territoriale (CSFPT), le Secrétaire d’État Olivier DUSSOPT a décidé d’ouvrir, \nde manière exceptionnelle, et sans aucune obligation, un nouveau délai de dépôt des \namendements. Ce nouveau délai permettra aux organisations syndicales qui le souhaitent, tout \ncomme aux employeurs publics, de déposer leurs amendements au projet de loi de transformation \nde la fonction publique. \n \nMarquant ainsi son attachement au dialogue social et son souhait de poursuivre la concertation \navec les organisations syndicales comme avec les employeurs publics, M. DUSSOPT a par \nailleurs rappelé se tenir « à [leur] disposition dans les prochains jours » pour enrichir le texte, dans \nl’intérêt de tous. \n \nÀ ce jour, dix-neuf amendements ont été déposés par les organisations syndicales, y compris par \ndes organisations ayant fait le choix de ne pas siéger lors de cette séance du CSFPE. \n \nUne nouvelle convocation sera adressée aux membres du CSFPE afin de réunir l'instance la \nsemaine prochaine.  \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-03-05", "section": "Communiques"}