{"id": 3405, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19984.pdf", "author": null, "title": "IMPOTS LOCAUX DES PERSONNES AGEES MODESTES", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 novembre 2015 \nN° 501 \n \nIMPÔTS LOCAUX DES PERSONNES AGEES MODESTES \n \n \n \n  \n  \nLe Gouvernement s’est engagé à mettre en place un dispositif permettant de maintenir \nl’exonération de l’imposition à la taxe d’habitation et à la taxe foncière des personnes qui en étaient \nauparavant exonérées pour des raisons liées à leur âge et à leur revenu. La fin de l’exonération \nest consécutive à des mesures prises en matière d’impôt sur le revenu,  dont principalement la \nsuppression de la demi-part dont bénéficiaient les parents isolés ayant eu des enfants.  \n  \nAinsi, les personnes exonérées en 2014 le seront encore en 2015 ainsi qu’en 2016. Une \ndisposition législative sera prochainement présentée en ce sens.  \nSont concernées par cette neutralisation : \n-           Les personnes qui ont reçu un avis d’imposition à la taxe d’habitation en 2015 alors qu’au titre \ndu logement qu’elles occupent, elles en étaient exonérées en 2014 ;  \n-          Les personnes de plus de 75 ans qui ont reçu un avis d’imposition à la taxe foncière en 2015 \nalors qu’au titre du logement dont elles sont propriétaires, elles en étaient exonérées en 2014.  \n En pratique :  \nSi les contribuables ont déjà payé ces deux impôts, ils seront automatiquement remboursés  dans \nles premiers mois de 2016. S’ils le souhaitent, ils pourront être remboursés en s’adressant dès le 9 \nnovembre à l’administration fiscale (par téléphone, sur le site impots.gouv.fr, par courriel, et bien \nentendu aux guichets des centres des finances publiques). Ce remboursement interviendra \nnormalement dans les trois semaines.  \nSi les contribuables n’ont pas encore payé, il leur est demandé de ne pas tenir compte des avis \nreçus. Cela concerne particulièrement la taxe d’habitation, dont le délai de paiement expire entre le \n15 novembre et le 15 décembre. Un dégrèvement automatique viendra ensuite régulariser leur \nsituation.  \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 \n18 86 95 \n \n", "published_date": "2015-11-03", "section": "Communiques"}