{"id": 3020, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20808.pdf", "author": null, "title": "En 2015, une nouvelle progression d'activité pour Tracfin en matière de lutte contre le blanchiment, la fraude aux finances publiques et le financement du terrorisme", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \nParis, le 18 avril 2016 \nN°726 \n \nEn 2015, une nouvelle progression d’activité pour Tracfin en matière de lutte contre le \nblanchiment, la fraude aux finances publiques et le financement du terrorisme \n \nDans un contexte marqué par les attentats survenus à Paris en janvier et novembre 2015, \nTracfin a connu une nouvelle progression de son volume d’activité tant par le nombre \nd’informations reçues que par le nombre d’informations externalisées en 2015. La \nprogression des effectifs alloués au Service (+ 14 agents en 2015) a permis de répondre aux \nenjeux posés par le traitement de cette masse d’information. Le nombre d’informations \nreçues par le Service est en progression de 18 % par rapport à 2014 (+ 56 % par rapport à \n2013), le Service a ainsi reçu 45 266 informations dont 43 231 déclarations de soupçons \némanant des professionnels déclarants. Cet accroissement d’activité s’explique notamment \npar l’arrivée à maturité des mesures de vigilance pour lutter contre la fraude fiscale et la \nparticipation active des professionnels déclarants à la lutte contre le financement du \nterrorisme. \nSur cette même période, le Service a réalisé 10 556 enquêtes, soit une hausse de 8 % par \nrapport à 2014. Ces enquêtes sont issues de 5 935 informations reçues en 2015 et \n4 621 informations reçues antérieurement. Les informations reçues et mises en attentes sont \nconservées et sont susceptibles d’être réactivées après réception de nouvelles informations. \nUne fois achevée, ces enquêtes ont débouché sur l’envoi de 448 notes à l’Autorité judiciaire \n(-3 %) et 1 187 notes aux administrations partenaires (+ 27 %) dont 51 notes aux Services \nde Police Judiciaire (+ 31 %).  \nAvec 410 notes d'informations fiscales (+ 12 % par rapport à 2014), Tracfin a poursuivi sa \ncollaboration étroite avec la Direction Générale des Finances Publiques (DGFIP). Par \nailleurs, les transmissions d’informations de Tracfin vers les organismes sociaux sont en \nnette augmentation : 109 dossiers portant un soupçon de fraudes aux prestations sociales (+ \n31 % par rapport à 2014) ont été transmis et les enjeux financiers ont été doublés (enjeu \nglobal estimé à près de 69 M€ en 2015 contre 36 M€ en 2014). \n\n \n \nEnfin, en 2015, la division de lutte contre de financement du terrorisme de Tracfin a traité \n534 dossiers (119 % de plus qu’en 2014) et transmis 179 notes d’informations à l’Autorité \njudiciaire ou aux services de renseignements partenaires (130 % de plus qu’en 2014). \nL’actualité 2015 du Service a par ailleurs été marquée par les mesures annoncées dans le \ncadre du plan Michel Sapin de lutte contre le financement du terrorisme (mars et novembre \n2015). Les attentats terroristes de Paris ayant mis en lumière la capacité de certains réseaux \nterroristes à utiliser des schémas de financement dévoyés et frauduleux et la nécessité, pour \nles pouvoirs publics, de renforcer les capacités de contrôle. Outre l’abaissement du seuil de \npaiement en espèces de 3 000 à 1 000 euros (en vigueur le 1er septembre 2015), une \nseconde mesure impacte directement l’activité du Service : les professionnels financiers \ndéclarants devront désormais signaler automatiquement à Tracfin les dépôts et les retraits \nd’espèces dont les montants cumulés sur 1 mois calendaire dépassent 10.000 euros. Cette \nmesure, entrée en vigueur, au 1er janvier 2016, permettra à Tracfin de renforcer ses \ncapacités d’investigations.  \nTracfin a célébré en 2015 ses 25 ans d’activités. Créé en 1990, suite au 15e sommet \néconomique du G7 (Sommet de l'Arche), et intégré à la communauté du renseignement en \n2008, Tracfin est désormais un maillon essentiel reconnu dans la lutte contre le blanchiment \net le financement du terrorisme pour le traitement du renseignement financier.  \n \n \n \nContacts presse : \nGaëlle Lor : 01 57 53 27 88 \n \n", "published_date": "2016-04-18", "section": "Communiques"}