{"id": 4376, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18009.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'Axelle LEMAIRE en Tunisie à l'occasion du ICT4ALL, mercredi 24 septembre 2014", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i ta t io n  p r e s s e  \nI n v i ta t io n  p r e s s e  \n \nParis, le mardi 23 septembre 2014 \nN° 054  \n \nDéplacement d’Axelle LEMAIRE en Tunisie à l’occasion du ICT4ALL  \n \n– Mercredi 24 septembre 2014 – \n \nAxelle LEMAIRE, Secrétaire d’État au Numérique se rendra le mercredi 24 septembre en Tunisie \ndans le cadre du ICT4ALL à Hammamet. \nProgramme de la visite : \n \n08h35 : Accueil à Hammamet par Monsieur le Ministre Tawfik JELASSI de l’Enseignement \nSupérieur, de la Recherche Scientifique et des Technologies de l’Information et de la \nCommunication \n \n08h45 : Entrevue de courtoisie avec le Chef du Gouvernement, Mehdi JOMAA \n \n09h00 : Discours d’ouverture \nMot de bienvenue de Monsieur Tawfik JELASSI Ministre de l’Enseignement Supérieur, de la \nRecherche Scientifique et des Technologies de l’Information et de la Communication \n \nAllocution de Hamadoun TOURE, Secrétaire général de l’UIT \n \nBrèves allocutions des partenaires (CNUCED, BAD, UNESCO) \n \nAllocution de Mme Wided BOUCHAMAOUI, Présidente de l’UTICA \n \nAllocution d’Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique auprès du Ministre  \nde l’Economie, de l’Industrie et du Numérique \n \nDiscours d’ouverture du Chef du Gouvernement, Mehdi JOMAA \n \n10h45 : Inauguration de l’espace d’exposition avec le Chef du Gouvernement et le Ministre de \nl’ESRTIC. Passage sur les stands des sponsors (Tunisie Telecom ; Ooredoo) puis visite du \nPavillon France d’UBIFRANCE \n \n\n \n \n \n11h45 : Entretien avec M. Tawfik JELASSI, Ministre de de l’Enseignement Supérieur, de la \nRecherche Scientifique et des Technologies de l’Information et de la Communication suivi d’un \npoint presse \n \n12h30 : Déjeuner officiel autour du numérique en présence des ministres du Yemen, de la \nPalestine, du Gabon, de l’Arabie Saoudite, de la République Démocratique du Congo et de la \nMauritanie autour de Tawfik JELASSI \n \n  \n15h00 : Visite de l’école privée SESAME  \nEn présence de Mehdi EZZINE, Directeur du Centre National des Technologies en Education \n(CNTE), et de Skander GHENEYA, Directeur Général  \n \n16h00 : Visite de l’incubateur (+ Espace Learning Factory) de l’école privée Esprit \nTable ronde en présence d’étudiants de l’école publique Sup Com, de SESAME, et d’ESPRIT et \nde chercheurs.  \n \n \n \n18h30 : Réunion autour de l’AFTN, organisée par Syntec numérique (MEDEF) / UTICA  \n \n20h00 : Dîner du Salon ICT4All \n \n \n \n \nAccréditations auprès de l’Ambassade de France en Tunisie  \ngurvan.lebras@diplomatie.gouv.fr ou hichem.dhahri@diplomatie.gouv.fr  \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE :  \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-23", "section": "Communiques"}