{"id": 3562, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19668.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON - Bilan d'étape du comité stratégique de la filière Sport et lancement de l'Observatoire de l'Economie du sport", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET \nDU NUMERIQUE \nTHIERRY BRAILLARD  \nSECRETAIRE D’ETAT AUX SPORTS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n           \nwww.economie.gouv.fr \n \n \n \n         \n \n \nParis, le 14 septembre 2015 \nN°825 \n \n \n \nBilan d’étape du comité stratégique de la filière Sport et lancement de l’Observatoire \nde l’Economie du sport \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, et Thierry \nBRAILLARD, Secrétaire d’Etat aux Sports, participeront Mercredi 16 septembre à la présentation \ndu bilan d’étape du comité stratégique de la filière sport et lanceront officiellement l’observatoire de \nl’économie du sport.  \n \nInitié en avril 2015, le comité stratégique de la filière Sport poursuit  plusieurs objectifs : fédérer \nles entreprises françaises mobilisées dans l’économie du sport,  repenser nos modèles \nd’équipements et d’événements sportifs, promouvoir l’innovation dans le secteur, et définir \nensemble une stratégie globale à l’export.  \n \nDans les cinq prochaines années, les multiples grands événements sportifs internationaux \naccueillis en France constitueront une vitrine de l’excellence française et une belle opportunité de \nvaloriser nos entreprises. Le marché mondial des grands événements sportifs, qui représente près \nde 50 milliards d’euros par an, constitue une opportunité majeure de développement. La \ncroissance de la demande sportive mondiale, notamment dans les pays émergents, ouvre des \nopportunités très significatives à l’export pour les entreprises françaises, tant en matière \nd’équipements que d’offre de services. \n \nOlivier GINON, président de GL Events – leader européen de l’événementiel – et vice-président du \ncomité stratégique de la filière, présentera aux Ministres un bilan d’étape du travail amorcé depuis \navril 2015.  \n \nA cette occasion l’Observatoire de l’Economie du Sport, qui servira d’outil à l’ensemble des \nacteurs de la filière, sera officiellement lancé. \n \nL’ensemble des membres du comité stratégique de la filière, les entreprises mobilisées dans le \ncadre du pacte de performance, les présidents de clubs et présidents de fédérations sportives \nparticiperont à cette soirée.   \n \n \n \n \n \n \n\n \n \n \n \n \n== PROGRAMME == \n \n \n \n18h00 Présentation et lancement de l'Observatoire de l'Economie du sport  \n                 Palais Brogniart, Grand Auditorium, 28 Place de la Bourse, 75002 Paris \n  \n \n18h30  Point d'étape du comité préfiguration de la Filière Sport - Equipements et \névénements   sportifs  \nPalais Brogniart, Grand Auditorium, 28 Place de la Bourse, 75002 Paris \n \n- intervention de Monsieur Olivier GINON, animateur du comité stratégique de la filière sport- \nprésident de GL Events  \n- intervention de Monsieur Thierry BRAILLARD, secrétaire d’Etat aux sports \n- intervention de Monsieur Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique \n \n \n== Accréditation auprès de GL EVENTS : Mme Florence Verney Carron – 06 43 00 50 43 == \n \n \n \n \n \nContacts presse :  \n \nCabinet de M. Emmanuel Macron:  01 53 18 45 13 \nCabinet de M. Thierry Braillard :  \n06 99 18 69 08   \n", "published_date": "2015-09-14", "section": "Communiques"}