{"id": 3495, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19800.pdf", "author": null, "title": "Echange d'Axelle LEMAIRE avec quatre contributeurs à la plateforme de consultation en ligne du projet de loi pour une République numérique", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 06 octobre 2015 \nN° 878 \n \n \nEchange d’Axelle LEMAIRE, Secrétaire d'Etat au Numérique \navec quatre contributeurs à la plateforme de consultation en ligne \ndu projet de loi pour une République numérique \n \n \n \nUne semaine après l’ouverture de la consultation en ligne du projet de loi pour une République \nnumérique www.republique-numerique.fr, la plateforme compte près de 30.000 votes, 3.500 \ncontributions et 3.000 participants.  \n \nAxelle LEMAIRE a reçu lundi 5 octobre quatre de ces participants, choisis en raison du grand \nnombre de contributions qu’ils ont réalisé, ou pour la popularité de leurs propositions de nouvel \narticle ou de modification d’un article du projet de loi initial. \n \n1h30 de discussion ont permis d’approfondir  plusieurs propositions réalisées en ligne par ces \nparticipants. \n \nParmi les sujets abordés : un accès encore plus libre aux publications de recherche, la gestion \nd’identités pseudonymes en ligne, la publication des données sources ayant servi à la rédaction \nd’un rapport public ou encore l’opportunité de rémunérer les individus pour les données qu’ils \npublient aujourd’hui en ligne avec leur consentement. \n \nAxelle LEMAIRE s’est engagée à continuer le travail technique d’instruction de ces propositions, \nauxquelles des réponses précises seront apportées en fin de consultation. \nPour Axelle LEMAIRE : « Ce premier échange avec les contributeurs au projet de loi pour une \nRépublique numérique m’a permis de mesurer la prise de conscience de nombre d’internautes \nquant aux grands enjeux de la transition numérique, du potentiel d’innovation et de croissance lié à \nl’ouverture des données, à la demande d’une meilleure protection des libertés individuelles. Je me \nréjouis de leur mobilisation, qui dit aussi une confiance persistante dans le rôle de puissance \npublique, pour construire à leurs côtés la République numérique. » \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-06", "section": "Communiques"}