{"id": 3189, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20432.pdf", "author": "Christian Eckert", "title": "Christian ECKERT ouvre le premier forum \"Douane Viticulture\"", "text": " \n \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 février 2016 \nN°627  \n \n \n \nCHRISTIAN ECKERT OUVRE LE PREMIER FORUM  \n« DOUANE VITICULTURE » \n \n \n \nChristian ECKERT, Secrétaire d’État chargé du Budget, a ouvert ce matin à Bercy le premier forum \n« Douane viticulture », une conférence réunissant la douane et les professionnels de la viticulture \navec pour objectif le soutien de la filière viti-vinicole. \n \nPour Christian ECKERT, « le Gouvernement a fait du soutien aux opérateurs de cette filière une de \nses priorités afin de favoriser sa compétitivité face à la concurrence internationale ». C’est afin de \npermettre aux professionnels du secteur de mieux appréhender la diversité des nouveaux outils \nmis à leur disposition par la douane, que le ministre a souhaité cette rencontre à Bercy. \n \nDepuis plus de 20 ans, la douane est chargée de la gestion de la filière viti-vinicole et intervient sur \nl’ensemble des étapes du cycle viticole pour assurer sa compétitivité. Les enjeux économiques \nsont considérables. Le secteur génère environ 600 000 emplois directs ou indirects pour une \nproduction annuelle de 47 millions d’hectolitres et fournit plus de 17 % de la richesse agricole \nnationale. La France constituait, par ailleurs, en 2014 le premier exportateur mondial de vins en \nvaleur, avec un chiffre d’affaires de près de 8 milliards d’euros. Pour Christian ECKERT, « cette \nfilière est un symbole de la France dans le monde, une idée de notre savoir-faire, une image d’une \ncertaine qualité de vie et d’un art de vivre. » \n \nDans ce contexte, le Ministre a rappelé les dispositions prises par la douane pour aider la filière à \nrelever ses défis et soutenir son activité : réforme communautaire des droits de plantation, \ndématérialisations nouvelles, simplifications réglementaires, offres douanières pour favoriser les \nexportations et engagements qualité. \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-02-02", "section": "Communiques"}