{"id": 2342, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22281.pdf", "author": null, "title": "Les comptes de la sécurité sociale pour 2016 poursuivent leur redressement, en amélioration de 3 milliards d'euros par rapport à 2015", "text": " \n \nPage 1 sur 2 \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE  \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET ET DES COMPTES PUBLICS,  \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le 16 mars 2017 \n \nLes comptes de la sécurité sociale pour 2016 poursuivent leur redressement, \nen amélioration de 3 milliards d’euros par rapport à 2015 \n \nMichel SAPIN, ministre de l’Economie et des Finances, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé et Christian ECKERT, secrétaire d’Etat chargé du Budget et des \nComptes publics, annoncent une amélioration significative de la situation financière de la sécurité \nsociale en 2016. Cette amélioration est le résultat de la politique déterminée du Gouvernement \npour améliorer les droits sociaux et renforcer la prise en charge des dépenses de santé des \nFrançais, tout en assurant le redressement des comptes. \nLe solde du régime général de la sécurité sociale et du fonds de solidarité vieillesse (FSV) s’établit à      \n-7,8 milliards d’euros en 2016, en amélioration de 3 milliards par rapport à 2015 (-10,8 milliards \nd’euros). Il s’agit du déficit le plus faible enregistré depuis 2002. \nCe résultat est meilleur que l’objectif initialement voté dans la loi de financement de la sécurité sociale \npour 2016 (à -9,7 milliards d’euros). Il s’écarte toutefois de la prévision rectifiée en loi de financement \nde la sécurité sociale pour 2017 (-7,1 milliards d’euros), en raison principalement d’une moindre \ndynamique de l’assiette salariale du secteur privé (2,4 % de croissance en 2016 selon les dernières \ndonnées de l’Acoss, contre 2,6 % attendu). \n \nSoldes du régime général et du FSV depuis 2011 \nEn milliards d’euros \n \n\n \n \nPage 2 sur 2 \n \nPour la première fois depuis 15 ans, le déficit du régime général passe sous la barre des 5 milliards \nd’euros (-4,1 milliards d’euros). Chaque branche voit sa situation s’améliorer : \n La branche retraite est excédentaire, pour la première fois depuis 2004. \n Le déficit de la branche maladie diminue pour la troisième année consécutive. \n Le déficit de la branche famille a été réduit d’un tiers par rapport à 2015. Il est à son meilleur \nniveau depuis 2009. \n Enfin, la branche accidents du travail enregistre un excédent pour la quatrième année consécutive. \nSoldes des branches du régime général et du FSV en 2015 et 2016 \n \nEn milliards d’euros \n2015\n2016\nEvolution \n2016/2015\nRégime général\n-6,8\n-4,1\n2,7\nMaladie\n-5,8\n-4,8\n1,0\nAccidents du travail- Maladies professionnelles\n0,7\n0,8\n0,0\nRetraite\n-0,3\n0,9\n1,2\nFamille\n-1,5\n-1,0\n0,5\nFSV\n-3,9\n-3,6\n0,3\nRégime général et FSV\n-10,8\n-7,8\n3,0\n \n \nLes dépenses ont été maîtrisées (en progression de 1,6% par rapport à 2015)1. En ce qui concerne les \ndépenses de santé, l’objectif national des dépenses d’assurance maladie est une nouvelle fois \nrespecté grâce aux efforts de l’ensemble des acteurs : il s’agit du plus faible taux d’évolution des \ndépenses de santé depuis 1997. Malgré ce cadre permettant le rétablissement financier, le Gouvernement \na constamment amélioré la prise en charge des soins et réduit les coûts supportés par les Français : en \n2011, 9,3 % des dépenses de santé restaient à la charge des patients contre 8,4% en 2015. Il s’agit d’un \nniveau historiquement bas. Ce résultat est d’autant plus remarquable dans un contexte d’accélération \nforte de l’innovation, l’assurance maladie assurant l’accès de tous aux traitements les plus innovants et \nles plus coûteux. C’est notamment le cas des anti-cancéreux de nouvelle génération. \nLa maîtrise des comptes a permis de créer des droits nouveaux à destination des familles, par exemple la \nnouvelle garantie contre les impayés de pensions alimentaires, ou encore des retraités les plus précaires, \navec par exemple la reconnaissance des carrières longues et la validation des droits des Français à \nfaibles revenus. Au-delà, ces résultats viennent amplifier le mouvement global de désendettement de la \nsécurité sociale. En 2016, la dette de la sécurité sociale (CADES + ACOSS) sera ainsi inférieure à son \nniveau de 2012. \nCette dynamique est le reflet de la volonté de réforme dans la justice conduite au cours des cinq \ndernières années, en assurant la pérennité de notre modèle social et en renforçant la couverture sociale \ndes Français. \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n                                                           \n1 Progression calculée une fois les opérations de périmètre entre Etat et sécurité sociale neutralisées (en particulier la budgétisation \ndes allocations logement). \n", "published_date": "2017-03-16", "section": "Communiques"}