{"id": 993, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=460E9673-F708-412D-9585-E18E9EAD13AB&filename=1095%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20et%20Jean-Michel%20Blanquer%20dans%20l%27Eure%20%2827%29.pdf", "author": "Bruno Le Maire", "title": "1095 - Déplacement de Bruno Le Maire et Jean-Michel Blanquer dans l'Eure à l'occasion du lancement de la 9ème Semaine de l'industrie – Lundi 18 mars", "text": " \n \n \n            MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE \n DE L’EDUCATION NATIONALE \n ET DE LA JEUNESSE \n \n \n \n \nParis, le 15 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1095 \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Bruno Le Maire et Jean-Michel Blanquer dans l’Eure (27) \nà l’occasion du lancement de la 9ème Semaine de l’industrie  \n \nLundi 18 mars – 9 h 30 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Jean-Michel Blanquer, ministre de \nl’Education nationale et de la Jeunesse, se rendront dans l’Eure lundi 18 mars à l’occasion du \nlancement de la 9ème Semaine de l’industrie.  \n \nLa Semaine de l’industrie a pour objectifs de renforcer l’attractivité du secteur et de promouvoir les \nfilières et métiers de l’industrie française auprès des collégiens, lycéens, apprentis et demandeurs \nd’emploi, ainsi que la mixité des métiers et la place des femmes dans les différentes filières. A ce \ntitre, du 18 au 24 mars, plus de 4 700 événements (visites d’entreprises, conférences, ateliers, job \ndating, journées portes ouvertes dans les écoles…) sont organisés partout en France pour un public \nattendu de 800 000 participants.  \n \nL’industrie française recherche des talents. Dès à présent, ce sont 50 000 emplois proposés à des \nprofils très divers, sur tout le territoire.  \n \nL’un des objectifs de la Semaine de l’industrie est donc de susciter des vocations en montrant au \nplus grand nombre, et notamment aux jeunes, que l’industrie offre des carrières passionnantes, \nstables, formatrices et en moyenne mieux rémunérées que dans les autres secteurs. Le ministère \nde l’Education nationale et de la Jeunesse est particulièrement engagé pour promouvoir l’attractivité \ndes formations industrielles, à la fois dans les lycées professionnels, technologiques et généraux, \nmais également auprès des jeunes collégiens.  \n \nA cette occasion, Bruno Le Maire et Jean-Michel Blanquer visiteront, avec des lycéens, le site \nindustriel de Schneider Electric, en présence de Sébastien Lecornu, ministre auprès de la ministre \nde la Cohésion des territoires et des Relations avec les collectivités territoriales, chargé des \nCollectivités territoriales.    \n \n \n \n \n \n \n \n\n \n \n \nProgramme :  \n \n \n9 h 30 \n \nArrivée sur le site industriel de Schneider Electric  \n \n \n2 rue du Pont Vert, 27100 Le Vaudreuil   \n \n \n \nVisite du site avec des lycéens  \n \n \nPresse accréditée  \n \n10 h 15 \n \nEchanges avec des lycéens et des salariés de l’entreprise  \n \n \nPresse accréditée  \n \n11 h \n \nPoint presse  \n \n \nPresse accréditée  \n \n \n \n \n \n \nAccréditations auprès du service presse de la préfecture de l’Eure : \n \npref-communication@eure.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire :            01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nBureau de presse MENJ :                01 55 55 30 10  spresse@education.gouv.fr \n", "published_date": "2019-03-15", "section": "Communiques"}