{"id": 4598, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17544.pdf", "author": "Carole Delga", "title": "Carole DELGA - Le Sénat adopte le projet de loi relatif à l'Economie Sociale et Solidaire en deuxième lecture", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 5 juin 2014 \nN°113 \n \n \n \nLe Sénat adopte le projet de loi relatif à l’Economie sociale et solidaire \nen deuxième lecture, une nouvelle étape vers la reconnaissance d’un \nmode d’entreprendre alternatif \n \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire salue l’adoption hier soir, en seconde lecture, du projet de loi relatif à \nl’Economie sociale et solidaire (ESS). \n \nCe vote marque une étape supplémentaire vers la reconnaissance de l’ESS comme partie intégrante de \nnotre modèle de développement économique. Il reconnaît la force d’un mode d’entreprendre alternatif, le \npotentiel d’un secteur qui connaît depuis dix ans une croissance d’emplois trois fois plus importante que \ndans l’économie traditionnelle.  \n \n \nLe projet de loi relatif à l’Economie sociale et solidaire, véritable projet de société, donne aux structures et \nentreprises du secteur les moyens de se développer, par :  \n \n• \nLa clarification du périmètre de l’ESS, qui permet d’inclure les acteurs statutaires historiques \ntels que les coopératives, associations, mutuelles et fondations, mais aussi sous certaines \nconditions, des sociétés commerciales  \n- \nconsécration des critères objectifs constitutifs de l’ESS (art.1) \n- \ndéfinition légale de l’utilité sociale (art 2) \n- \ncréation d’un guide des bonnes pratiques pour s’assurer de l’exemplarité sociale des entreprises \nde l’ESS \n- \nrénovation de l’agrément « entreprise solidaire d'utilité sociale », qui permet aux entreprises \nagréées de bénéficier de financements fiscalement aidés, issus de la collecte d’épargne \nsolidaire (art.7) \n \n \n• \nLa reconnaissance de l’ESS comme acteur majeur de l’économie et de l’emploi sur les \nterritoires  \n- \ndéveloppement des Pôles territoriaux de coopération économique (PTCE), « labos de l’ESS » \nqui rassemblent des entreprises de l’ESS et des entreprises commerciales, auxquelles peuvent \nse joindre des collectivités territoriales, des centres de recherche ou des organismes de \nformation, dans une stratégie de mutualisation de leurs moyens (art.5) \n- \nreconnaissance du rôle des 26 Chambres régionales de l’ESS (CRESS)  (art.4) \n\n \n \n \n- \nreconnaissance des monnaies locales complémentaires, émises et gérées par les entreprises \nde l’ESS (art.10) \n \n• \nL’extension du pouvoir d’agir des salariés  \n- \ncréation du droit d’information préalable des salariés dans les Petites et Moyennes Entreprises \n(moins de 250 salariés) en cas de cession, obligeant le chef d’entreprise à informer les salariés \nau plus tard deux mois avant la cession (art. 11 et 12) \n- \ncréation du statut de Sociétés coopératives et participatives (SCOP) d’amorçage, qui accroît la \ncapacité entrepreneuriale des salariés, repreneurs potentiels de premier plan (art.15) \n \n• \nLa consolidation des entreprises statutaires de l’ESS :  \n- \nRénovation du droit des coopératives (art. 13) et généralisation de la révision coopérative (art \n14)  \n- \nCréation d’outils nouveaux pour le développement des mutuelles : coassurance pour les \ncontrats collectifs à adhésion facultative et obligatoire (art. 34), création des certificats \nmutualistes (art. 36)  \n- \nConsolidation du modèle associatif : sécurisation de la subvention (art. 40), facilitation des \nfusions (art. 41). \n \n• \nLa définition élargie du commerce équitable : elle inclut désormais les activités organisées dans  \nle cadre des relations commerciales Nord-Nord, quand elles bénéficient à des « travailleurs en \nsituation de désavantage économique du fait de leur précarité, de leur rémunération et de leur \nqualification ». (art.50) \n \n \nLors du vote solennel, Carole DELGA a déclaré : « Cette deuxième lecture a permis de franchir un nouveau \ncap vers l’édifice de l’Economie Sociale et Solidaire, avec un texte enrichi par le débat parlementaire, qui fait \nde la France un des pays les plus avancés en la matière. Je salue l’unanimité de l’ensemble des \ncomposantes de la gauche pour ce projet de société, celui d’une économie structurante, d’une économie de \nla coopération et de l’innovation. » \n \n \nLa deuxième lecture du texte à l’Assemblée nationale interviendra en Commission les 17 et 18 juin, puis en \nséance publique le 3 juillet. \n \n \n \nContact presse au cabinet de Carole DELGA :  \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-06-05", "section": "Communiques"}