{"id": 4654, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17430.pdf", "author": null, "title": "Arnaud MONTEBOURG et Axelle LEMAIRE se félicitent de l'arrêt de la CJUE rendant responsables les fournisseurs de moteur de recherche", "text": " \n \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 14 mai 2014 \nN° 065 \n \n \n \nArnaud MONTEBOURG et Axelle LEMAIRE se félicitent de l’arrêt de la CJUE rendant \nresponsables les fournisseurs de moteur de recherche au regard de la loi sur la protection \ndes données personnelles \n \n \n \nLe 13 mai 2014 au sujet d’une affaire opposant Google Spain et Google Inc. à l’Agencia Española \nde Protección de Datos (l’équivalent de la CNIL en Espagne), la Cour de Justice de l’Union \nEuropéenne, répondant aux questions du juge espagnol, a interprété  plusieurs points de la \nlégislation européenne sur la protection des données, notamment au regard du droit des \npersonnes à maîtriser les données les concernant dans les résultats des moteurs de recherche.  \n \nPar cet arrêt, la Cour a confirmé l’application de la législation européenne sur la protection des \ndonnées à caractère personnel aux informations personnelles traitées et affichées par les moteurs \nde recherche. La Cour a notamment souligné le rôle joué par les moteurs de recherche pour \nagréger des informations provenant de différentes sources et l’impact que ce traitement pouvait \navoir sur la vie privée des personnes. \n \nPour Axelle LEMAIRE, « L’essor  du numérique repose sur la confiance des citoyens et des \nentreprises dans l’efficacité des règles qui s’appliquent à l’ensemble des acteurs. Cet arrêt \nconstitue une réelle avancée pour la protection de la vie privée des citoyens européens. » Cette \ndécision permettra à chacun de mieux maîtriser les données qui les concernent en ligne dans le \nrespect de la liberté de la presse ou de la liberté d’expression.  \n \nLa Cour a également précisé qu’une filiale exerçant une activité commerciale en Espagne (vente \nde publicité) constituait bien un établissement au sens de la Directive 95/46 du 24 octobre 1995 \nrelative à la protection des données à caractère personnel. Les juges ont considéré qu’il existait un \nlien indissociable entre les activités de ventes publicitaires et le service de moteur de recherche. Ils \nont ainsi confirmé que les traitements de données personnelles mis en place par le groupe étaient \ndès lors soumis à la loi nationale, conformément  à cette directive.  \n \n \n \n \n \n\n \n \n \nLa CJUE  confirme ainsi l’application de la loi nationale sur la protection des données pour tous les \nacteurs de l’internet qui commercialisent des services à partir des moteurs de recherche. Pour \nArnaud MONTEBOURG, « cet arrêt contribue à rétablir l’équilibre entre les pratiques des grandes \nplateformes numériques et les droits des utilisateurs d’internet, citoyens et entreprises ». \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec-mrp-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER \nSibeth NDIAYE \nCabinet d’Axelle LEMAIRE : 01 53 18 55 40 – sec.senum-presse@cabinets.finances.gouv.fr \nElisabeth LABORDE \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2014-05-14", "section": "Communiques"}