{"id": 3213, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20392.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - Christian ECKERT prononcera l'allocution d'ouverture du colloque du Conseil de l'Immobilier de l'Etat, le 26 janvier à 9h", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 25 janvier 2016 \nN°617 \n \nINVITATION PRESSE \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget,  \nprononcera l’allocution d’ouverture du colloque du Conseil de \nl’Immobilier de l’Etat  \n \n« La fonction immobilière, vecteur d’économies, de performance et \nd’innovation du service public » \nmardi 26 janvier 2016 à 9 heures  \nCentre de Conférences Pierre Mendès France \n139, rue de Bercy \n75012 Paris \n \n \n \nLe colloque, initié par le Conseil de l'Immobilier de l'État, réunira plus de 200 professionnels de \nl’immobilier public et privé, en partenariat avec Sciences-Po Immobilier, le club ESSEC Pierre, \nCentrale Supélec immobilier et l'Association des Directeurs Immobiliers. \n \nA cette occasion, Christian ECKERT détaillera la nouvelle politique immobilière de l’Etat suite à la \ncommunication du Premier ministre en Conseil des Ministres du mercredi 20 janvier 2016. \n \n \n \nP.j. : programme du colloque \n \n \nAccréditations des journalistes auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n\n \n \nMardi 26 janvier 2016 de 9h00 à 12h30 \nMinistère des finances et des comptes publics \nSalle Pierre Mendès France \n139, rue de Bercy 75012 Paris \nLa fonction immobilière, vecteur d’économies, de performance et \nd’innovation du service public \n \nOuverture du colloque par M. Jean-Louis DUMONT, président du Conseil de l’immobilier de l’État – \ndéputé de la Meuse – rapporteur spécial sur la politique immobilière de l’Etat à la Commission des finances \nde l’Assemblée nationale \nAllocution de M. Christian ECKERT, Secrétaire d’État chargé du Budget \nTable-ronde n°1 : Cinquante milliards d’euros d’économies : quelle contribution de la fonction \nimmobilière au programme de redressement des finances publiques ? \nIntervenants : \nM. Philippe BAUCHOT, délégué à l’action foncière et immobilière du ministère de l’écologie, du \ndéveloppement durable et de l’énergie (MEDDE) et du ministère du logement, de l'égalité des territoires et de \nla ruralité (MLETR) \nM. Christian CLERET, directeur général de Poste Immo, président de l’Association des directeurs \nimmobiliers (ADI) et membre du Conseil de l’immobilier de l’État \nM. Philippe DUMAS, président de la société PRD Conseil, ex président de la Commission pour la \ntransparence et la qualité des opérations immobilières de l’État (CTQ), ex membre du Conseil de l’Immobilier \nde l’État \n \nTable-ronde n°2 : Comment la réforme territoriale peut-elle être mise à profit pour optimiser le parc \nimmobilier d’un service public en mutation?  \nIntervenants : \nM. Jean-Luc NEVACHE, préfet, coordonnateur national de la réforme des services déconcentrés de l’État \nauprès du secrétaire général du Gouvernement \nM. Bruno PARENT, directeur général des finances publiques \nMme Catherine PERENET, membre du directoire de la société du Grand Paris \n \nTable-ronde n°3 : Comment l’immobilier peut-il accompagner les mutations du service public ?  \nIntervenants : \nM. Jean-Paul FOURNIER, rédacteur en chef de la revue « Office et culture » \nMme Anne-France RIVIERE, directrice générale de la société \" Entreprises et Mobilité Services \" créée par la \nRATP et la Chambre de commerce et d’industrie de région Paris Ile-de-France (CCIP) \nMme Laurence VANHÉE, Chief Happiness Officer de la société Happyperformance, et ancienne directrice \ndes Ressources Humaines du ministère belge de la Sécurité Sociale \n \nClôture du colloque par M. Jean-Louis DUMONT, président du Conseil de l’immobilier de l’État – député \nde la Meuse – rapporteur spécial sur la politique immobilière de l’Etat à la Commission des finances de \nl’Assemblée nationale \n", "published_date": "2016-01-25", "section": "Communiques"}