{"id": 2224, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22506.pdf", "author": "Bruno Le Maire", "title": "Communiqué de Bruno Le Maire suite à sa rencontre avec les représentants des salariés de GM&S", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \n \n \nParis, le 16 juin 2017 \nN°23 \n \nCommuniqué de Bruno Le Maire  \n \nsuite à sa rencontre avec les représentants des salariés de GM&S  \n \n \n \n \n \nBruno Le Maire, ministre de l’Economie, a rencontré aujourd’hui à Bercy les représentants des \nsalariés de GM&S afin de leur présenter les avancées obtenues. Cette rencontre fait suite à un \npremier échange le 19 mai dernier. Elle a permis de faire le point sur les résultats de la cellule de \ncrise mise en place au ministère de l’Economie à la demande du président de la République le 9 \njuin dernier.  \n \nDe nouvelles recherches de repreneurs potentiels ont été menées. A ce stade, le groupe GMD a \nconfirmé son intérêt pour une reprise. Les constructeurs ont précisé leurs engagements de \ncommandes pluriannuels, pour garantir une activité pérenne sur le site. Les conditions \npréalables fixées par le repreneur et liées à l’environnement et à l’immobilier ont été \nréglées.  \n \nLes équipes de GMD travaillent sur site depuis mercredi 13 juin dans l’objectif de formuler une \noffre ferme. Les plans envisagés à ce stade prévoient des investissements conséquents \nassurant la compétitivité à long terme du site. Les travaux se poursuivent pour permettre le \ndépôt d’une offre ferme d’ici le 20 juin. \n \nLe Gouvernement continuera à se mobiliser pleinement pour garantir la réussite de ce projet de \nreprise. Il compte sur l’esprit de responsabilité de toutes les parties prenantes.  \n \nBruno Le Maire aura un entretien avec le groupe GMD lundi 19 juin pour étudier avec lui son \noffre de reprise. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-06-16", "section": "Communiques"}