{"id": 2505, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21937.pdf", "author": null, "title": "Visit by Axelle Lemaire to the Consumer Electronics Show (CES), Las Vegas - Thursday 5 January to Friday 6 January 2017", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nMINISTER OF STATE REPORTING TO THE MINISTER FOR THE ECONOMY AND FINANCE, WITH \nRESPONSIBILITY FOR DIGITAL AFFAIRS AND INNOVATION \n \nN o t e  f o r  e d i t o r s  \nN o t e  f o r  e d i t o r s  \nwww.economie.gouv.fr \n  Paris, 29 December 2016 \nNo. 072 \nVisit by Axelle Lemaire to the  \nConsumer Electronics Show (CES), Las Vegas \n \nThursday 5 January to Friday 6 January 2017 \n \n \nAxelle Lemaire, Minister of State with responsibility for Digital Affairs and Innovation, will visit the \n2017 Consumer Electronics Show in Las Vegas on 5 and 6 January 2017. CES is the number one \nB2B trade show for product launches, for making a name on the US market and for meeting \ndistributors and investors from around the world. In just a few days, companies present at CES \ncome into contact with key stakeholders who can help them boost their development plans.  \n \nFrench Tech was the surprise hit of the previous two editions of CES, and this year it is retaining its \nposition. With 238 exhibitor companies, France is the third largest delegation. At Eureka Park, it \nwill lead the pack, with 36% of start-ups, ahead of the US, Israel, South Korea and even China. \n \n \nProvisional schedule: \n \nThursday 5 January \n \n8–9.30am: \nWorking breakfast with French Tech Hub ambassadors and Michel Sapin, \nMinister for the Economy and Finance \n \n9.45–10.30am: \nCES opening ceremony and ribbon-cutting, in the presence of Michel Sapin \n \n10.30am–12.30pm: Visit to French Tech pavilion with Business France, followed by a further visit \nto stands of French start-ups, in the presence of Michel Sapin \n \n2.45–3.30pm:  \nSpeeches by Michel Sapin and Axelle Lemaire to French Tech ambassadors \nand American decision-makers on France as a place to do business \n \n \n \n\n \n \n \n \n4–5.30pm: \nVisit to stands of French SMEs, mid-tier firms and major companies, in the \npresence of Michel Sapin  \n \n5.45–7pm: \n“Meet the Minister”: meetings with French start-ups \n \n7–8pm: \nCocktail reception organised by MEDEF and the French Digital Industries \nAlliance (AFNUM) – Speech by Axelle Lemaire \n \n8.30–10pm: \nFrench Founders evening gala  \n \n \n \nFriday 6 January \n \n \n8.30–9.30am:  \nDiscussions with French media \n \n10–10.45AM:  \nTechCrunch Panel \n \n11–11.30am: \nPress conference with international media  \n \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMedia contacts: \n \nAxelle Lemaire's Private Office: +33 1 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-29", "section": "Communiques"}