{"id": 5242, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14299.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON recevra demain à Bercy les représentants des associations de consommateurs", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 19 février 2013 \nN° 416 \n \n \n \n \nBenoît HAMON, ministre délégué chargé de la Consommation, recevra \ndemain à Bercy les représentants des associations de consommateurs. \n \n \n \n \nBenoît HAMON, ministre délégué chargé de la Consommation, recevra à 18 heures à Bercy, les \nreprésentants des associations de consommateurs. Cette rencontre vise à préparer la réunion du \njeudi 21 février, à laquelle Benoît HAMON, Stéphane LE FOLL, ministre de l’Agriculture, de \nl’Agroalimentaire et de la Forêt, et Guillaume GAROT, ministre délégué chargé de \nl’Agroalimentaire, ont convié les professionnels des filières viandes. \n \nAvec les représentants des associations de consommateurs, le ministre délégué à la \nConsommation fera un point sur l’affaire relative à la viande de cheval et examinera les questions \nliées à l’amélioration des contrôles qualité, à la traçabilité et à l'étiquetage de l’origine concernant \nles viandes et produits à base de viandes. \n \nBenoît HAMON recueillera les observations et suggestions des associations sur l'amélioration du \ncadre réglementaire communautaire, la mise en œuvre de démarches volontaires au plan national \nconcernant l’étiquetage de l’origine des viandes dans les produits transformés, les apports des \nmarques collectives, et le renforcement des autocontrôles des professionnels. \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-02-19", "section": "Communiques"}