{"id": 2977, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20892.pdf", "author": null, "title": "Axelle LEMAIRE - Official recognition for e-sports as part of the Digital Republic Bill", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nMINISTER OF STATE FOR DIGITAL AFFAIRS \nREPORTING TO THE MINISTER FOR THE ECONOMY, INDUSTRY AND DIGITAL AFFAIRS \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \nwww.economie.gouv.fr  \nParis, 3 May 2016 \nN°1372 \n \n \nOfficial recognition for e-sports as part of the \nDigital Republic Bill \n \n \nAt the Digital Republic Bill’s public reading before the Senate, various measures were adopted to  \nofficially recognise gaming competitions in France.  \n \nGaming competitions, or e-sports, currently attracts more than 850,000 amateur and professional   \nplayers in France, and boasts over 4 million spectators. The existing legal and regulatory                \nframeworks, currently unsuitable for professional gaming purposes, must be adapted to provide an \nappropriate structure for the development of this new sector of activity.  \n \nChanges to legislation are keenly awaited within the sector by companies, federations and             \nespecially gamers. \n \n- Professional gaming competitions have now been legalised. They had hitherto been wrongly       \nassociated with lottery schemes, and therefore covered by a general ban. They will now be given  \nspecific authorisation on condition that entrance fees for players remain relatively low compared to \ngeneral organisation costs.  \n \n- Competitions will now be more closely supervised to ensure the maximum protection of minors.  \nParental approval will be required for any minors taking part in or watching professional gaming     \ncompetitions. Any monies won by players who are minors must be deposited in a bank account     \nheld by the Caisse des dépôts et des Consignations to which they will gain access when they        \nbecome adults. \n \n- Professional gamers will now have a specific economic status, with a special-purpose fixed-term \ncontract that will enable them to guarantee their place in a team while offering social protection.     \nThis will make it possible to build teams of professional gamers in France and raise the appeal of   \ne-sports among the gaming community.  \n \nThese measures follow on from the creation last Wednesday of the France e-sport federation. This \nprivate initiative aims to bring together all those involved in e-sports in France and to put forward   \nappropriate measures that will help to promote the sector’s development.  \n \nAll of these measures were outlined in the interim report on the practice and development of          \ne-sports submitted in March of this year to Axelle Lemaire by Jérôme Durain, Senator (Sénateur)    \n\n \n \nfor Saône-et-Loire, also responsible for today’s amendments, and Rudy Salles, Member of            \nParliament (Député) for Alpes-Maritimes. Their work in this area is the culmination of significant     \npressure by Internet users for e-sports to be officially recognised.  \n \nTheir final report will be submitted in the summer. They are looking at possible new initiatives,       \nparticularly regarding the broadcasting of video game competitions, how the sector is organised,    \nthe terms for granting visas to foreign players and the organisation of international events. The     \nGovernment will work closely with all stakeholders – the French Audiovisual Board (CSA), and       \nother sector players, particularly members of the France e-sport federation – to implement all of the \nmeasures necessary to develop this sector with strong growth potential.  \n \n \n \n \nMedia Contacts:  \nAxelle Lemaire’s Private Office: Aurélien Perol: Tel. +33 (0)1 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-03", "section": "Communiques"}