{"id": 2416, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22129.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Cran-Gevrier (74) jeudi 16 février 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 14 février 2017 \nN°215 \n \nMartine PINVILLE se rendra à Cran-Gevrier (74)  \n \n- Jeudi 16 février 2017 -  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra ce jeudi 16 février à Cran-Gevrier, en Haute-Savoie (74) sur \nles thèmes de l’économie sociale et solidaire et du commerce.  \n \nDès son arrivée au Ministère de l’Economie et des Finances, la secrétaire d’Etat s’était rendue sur le \nsite de production de la « Compagnie Alpine d’Aluminium » à la rencontre des salariés qui, afin de \nreprendre leur entreprise placée en redressement judiciaire, avaient bâti un projet de reprise \npermettant de sauvegarder 65 emplois et d’en créer 20 supplémentaires.  \nUn an et demi après, Martine PINVILLE a souhaité faire le point avec les salariés et valoriser \ncette « success story » du monde coopératif.  \n \nCe déplacement sera également l’occasion, à l’heure où le mouvement de dévitalisation commerciale \ndes centres-villes s'aggrave dans les petites et villes moyennes, de rencontrer des commerçants et \nles acteurs institutionnels de la ville de Cran-Gevrier qui mettent en place une opération de \nrevitalisation du centre-ville et bénéficient à cette occasion d’une subvention de l’Etat via le Fonds \nd'intervention pour les services, l'artisanat et le commerce (FISAC).    \n \nL’opération urbaine en cours à Cran-Gevrier permettra à terme de diversifier l’offre en commerce non-\nsédentaire, d’anticiper les mutations commerciales, de rechercher des investisseurs commerciaux, de \nprofessionnaliser les commerçants et artisans, de créer un site e-commerce et d’aider à la \nmodernisation des locaux commerciaux.  \nCette opération sera par ailleurs, présentée lors des Assisses pour la revitalisation \néconomique et commerciale des centres-villes le 28 février prochain. \n \n \nDéroulé prévisionnel :   \n \n12h00 \nVisite de la Compagnie Alpine d’Aluminium et échanges avec les salariés coopérateurs, \ndes partenaires sociaux et les salariés volontaires \n74 Avenue de la République, Cran-Gevrier \n \n \n14h30 \nPrésentation des Papeteries Image Factory et visite de la pépinière d’entreprise  \n3 Esplanade Augustin Aussedat, Cran-Gevrier \n \n \n \n\n \n \n \n \n \n15h20 \nPrésentation des actions mises en œuvre pour le centre-ville de Cran Gevrier \n \n16h00 \nVisite de trois commerces de Cran-Gevrier \nQuartier Pont-neuf \n \n \n \n \n \n \nAccréditations auprès de la Préfecture de Haute-Savoie: \npref-communication@haute-savoie.gouv.fr – 04 50 33 61 82 \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-14", "section": "Communiques"}