{"id": 4849, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16615.pdf", "author": null, "title": "Publication par la Commission du rapport sur l'étiquetage de l'origine de la viande en tant qu'ingrédient : Stéphane LE FOLL et Benoît HAMON demandent une initiative législative de la Commission en faveur des consommateurs", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE DE L’AGROALIMENTAIRE \n ET DE LA FORET \nBENOIT HAMON \nMINISTRE DELEGUE A L’ECONOMIE SOCIALE ET SOLIDAIRE ET \nA LA CONSOMMATION \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 18 décembre 2013 \nN° 998 \n \n \nPublication par la Commission du rapport sur l’étiquetage de l’origine \nde la viande en tant qu’ingrédient : Stéphane LE FOLL et Benoît HAMON \ndemandent une initiative législative de la Commission en faveur des \nconsommateurs  \n \n \n \nLa Commission européenne a adopté le rapport attendu depuis le mois d’octobre sur l’étiquetage \nde l’origine de la viande dans les plats préparés. Contrairement aux engagements que la \nCommission avait initialement pris, ce rapport ne s’accompagne d’aucune proposition législative \npermettant de répondre aux attentes des consommateurs et des professionnels de la viande qui \ndemandent de manière constante que l’origine de la viande dans les plats cuisinés, soit clairement \nindiquée.  \n \nCette exigence est un élément déterminant de réconciliation des consommateurs avec leur \nalimentation, et au-delà, avec l’Union européenne dans sa mission de protection des Européens. \nC’est en effet la réglementation européenne qui s’impose à tous les Etats membres en la matière \net les consommateurs attendent légitimement que l’Union européenne prenne des initiatives allant \ndans le sens de leurs demandes.  \n \nComme le rapport le souligne, 90% des consommateurs sont en faveur d’un tel étiquetage. \nPourtant , sans être conclusif, le rapport se borne à présenter trois scenarii, à en évaluer les coûts \net à renvoyer le débat devant le Conseil et le Parlement européen. \n \nLe rapport insiste fortement sur les supposés coûts générés par cette mesure en évoquant des \nestimations qui doivent être interrogées. Pour la France, il avait été établi que le coût de mise en \nœuvre de la traçabilité de l’origine de la viande bovine fraiche avait généré un surcoût inférieur à \n5%. Selon le rapport, en cas d’indication de l’origine de la viande ingrédient dans les plats \npréparés, le surcoût pour les opérateurs serait de 15 à 50%.  \n \nDe la même manière, le rapport postule que l'étiquetage de la viande aurait un impact négatif sur \nla compétitivité et sur les échanges au sein de l’Union européenne. Pour Stéphane LE FOLL et \nBenoit HAMON, l’indication de l’origine de la viande doit a contrario être appréhendée comme un \ndispositif de valorisation des produits européens et non comme un élément visant à déstabiliser le \nmarché intérieur. Cet effort commun de vérité et de transparence doit, par ailleurs, permettre de \nsécuriser nos filières européennes.  \n\n \n \n \n \nLes citoyens européens exigent cette mesure. Les représentants de la Nation, tous partis \nconfondus, ont adopté dans le projet de loi consommation une disposition rendant obligatoire \nl’étiquetage de l’origine de la viande en tant qu’ingrédient. Le Parlement européen a d’ores et déjà \nvoté en Commission ENVI un amendement demandant à la Commission de proposer une initiative \nlégislative sur l’étiquetage de la viande en tant qu’ingrédient. Fort de cette légitimité, le \ngouvernement français mobilisera ses partenaires pour exiger de la Commission lors du prochain \nConseil Agriculture une telle initiative législative. \n \n \n \n \nContacts presse :  \nCabinet de Stéphane LE FOLL – Guillaume ADRA : 01 49 55 47 03 \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-12-18", "section": "Communiques"}