{"id": 4634, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17475.pdf", "author": null, "title": "Arnaud MONTEBOURG se félicite de la reprise d'Ascometal par Sparkling Industry", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 mai 2014 \nN°087 \n \n \n \nArnaud MONTEBOURG se félicite \nde la reprise d’Ascometal par Sparkling Industry \n \n \n \n \nArnaud MONTEBOURG, Ministre de l'Economie, du Redressement productif et du \nNumérique, salue la décision du Tribunal de Commerce de Nanterre sur la reprise \nd’Ascometal. En retenant l'offre de reprise portée par Sparkling Industry, le tribunal de commerce \na fait le choix d’un projet qui préserve l'ensemble des capacités industrielles de l'entreprise, qui la \nmaintient sur tous ses domaines d'activité et qui reprend la quasi-totalité des emplois. \n \nArnaud MONTEBOURG a décidé d'accompagner, via le fonds de résistance économique, ce \nprojet de reprise ambitieux qui prévoit de rétablir une réelle politique d'investissement, qui a tant \nfait défaut ces dernières années à ce fournisseur stratégique des filières « énergie » et \n« transport » françaises.  \n \nPour le Ministre : « le redressement d'Ascometal passe aussi par la préservation de l'intégrité de la \nsociété et une attention particulière y sera portée. » \n \nIl tient également à « saluer la responsabilité dont ont fait preuve les salariés tout au long de la \npériode d'incertitude qu'a connue Ascometal ainsi que la confiance que lui ont maintenue ses \nclients et ses fournisseurs. » \n \nLes dirigeants de l'entreprise, les salariés, les actionnaires et l'Etat doivent à présent concentrer \nleurs efforts dans un seul but: faire d’Ascometal ce qu’il était il y a encore quelques années, le \nleader des aciers spéciaux. \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-22", "section": "Communiques"}