{"id": 1589, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=609565F3-88C8-4895-B430-9A79AB71E765&filename=604.pdf", "author": "Bruno Le Maire", "title": "604 - Déplacement de Bruno Le Maire à Buenos Aires dans le cadre du G20 Finances - Samedi 21 et dimanche 22 juillet", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 20 juillet 2018 \nN° 604   \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Buenos Aires \n \nRéunions du G20 Finances \n \nSamedi 21 et dimanche 22 juillet \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Buenos Aires samedi 21 et \ndimanche 22 juillet, pour participer aux réunions du G20 Finances.  \n \nLes ministres échangeront samedi au sujet des réponses à apporter aux risques économiques \nengendrés notamment par les tensions commerciales. Ils s’entretiendront, par ailleurs, de l’avenir \ndu monde du travail et plus particulièrement des changements technologiques et de l’égalité \nfemmes-hommes. \n \nDimanche, les ministres partageront leurs points de vue concernant l’influence des nouvelles \ntechnologies sur la finance. Le ministre exprimera sa position sur les cryptoactifs alors qu’il a reçu \nau début du mois la contribution sur ce sujet de Jean-Pierre Landau, sous-gouverneur honoraire \nde la Banque de France. Les cryptoactifs présentent des opportunités importantes dont une plus \ngrande efficacité et sécurité des marchés financiers. Pour garantir leur potentiel, il est important de \ndéterminer un cadre règlementaire approprié. Pour qu’il ait du sens, celui-ci doit être agréé au niveau \ninternational. En particulier, il faut s’assurer que les règles en vigueur en matière de lutte contre le \nblanchiment des capitaux et le financement du terrorisme soient pleinement respectées par tous les \nacteurs de ce secteur. En outre, un travail de réflexion plus approfondi est nécessaire pour protéger \nles investisseurs de manière adéquate et maîtriser les risques relatifs à la cybersécurité. \nPar la suite, les ministres aborderont le sujet de la fiscalité internationale et de la fiscalité du \nnumérique. Cette réunion sera l’occasion pour Bruno Le Maire de rappeler l’ambition forte de la \nFrance à ce sujet. Il faut trouver à l’échelle européenne un accord sur des premières mesures \nconcrètes de taxation du secteur numérique avant la fin de l’année. Il est également important de \npoursuivre les discussions au niveau international pour se mettre d’accord sur un cadre de long \nterme efficace et juste. De plus, les ministres reviendront sur l’adoption de critères plus exigeants \npour établir la liste des pays ne faisant pas preuve d’une transparence fiscale suffisante (juridictions \nnon-coopératives).  \nEnfin, les ministres mettront l’accent sur l’importance de renforcer la transparence de la dette et de \nprévenir les risques de surendettement, en particulier des pays les plus pauvres. \n \n \n \n\n \n \n \n \n \n \nParallèlement, le ministre s’entretiendra avec Mauricio Macri, président de la République \nd’Argentine et Nicolas Dujovne, ministre de l’Economie argentin. Il rencontrera aussi Ahmed \nAlkholifey, gouverneur de l’Autorité monétaire d’Arabie Saoudite et de nombreux homologues, dont \nTarō Asō, Vice-Premier ministre japonais, chargé des Finances, Berat Albayrak, ministre des \nFinances turc, Steven Mnuchin, secrétaire du Trésor des Etats-Unis, Bill Morneau, ministre des \nFinances canadien, Nadia Calviño, ministre de l’Economie et des Entreprises espagnole, Philip \nHammond, chancelier de l’Echiquier britannique, et Sri Mulyani, ministre des Finances \nindonésienne. \n \n \nProgramme \n \nSamedi 21 juillet \n \n14 h 30 \n1ère session de travail « Répondre aux risques économiques mondiaux » \n16 h 00 \n2ème session de travail « Avenir du travail » \n17 h 30 \n3ème session de travail « Poursuivre la Feuille de route sur les infrastructures comme \nclasse d’actifs » \n \nDimanche 22 juillet \n \n09 h 15  \n4ème session de travail « La technologie dans le secteur financier » \n10 h 30  \n5ème session de travail « Œuvrer pour un système fiscal international mondialement \njuste et moderne » \n12 h 00 \n6ème session de travail « Améliorer la résilience de l’architecture \nfinancière internationale » \n14 h 30 \n7ème session de travail « Inclusion financière, Finance durable et Lutte contre le \nfinancement du terrorisme » \n17 h 00 \nConférence de presse \nParis  \n22h00 \n \n \nInformations complémentaires \n \nLes réunions de travail du G20 Finances ainsi que la conférence de presse du ministre auront lieu \nau Centre des Expositions et des Conventions (CEC), Avenue Figueroa Alcorta 2005. \n \n \n \n \n \nContact presse \n \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions européennes et internationales : + 33 6 26 32 61 21 / \nchantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-07-20", "section": "Communiques"}