{"id": 62, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8A08BA15-C08F-48D1-9EC4-C48B3275A50A&filename=2168%20-%20NAR%20D%C3%A9placement%20d%27Agn%C3%A8s%20Pannier-Runacher%20dans%20l%27Aube.pdf", "author": null, "title": "2168 - Agnès PANNIER-RUNACHER se rendra dans l’Aube (10) pour un déplacement consacré à la production de masques sanitaires et « grand public » Lundi 25 mai", "text": "1 \n \n \n \nNOTE AUX REDACTIONS \n \nParis, le 24 mai 2020 \nN°2169 \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie, \nse rendra dans l’Aube (10) \npour un déplacement consacré à la production \nde masques sanitaires et « grand public » \nLundi 25 mai – A partir de 14 h 30 \n \n \nEn réponse à la situation sanitaire sans précédent qu’a connue la France ces dernières semaines, le président de la \nRépublique a fixé un objectif clair : renforcer la production nationale en masques de protection à usage sanitaire pour \nassurer l’indépendance de notre pays avant la fin de l’année 2020. Dans ce cadre, Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, travaille à la structuration d’une filière industrielle \nde production de masques sanitaires en France. \nLes capacités de production des quatre fabricants historiques implantés en France (Kolmi-Hopen, Paul Boyé, Valmy, \nMacopharma) ont été renforcées au cours des dernières semaines. D’une production de 3,5 millions de masques \nsanitaires par semaine avant la crise, leur production hebdomadaire est ainsi passée à 10 millions de masques en avril. \nParallèlement, sous l’impulsion du secrétariat d’Etat auprès du ministre de l’Economie et des Finances, de nouveaux \nacteurs de la filière ont été mobilisés, dont l’entreprise Bio Serenity à Rosières-près-Troyes. \nLe développement de ces nouvelles lignes de production, combinée avec les capacités des producteurs historiques, \npermettra la fabrication de 20 millions de masques sanitaires par semaine d’ici fin mai, puis une capacité de production \ninstallée en France supérieure à 50 millions de masques par semaine d’ici la fin d’année. \nPar ailleurs, Agnès Pannier-Runacher coordonne la mobilisation conjointe de l’Etat et des entreprises pour produire \nune nouvelle famille de masques à usage non sanitaire : les masques « grand public » en tissu à filtration garantie. Ces \nmasques sont le plus souvent lavables et réutilisables, et leurs propriétés filtrantes répondent aux exigences des \nautorités de santé. A date, 1 350 prototypes ont été testés avec succès par la Direction générale de l’Armement pour \n576 entreprises. Depuis le 30 mars, près de 250 millions de masques « grand public » ont été livrés. \n \nC’est dans ce contexte que la secrétaire d’Etat se rendra dans l’Aube ce lundi 25 mai pour un déplacement consacré à \nla production de masques de protection. Ce déplacement débutera par une visite des nouvelles lignes de production de \nmasques chirurgicaux et FFP2 installées par Bio Serenity, à Rosières-près-Troyes. Il se poursuivra par une table-ronde \nen préfecture avec les industriels textiles aubois engagés dans la production de masques « grand public ». Enfin, Agnès \nPannier-Runacher rencontrera et échangera avec les élus du territoire.  \n \n \n\n2 \n \n \n \nDéroulé prévisionnel : \n \nSéquence 1 : Bio Serenity / Production de masques sanitaires  \nToute presse accréditée sur l’ensemble de la séquence \nBio Serenity – 12 rue Gustave Eiffel à Rosières-près-Troyes (10430) \n \n14 h \n30 \n \n- \nPrésentation de l’entreprise par le ou les dirigeants \n- \nDémonstration / présentation de produits \n- \nVisite des nouvelles lignes de production de masques Chirurgicaux et FFP2 \n     \nA l’issue \nPoint presse \n \nSéquence 2 : Préfecture de l’Aube / Production de masques « grand public »  \nToute presse accréditée – Tour images puis rédacteurs uniquement \nPréfecture de l’Aube  – 2 rue Pierre Labonde – place de la Libération à Troyes (10000) \n \n15 h 30 \nTable-ronde avec les industriels textiles aubois engagés dans la production de masques \n« grand public » \n \nA l’issue \nPoint presse \n \nSéquence 3 : Rencontre et échange avec les élus du territoire \nHors presse \n \n16 h 30 \n \nEchanges avec des élus du département \n \n \n \nCe déplacement fait l’objet d’une procédure d’accréditation mais en raison des contraintes \nsanitaires, veuillez noter que le nombre de places est limité. \n \nLe port du masque sera obligatoire, merci de bien vouloir vous équiper en conséquence. \n \nVeuillez adresser votre demande d’accréditation \nau bureau de la représentation de l’État et de la communication : \n \nFlorence Gogien 06 30 51 59 61 \nflorence.gogien@aube.gouv.fr  \n \n \n \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n139, rue de Bercy \n75012 Paris \n \n \n", "published_date": "2020-05-24", "section": "Communiques"}