{"id": 424, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E7637FE7-3CA6-410C-87C0-C35C72DD4DF7&filename=885%20-%20M.%20Olivier%20DUSSOPT%20annonce%20la%20cr%C3%A9ation%20d%E2%80%99une%20interface%20%20entre%20le%20site%20%C2%AB%20Place%20de%20l%E2%80%99emploi%20public%20%C2%BB%20et%20la%20plateforme%20%C2%AB%20DiversifiezVosTalents%20%C2%BB.pdf", "author": null, "title": "885 - M. Olivier DUSSOPT annonce la création d’une interface  entre le site « Place de l’emploi public » et la plateforme « DiversifiezVosTalents »", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n   \n \n         \n Paris, le 28 novembre 2019 \n \n \n \n \nN°885 \n \n \nM. Olivier DUSSOPT annonce la création d’une interface  \nentre le site « Place de l’emploi public » et la plateforme « DiversifiezVosTalents » \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a ouvert, ce jour, la cérémonie de remise des trophées du TOP 10 des recruteurs \nde la diversité 2019.  \nLe Secrétaire d’Etat Olivier DUSSOPT a annoncé « la création, avant l’été 2020, d’une interface \nentre le site Place de l’emploi public qui recense sur l’ensemble du territoire les offres d’emploi \ndes trois versants de la fonction publique (Etat, territorial et hospitalier) et la plateforme \nDiversifiezVosTalents portée par la Fondation Mozaïk* ». \n \nLe Secrétaire d’Etat a indiqué que la création de cette interface entre les deux plateformes « répond \nà l’objectif qui consiste à permettre aux 20 000 jeunes issus des territoires moins privilégiés et déjà \nprésents sur la plateforme d’avoir accès aux offres d’emplois de la fonction publique et de pouvoir \ncandidater directement en ligne », qu’elle est par ailleurs de nature à « accroître le vivier de la \nfonction publique » et qu’elle « renforce la dimension de la diversité dans les recrutements ».  \n \nCet engagement fort rejoint les actions déjà mises en œuvre par le Gouvernement. Entre avril et \njuillet 2019, le Secrétaire d’Etat Olivier DUSSOPT a lancé une concertation avec les organisations \nsyndicales sur l’attractivité des métiers et des concours de la fonction publique, dont un des volets \na trait à la construction d’une politique d’identification et d’accompagnement des viviers tendant à \nfavoriser la diversité. Un autre volet porte sur une expérimentation dans deux territoires marqués \npar des difficultés d’attractivité, de recrutement et de fidélisation, dont les travaux débuteront en \n2020.  \n \nLe Secrétaire d’Etat a rappelé que « l’ouverture de la fonction publique aux jeunes, est l’une des \npriorités du Gouvernement avec, notamment, un objectif d’accueil de 10 000 apprentis au sein de \nl’Etat en 2019-2020, ainsi que l’accompagnement de centaines d’étudiants et de personnes en \nrecherche d’emploi pour se préparer aux concours de la fonction publique au sein des 27 classes \npréparatoires intégrées aux écoles de service public, en bénéficiant également d’une allocation pour \nla diversité ».  \nA compter du 1er janvier 2020, la diversité des profils et des parcours professionnels sera valorisée \ndans la stratégie pluriannuelle de pilotage de ressources humaines de chaque ministère, dans les \nétablissements publics, dans les collectivités territoriales et dans les établissements de santé et \nmédico-sociaux (cf. décret d’application de la loi de transformation de la fonction publique portant \nsur les lignes directrices de gestion). \n \nAprès avoir félicité M. Said HAMMOUCHE, président de la Fondation Mozaïk, pour les nombreuses \nactions menées par la fondation en matière d’innovation et de lutte contre les discriminations à \nl’emploi, le Secrétaire d’Etat Olivier DUSSOPT a confirmé son souhait de « développer des \npartenariats avec MozaïkRH et d’autres associations qui poursuivent le même objectif de favoriser \nl’insertion professionnelle des jeunes, notamment ceux les plus éloignés de l’emploi. Notre ambition \nest en effet d’aller toujours plus loin dans l’information des jeunes des quartiers prioritaires de la \nville, sur les voies d’accès et l’intégration à la fonction publique ».  \n\n \n \n \n \n \n* Créée en 2015, la Fondation Mozaïk a pour mission de favoriser significativement l’inclusion \néconomique des talents issus des territoires les moins privilégiés de notre pays et agit pour une \nsociété dans laquelle les entreprises reflètent la diversité. Elle soutient activement le développement, \nl’essaimage de cette vision et de ses pratiques au sein des grands groupes, ETI, PME, associations \net institutions publiques françaises. \nhttp://www.fondation-mozaik.org/ \n \n \nPour consulter les deux plateformes :  \nhttps://www.place-emploi-public.gouv.fr \nhttps://DiversifiezVosTalents.com \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-11-28", "section": "Communiques"}