{"id": 1392, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA65599D-6A68-4F97-B31A-1A6A834C6B35&filename=443-%20CP%20point%20d%27%C3%A9tape%20%C3%A9ga%20pro-2.pdf", "author": null, "title": "443 - Monsieur Olivier DUSSOPTa présidé aujourd'hui la réunion conclusive sur la négociation relative à l'égalité professionnelle entre les femmes et les hommes dans la Fonction publique", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 24 octobre 2018 \nN°443 \n \n \nMonsieur Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes \npublics, a présidé aujourd’hui la réunion conclusive sur la négociation relative à l’égalité \nprofessionnelle entre les femmes et les hommes dans la Fonction publique. \n \nLancée dès mars 2018 dans le cadre de groupes de travail préparatoires associant l’ensemble des \norganisations syndicales et les représentants des employeurs publics territoriaux et hospitaliers, \ncette négociation a permis d’aboutir à un protocole d’accord ce 24 octobre 2018. \n \nCe nouvel accord, qui reprend et renforce les dispositions du protocole d’accord du 8 mars 2013, \nconcernera l’ensemble des agents de la Fonction publique pour les trois versants (État, territorial \net hospitalier). L’ambition du Gouvernement et des parties prenantes à l’accord est de parvenir à \ndes résultats concrets et mesurables avant 2022.  \nAfin de transformer durablement les pratiques, cet accord s’appuie sur les dispositifs obligatoires \net contraignants, pouvant donner lieu à des sanctions financières en cas de non-respect des \nobligations fixées, sur des actions précises et opérationnelles, ainsi que sur des calendriers \nvolontaristes.  \n \nLors de cette réunion conclusive, M. Olivier DUSSOPT a rappelé sa volonté, ainsi que celle du \nGouvernement, de franchir un nouveau cap en matière d’égalité entre les femmes et les hommes - \nprincipe érigé « grande cause du quinquennat » par le Président de la République - à l’image des \ntravaux conduits par Madame Muriel PENICAUD, Ministre du Travail, dans le secteur privé.  \n \nCet accord - qui est le fruit de négociations nourries et constructives avec les organisations \nsyndicales et les employeurs publics territoriaux et hospitaliers - est structuré autour des cinq \naxes : \n \n \n1. Renforcer la gouvernance des politiques d’égalité ; \n2. Créer les conditions d’un égal accès aux métiers et aux responsabilités professionnelles ; \n3. Supprimer les situations d’écarts de rémunération et de déroulement de carrière ;  \n4. Mieux accompagner les situations de grossesse, la parentalité et l’articulation des temps de \nvie professionnelle et personnelle ; \n5. Renforcer la prévention et la lutte contre les violences sexuelles et sexistes.  \n \nL’accord prévoit de nombreuses mesures favorables aux agents publics, notamment : \n \n Rendre obligatoire, pour tout employeur public, l’élaboration d’un plan d’action « Égalité \nprofessionnelle » d’ici à 2020 et sa mise en œuvre dans un délai maximum de trois ans \n(prévention et traitement des écarts de rémunération, mixité des métiers, des parcours \net déroulement de carrière…) ; \n Créer un fonds pour l’égalité professionnelle dans la Fonction publique ; \n Déploiement, par chaque employeur public, d’un ou des référents Égalité, travaillant en \nréseau et en articulation avec les acteurs déjà en place ;  \n Étendre et renforcer le dispositif des nominations équilibrées pour l’encadrement \nsupérieur et les emplois fonctionnels des trois versants de la Fonction publique (entrée \nen vigueur progressive à compter du 1er janvier 2020) ; \n Intégrer dans les plans d’action « Égalité professionnelle » des mesures de résorption \ndes écarts de rémunération ; \n\n \n \n Neutraliser l’impact des congés familiaux sur la rémunération et les parcours \nprofessionnels (maintien des primes et indemnités des agents publics pendant les \ncongés de maternité, de paternité et d’adoption ; maintien en totalité des droits à \navancement pour les agents en position de congé parental ou de disponibilité pour \nraisons familiales dans la limite de 5 ans au cours de la carrière) ; \n Garantir le respect de l’égalité entre les femmes et les hommes dans les procédures \nd’avancement ;  \n Exclure les congés de maladie pendant la grossesse de l’application du délai de \ncarence ; \n Favoriser l’accès à une place en crèche pour les enfants de moins de trois ans (au sein \nde l’État, le Gouvernement s’engage à ouvrir 1000 places supplémentaires en crèche, \nsoit une augmentation de 30 % de l’offre disponible) ; \n Mise en place, par chaque employeur public, d’un dispositif de signalement, de \ntraitement et de suivi des violences sexuelles et sexistes, y compris de harcèlement \nmoral ou sexuel (application du principe de « Tolérance zéro »). \n \nM. Olivier DUSSOPT a enfin confirmé l’engagement du Gouvernement à prendre toutes les \nmesures nécessaires pour assurer l’effectivité de ces dispositions dans les trois versants de la \nFonction publique.  \nLe Secrétaire d’État a par ailleurs indiqué que les modalités de mise en œuvre et de suivi de \nl’accord seront définies dans le cadre d’un comité de suivi associant l’Etat, les employeurs publics \net les organisations syndicales signataires du présent protocole. Ce comité de suivi se réunira au \nmoins une fois par semestre.  \n \nLes organisations syndicales, parties prenantes de cette négociation, disposent désormais d’un \ndélai d’un mois pour faire part au Gouvernement de leur engagement à signer ce nouveau \nprotocole d’accord. \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-10-24", "section": "Communiques"}