{"id": 2286, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22404.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Résultats du comité de sélection de l'appel à projets des contrats à impact social du 30 mars 2017", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 13 avril 2017 \nN°396 \n \nRésultats du comité de sélection de l’appel à projets des contrats à \nimpact social du 30 mars 2017 \n \nDepuis le lancement de l’appel à projets le 15 mars 2016 par Martine PINVILLE, 6 contrats à impact \nsocial ont été signés et 5 projets portés par Sauvegarde du Nord, Aréli, Apprentis d’Auteuil, Action \nTank « Entreprises et Pauvreté » et Médecins du Monde sont en cours de contractualisation. Au total, \ndepuis 2016, 62 projets ont été soumis au comité de sélection de l’appel à projets composé des \ncabinets des ministres et des administrations compétentes sur les thématiques abordées par les \ninitiateurs des expérimentations. \n \nLors de cette séance, 2 projets ont particulièrement retenu l’attention du comité de sélection, à la fois \npour leur caractère innovant, et au vu du degré d’aboutissement du projet présenté, dans le respect \ndu cadre exigeant et novateur posé par le cahier des charges. Pour chacun de ces 2 projets, une \nphase complémentaire d’instruction et d’échange avec les parties prenantes s’engage désormais, afin \nde déterminer les conditions et les modalités contractuelles qui permettront, le cas échéant, \nd’engager concrètement ces expérimentations. \n \nFoncière Le Chênelet propose des projets d’écoconstruction à vocation sociale et veut rendre \naccessible la performance énergétique et environnementale de l’habitat à des personnes en grande \ndifficulté tout en maximisant l’impact social de l’opération en luttant contre l’insalubrité et le mal \nlogement. La réussite du programme sera mesurée à l’aune de la mise à disposition des logements \nrespectant le planning et le cahier des charges de l’ANAH, de l’amélioration de qualité et du cadre, du \ndéveloppement économique et de l’insertion professionnelle, de l’autonomie des personnes occupant \nles logements et de l’augmentation de leur pouvoir d’achat. \n \nONG Santé Diabète et l’Agence Française de Développement proposent un programme pour lutter \ncontre la forte prévalence du diabète, touchant particulièrement les communautés insulaires du \nPacifique, en Polynésie française, en déployant un nouveau dispositif de prévention adapté. Les \nobjectifs sont la perte de poids et le maintien d’une activité régulière et en conséquence la réussite du \nprogramme sera mesurée en fonction du pourcentage de participants au programme ayant atteint les \nobjectifs. \n \nLe dépôt des dossiers est clos depuis le 1er février 2017. Seuls les dossiers déposés avant cette date \nont été instruits pour le dernier comité de sélection du 30 mars. Un rapport sera publié au cours du \nmois d’avril pour livrer des retours d’expérience sur la conduite de l’appel à projets. \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-12", "section": "Communiques"}