{"id": 2514, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21918.pdf", "author": "Christian Eckert", "title": "Généralisation de la facture électronique pour les fournisseurs de la sphère publique au 1er janvier 2017 : Christian ECKERT fait un point d'étape à l'UGAP", "text": " \n \nL’A.I.F.E. est le service à compétence nationale Systèmes d’information budgétaire, financière et comptable de l’Etat institué par le décret n°2005-122 du 11 février 2005 \nmodifié par le décret n° 2014-462 du 7 mai 2014 \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 décembre 2016 \nN° 063 \n \n \nGénéralisation de la facture électronique pour les fournisseurs de la sphère \npublique au 1er janvier 2017 :  \nChristian ECKERT fait un point d’étape à l’UGAP  \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget et des Comptes publics s’est rendu à l’UGAP ce \nmardi 20 décembre. Après un temps d’échange avec Edward JOSSA, Président de l’UGAP et Régine \nDIYANI, directrice de l’Agence pour l’Informatique Financière de l’État (AIFE), Christian ECKERT a souligné \nla parfaite maitrise du calendrier de généralisation de la facturation électronique à toutes les entités \npubliques et à leurs fournisseurs concernés. \nL’obligation de facturation électronique qui s’appliquera par étapes successives à compter du 1er janvier \nprochain a été mise en place par l’ordonnance du 26 juin 2014. Elle concerne l’ensemble des 78 000 entités \npubliques, ainsi que les grandes entreprises dès le 1er janvier 2017. En cible, en 2020, le volume global est \nestimé à près de 100 millions de factures par an, provenant d’un million de fournisseurs. \nPrécédé d’une large concertation avec l’ensemble des acteurs concernés, le dispositif repose sur l’utilisation \nde la solution \"Chorus Pro\". Celle-ci est déjà utilisée par 18 entités pilotes, les services de l’Etat et leurs \nfournisseurs depuis le mois de septembre, ce qui a permis de la tester et d’en affiner le bon fonctionnement. \nPlusieurs facteurs clés de succès ont ainsi pu être identifiés, comme la nécessité de revoir les processus de \nla chaîne financière, tant d’un point de vue organisationnel, que d’un point de vue outil, mais aussi \nl’indispensable communication des services acheteurs vers leurs fournisseurs. Durant cette phase pilote, \n250 000 factures ont déjà été traitées dans Chorus Pro de septembre à décembre 2016. Les préparatifs \nsuivent leur cours normal et à mi-décembre, la quasi-totalité des collectivités publiques concernées avec \nprès de 92 % des collectivités territoriales se sont déjà connectées à Chorus Pro.  \nChristian ECKERT a tenu à saluer l’implication de l’UGAP, premier émetteur de factures dématérialisées \ndans la sphère publique, qui a fait de ce sujet une préoccupation majeure. Ainsi en 2015, elle a reçu un \nmillion de factures de ses 606 fournisseurs (dont près de 70% déjà dématérialisées) et a émis 911 000 \nfactures à l’attention de ses 22 000 clients publics.  \n« Si le ministère veillera à accompagner l’ensemble des entreprises et des entités publiques dans la mise en \nœuvre avec le discernement nécessaire pendant la période d'adaptation qui débutera au 1er janvier », \nChristian ECKERT a précisé « qu’aucun délai supplémentaire ne serait accordé ». \nIl a ensuite rappelé « les enjeux essentiels que porte la facturation électronique, qui s’inscrit pleinement \ndans la stratégie mise en œuvre par l’État pour simplifier la vie des entreprises et moderniser les \nadministrations publiques ». \n \n \nContact presse : \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-20", "section": "Communiques"}