{"id": 2012, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7684CEA6-8B13-4555-9437-1E5589E4CD35&filename=226%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20dans%20l%E2%80%99Aube%20dans%20le%20cadre%20des%20consultations%20sur%20le%20Plan%20Entreprises.pdf", "author": "Bruno Le Maire", "title": "226 - Bruno Le Maire en déplacement dans l'Aube ce jeudi après-midi", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 23 novembre 2017\nN°226\nNOTE AUX REDACTIONS\n \nDéplacement de Bruno Le Maire dans l’Aube\ndans le cadre des consultations sur le Plan Entreprises\n \njeudi 23 novembre 2017\n \nBruno Le Maire, ministre de l’Economie et des Finances, sera en déplacement dans l’Aube ce jeud\ni 23 novembre dans le cadre des consultations menées avec les binômes chefs d’entreprise / parle\nmentaires sur le Plan Entreprises (dossier de presse en PJ).\n \nIl échangera lors d’une table ronde avec les acteurs économiques et des élus, aux côtés de Richar\nd Yung, sénateur des Français de l’étranger, et  d’Eric Kayser, artisan boulanger et fondateur de \nla Maison Kayser, binôme en charge d’une des 6 thématiques du Plan Entreprises, « Conquête de l’\ninternational ».\n \nProgramme\n15 h 45          Arrivée en gare de Troyes\n \n16 h 10            Arrivée sur le site Norelem SAS, entreprise de mécanique et d’outillage de précision\nAccueil républicain\nAccueil par M. Kelly, dirigeant de l’entreprise\n5 Rue des Libellules, 10280 Fontaine-les-Grès\n \n16 h 15            Visite de l’entreprise et rencontres avec les salariés\n \n16 h 35           Table ronde avec les acteurs économiques (chefs d’entreprise auboises, CCI, Medef\n…) et des élus sur le thème de la conquête de l’international en présence de Richard\nYung et d’Eric Kayser\n \n17 h 45             Point presse\n \n \nAccréditation obligatoire auprès de la préfecture de l’Aube :\n pref-communication@aube.gouv.fr\n \n \nInformations pratiques :\n \nAller : TGV n° 11647 – 14 h 12 gare de l’Est / 15 h 44 gare de Troyes\nTransfert gare / site assuré par la préfecture pour les accrédités uniquement\nRetour : TGV n°11748 –  18 h 12 gare de Troyes /  19 h 46 gare de l’Est\n \nContact presse :\n \nCabinet de Bruno LE MAIRE  01 53 18 41 13               presse.mineco@cabinets.finances.gouv.fr\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2017-11-23", "section": "Communiques"}