{"id": 511, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CC286A62-AEDE-487B-B6FC-BC5E18C62BEB&filename=1500%20-%20CP%20-%20CTI.pdf", "author": "Bruno Le Maire", "title": "1500 - COMMUNIQUE DE PRESSE - Bruno Le Maire et Agnès Pannier-Runacher saluent l’adoption d’une disposition permettant d’augmenter les financements disponibles pour cinq centres techniques industriels", "text": " \n \n \n \n    MINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 24 octobre 2019 \nN°1500 \n \nCOMMUNIQUE DE PRESSE \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire d’État \nauprès du ministre de l’Economie et des Finances, saluent l’adoption en première lecture par \nl’Assemblée nationale d’une disposition permettant d’augmenter les financements disponibles pour \ncinq centres techniques industriels ayant présenté des contrats d’objectifs et de performance \nambitieux au service de la transformation de l’industrie.  \n \n \nLe centre technique des industries mécaniques (CETIM), le centre technique des industries de la construction \nmétallique (CTICM), le centre technique des matériaux naturels de construction (CTMNC), le centre technique \ndes industries de la fonderie (CTIF) et le centre d’étude et de recherche de l’industrie du béton (CERIB) ont \nprésenté des contrats d’objectifs et de performance ambitieux au service de l’industrie du futur.  \n \nLa mise en place de nouveaux contrats d’objectifs et de performance est l’une des principales préconisations \ndu rapport Cattelot-Grandjean-Tolo dédié à l’organisation, aux missions et aux financements des centres \ntechniques industriels (CTI) et des comités professionnels de développement économique (CPDE).  \n \nCe rapport, réalisé par la députée Anne-Laure Cattelot, ainsi que deux industriels, Bruno Grandjean et Jean-\nPierre Tolo, réaffirme le rôle essentiel des CTI et des CPDE dans l’accompagnement de notre tissu industriel \npour lui permettre d’innover, de se développer et de s’internationaliser, tout en identifiant des axes de progrès \npour accroître leur impact dans la transformation de notre industrie.  \n \nA la suite de la remise du rapport Cattelot-Grandjean-Tolo en juin dernier à Agnès Pannier-Runacher, le \ngouvernement, en lien avec France Industrie, a défini un cadre de travail renouvelé avec les CTI-CPDE avec : \n- \nla mise en place de nouveaux contrats d’objectifs et de performance pour la période 2020-2023 \nassociant l’Etat, les CTI-CPDE et les principales organisations professionnelles concernées, avec un \nrenforcement des indicateurs d’impact de l’action des CTI-CPDE sur le tissu de PME ; \n- \nla réaffirmation des priorités stratégiques des CTI  autour de l’innovation, de la transformation des \nPME vers l’industrie du futur, et de la transition écologique, et des CPDE autour de la croissance et \nde l’internationalisation des PME ; \n- \nla poursuite du décloisonnement des CTI et CPDE, et en particulier l’approfondissement des pistes \nde rapprochement là où elles permettent d’offrir un meilleur service aux entreprises bénéficiaires ou \nde réaliser des économies significatives. \nDans ce contexte, le Gouvernement souhaite que la totalité des contributions des entreprises de ces secteurs, \nconformément à la demande de leurs fédérations professionnelles, puissent à l’avenir être affectées au \ndéveloppement des actions de ces CTI. C’est pourquoi le Gouvernement a recommandé au législateur de \nmettre fin au plafonnement de ces taxes qui détournait une partie de leur produit de leur objet initial. \n \nAinsi, l’Assemblée nationale, lors de l’examen du projet de loi de finances pour 2020, a voté en faveur de la \nsuppression dès 2020 du mécanisme de plafonnement des taxes fiscales affectées qui s’appliquait depuis \n2012 pour ces 5 centres techniques industriels.   \n \n \n \n\n \n2 \n \n \nSans plafonnement, l’intégralité du produit de la taxe reviendra aux CTI et leur permettra donc de disposer de \nressources supplémentaires pour mettre en œuvre les actions leur permettant d’atteindre les objectifs fixés \ndans leurs COP respectifs.  \n \nLe travail se poursuivra dans les prochaines semaines avec les autres CTI et CPDE afin de conclure des COP \nambitieux, ce qui permettra d’envisager également un déplafonnement de leurs taxes affectées.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’A. Pannier-Runacher \n01 53 18 44 38  \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-24", "section": "Communiques"}