{"id": 2486, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21984.pdf", "author": null, "title": "Refondation de la filière nucléaire : l'Etat confirme tous ses engagements pour la recapitalisation du Groupe AREVA à la suite de l'autorisation de la Commission européenne", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE \nAUPRES DU MINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \nParis, le 11 janvier 2017 \nN° 108 \n \n \nRefondation de la filière nucléaire : l’Etat confirme tous ses engagements  \npour la recapitalisation du Groupe AREVA \nà la suite de l’autorisation de la Commission européenne  \n \n \n \nA la suite de l’autorisation de la Commission européenne donnée le 10 janvier pour la réalisation \ndes augmentations de capital d’AREVA SA et de NewCo1, et sous réserve de la réalisation des \ndeux conditions préalables fixées par la Commission européenne2, l’Etat confirme ses  \nengagements à participer à l’augmentation de capital réservée d’AREVA SA à hauteur de 2 Mds€, \nainsi qu’à l’augmentation de capital de NewCo à hauteur de 2,5 Mds€ maximum aux côtés \nd’investisseurs stratégiques qui devraient concourir à hauteur de 500 M€. Les négociations \nrelatives à l’entrée de ces investisseurs au capital de NewCo sont en voie de finalisation. Ainsi, les \nAssemblées Générales d’AREVA SA et de NewCo ont été convoquées le 3 février prochain pour \nautoriser ces augmentations de capital et déléguer leur réalisation aux conseils d’administration \nrespectifs lorsque les conditions préalables fixées par la Commission européenne seront levées. A \nl’issue de la réalisation de ces augmentations de capital, l’Etat détiendra directement le contrôle du \ncapital d’AREVA SA et de NewCo. \n \nAfin d’assurer la liquidité du Groupe AREVA au cours des prochains mois, l’Etat s’engage par \nailleurs à accorder des avances en compte courant d’actionnaire pour un montant total de \n3,3 Mds€ (2 Mds€ en faveur d’AREVA SA et 1,3 Md€ en faveur de NewCo), qui seront converties \nen capital lors de la réalisation des augmentations de capital susmentionnées. Ces avances, qui \nont fait l’objet d’une autorisation par la Commission européenne, seront signées avant les \nAssemblées Générales du 3 février. \n \nCes engagements de l’Etat permettront à AREVA SA de faire face, en complément du produit des \nopérations de cession d’actifs en cours, à ses besoins de trésorerie et notamment de procéder au \nremboursement de ses échéances bancaires et d’assurer le bon achèvement du projet OL3 ; \nNewCo disposera des ressources financières permettant d’assurer son développement au service  \n \n \n \n                                                           \n1 NewCo regroupe l’ensemble des activités issues d’AREVA liées au cycle du combustible. NewCo a été constituée par apports, par \nAREVA SA, notamment de ses activités du cycle du combustible et de sa dette obligataire dans le cadre du Traité d’apport approuvé \npar l’Assemblée Générale d’AREVA SA en date du 03 novembre 2016. \n2 Les deux conditions préalables sont : i) la conclusion de l’Autorité de Sûreté Nucléaire sur les résultats du programme de justification \nconcernant la problématique de ségrégation carbone identifiée dans les pièces de la cuve du réacteur EPR du projet Flamanville 3, \nsans remise en cause de l’aptitude au service des pièces de la cuve du fait de cette ségrégation, ou, alternativement, une décision \nd’EDF, notifiée au Groupe Areva, de lever la clause suspensive relative au réacteur EPR du projet Flamanville 3 pour ce qui concerne la \nségrégation carbone identifiée dans les pièces de la cuve de ce réacteur ; ii) l’autorisation par la Commission européenne de l’opération \nde concentration entre EDF et New Areva NP. \n\n \n \n \n \n \nde ses clients, et d’honorer ses échéances de remboursement contractuelles, notamment \nobligataires. Ces engagements financiers de l’Etat témoignent de sa confiance en la capacité du \nGroupe AREVA à mettre en service la centrale OL3 de technologie EPR et en les perspectives de \ncroissance des activités de NewCo centrées sur le cycle du combustible nucléaire. \n \nEnfin, l’Etat a l’intention, dès la réalisation de l’augmentation de capital de NewCo qui entraînera la \nperte de contrôle de NewCo par AREVA SA et conformément aux dispositions de l’article 236-6 du \nrèglement général de l’AMF, de déposer un projet d’offre publique de retrait avec intention de \nretrait obligatoire visant les actions AREVA SA. Sous réserve de l’avis de l’expert indépendant \ndésigné par le conseil d’administration d’AREVA SA dans le cadre de cette offre et de la décision \nde conformité de l’AMF, le prix de cette offre publique et, le cas échéant, du retrait obligatoire, sera \nde 4,5€ par action AREVA SA, conformément au prix retenu par AREVA SA dans le cadre de son \naugmentation de capital. \n \nMichel SAPIN, ministre de l’Economie et des Finances, a déclaré : \"Je tiens à saluer une étape \ndéterminante dans la refondation de la filière nucléaire décidée par le Président de la République \nen juin 2015. Le Gouvernement tient ses engagements pour recapitaliser l’entreprise.\" \n \nChristophe SIRUGUE, secrétaire d’Etat à l’Industrie, a déclaré : \"une nouvelle étape majeure de la \nfeuille de route du Gouvernement pour restructurer AREVA, et plus largement refonder toute la \nfilière, a été franchie ; je resterai mobilisé jusqu’au bout.\" \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État :       01 44 87 70 42 \n \ncharlotte.neuvy@ape.gouv.fr \n \n", "published_date": "2017-01-11", "section": "Communiques"}