{"id": 3027, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20781.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de M. SAPIN,  à Washington du jeudi 14 au samedi 16 avril 2016", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \nParis, le 13 avril 2016 \nN° 720 \n \n \n \nDéplacement de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nà Washington \n \ndu jeudi 14 au samedi 16 avril 2016 \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se rendra à Washington du jeudi 14 \nau samedi 16 avril 2016, dans le cadre des Assemblées de printemps du FMI et de la Banque \nmondiale. \n \nEn amont de ces réunions, il rencontrera différentes personnalités pour évoquer notamment le \nprojet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie \néconomique. \n \n \nProgramme prévisionnel : \n \nMercredi 13 avril \n \n16 h 15 \n \nArrivée à l’aéroport de Washington Dulles \n \n \n \n(22 h 15 à Paris) \n \nJeudi 14 avril \n \n 8 h 00 \nEntretien avec Brigitte ALEPIN, fondatrice de TaxCoop \n \n12 h 15 \nDéjeuner avec Charles DUROSS, ancien responsable de la lutte anti-\ncorruption et anti-fraude au Department of Justice \n \n14 h 30 \nEntretien avec Elisabeth WARREN, sénatrice Démocrate du Massachusetts \n \n16 h 00 \nConférence de presse commune « format G5 » sur le thème des Panama \npapers \n \n19 h 00 \nDîner des ministres des Finances et des gouverneurs des Banques centrales \ndu G20 \n\n \n \n \n \n \nVendredi 15 avril \n \n8 h 30 \nRéunion restreinte des ministres et des gouverneurs du G20  \nsuivie de la photo de famille \n \n14 h 00 \nSession introductive du Comité monétaire et financier international (CMFI) \n \n15 h 30 \nRéunion \"Early Warning Exercise\" \n \n \nSamedi 16 avril \n \n8 h 15 \nPetit-déjeuner du CMFI, suivi de la photo de famille \n \n10 h 00  \nRéunion plénière du CMFI  \n \n13 h 30 \nDéjeuner du Comité de développement sur le thème \"Forward look\" \n \n15 h 30 \nConférence de presse \n \n \n \nEn marge des Assemblées annuelles, le ministre s’entretiendra notamment avec : \n \n- Jack LEW, secrétaire au Trésor américain \n- Lou JIWEI, ministre des Finances chinois \n- Pier-Carlo PADOAN, ministre des Finances italien \n- Luis VIDEGARAY CASO, ministre des Finances du Mexique \n- Pierre MOSCOVICI, commissaire européen \n- Bill MORNEAU, ministre des Finances du Canada \n- Jim Yong KIM, président de la Banque mondiale \n \n \n \nLes assemblées du Fonds monétaire international (FMI) et du Groupe banque mondiale se \ntiennent deux fois par an, généralement à Washington, siège du FMI. L’événement rassemble \nles ministres des Finances et du Développement et les gouverneurs de banques centrales du G20, \nmais aussi des universitaires, des cadres du secteur privé et des représentants de la société civile.  \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \nContacts sur place \n \nCabinet de Michel SAPIN \n \n \nStéphanie ABADIE \n \n06 26 27 37 05 \nAmbassade \n \n \n \n \nEmmanuelle LACHAUSSÉE \n202 330 23 36 \n", "published_date": "2016-04-13", "section": "Communiques"}