{"id": 1758, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=898B8F6E-2D6A-4B84-A906-6E6EAF1238DE&filename=473.pdf", "author": "Bruno Le Maire", "title": "273 - Communiqué – Remise du rapport d'activité 2017 de la Commission nationale des sanctions à Bruno Le Maire", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 7 mai 2018 \nN°473 \n \n \nCommuniqué de presse \n \nRemise du rapport d’activité de la Commission nationale des sanctions \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a reçu de Francis Lamy lundi 7 mai \n2018 le rapport d’activité pour 2017 de la Commission nationale des sanctions (CNS). \n \nLa CNS est l’un des acteurs de la lutte contre le blanchiment des capitaux et le financement du \nterrorisme. Au sein du dispositif français, elle sanctionne les professionnels relevant de sa \ncompétence qui n’appliquent pas leurs obligations, comme celle de déclarer à Tracfin les soupçons \net les informations dont ils ont connaissance afin de lutter contre la fraude fiscale, douanière et \nsociale ou le financement du terrorisme.  \n \nLe président de la CNS a présenté au ministre le bilan des travaux de la Commission pour l’année \n2017 :  \n \n \nelle a pris 49 décisions de sanction : 24 décisions sanctionnaient des personnes morales et \n25 décisions des personnes physiques, dirigeantes de ces personnes morales ; \n \n \nles entreprises concernées appartenaient au secteur des agences immobilières (76%), de \nla domiciliation (20%) et des jeux et paris (4%) ; \n \n \nelle a prononcé 87 sanctions (dont 25 interdictions temporaires d’exercice d’activité, 13 \navertissements et 39 sanctions pécuniaires, de 1000 à 30 000 euros). \nCe bilan confirme la montée en puissance de l’activité de la Commission depuis le début de ses \ntravaux en 2014. Depuis lors, elle a sanctionné au total 128 professionnels.  \n \nL’activité de la Commission et les initiatives prises par les pouvoirs publics ont permis une \nmeilleure information et sensibilisation des assujettis au dispositif.  \n \nL’année 2018 permettra à la Commission de poursuivre la montée en puissance de son activité qui \na été étendue à de nouvelles professions (antiquaires et marchands d’œuvres d’art, secteur du \nluxe et agents sportifs).  \n \nLa mobilisation des professionnels pour se mettre en conformité avec leurs obligations devra se \npoursuivre. Les organisations professionnelles ont un rôle important à jouer dans ce domaine.  \n \nBruno Le Maire a souligné que la lutte contre le blanchiment des capitaux et le financement du \nterrorisme était au cœur des priorités des autorités françaises, comme l’a montré l’organisation de \nla conférence sur la lutte contre le financement de Daech et d’Al-Qaïda qui s’est tenue à Paris les \n25 et 26 avril. Elle implique aussi la mobilisation forte des professionnels. L’augmentation du \nnombre de déclarations de soupçons en 2017 pour l’ensemble des professionnels assujettis \ntémoigne d’une prise de conscience qui doit se poursuivre alors que les risques sont toujours \nprésents.  \n \n \n\n \n \n \n \nLa Commission nationale des sanctions est une institution indépendante installée auprès du ministre chargé de \nl’Économie.  \n \nElle est chargée de sanctionner le non-respect des obligations applicables dans ce domaine par les professionnels \nsuivants: les agents immobiliers, les sociétés de domiciliation, les opérateurs de jeux et paris, y compris en ligne, ainsi \nque, depuis l’ordonnance du 1er décembre 2016 ayant transposé la quatrième directive européenne sur la lutte contre le \nblanchiment des capitaux et le financement du terrorisme, les antiquaires et marchands d’œuvres d’art, les personnes se \nlivrant au commerce de biens de luxe et acceptant les règlements en espèce ou en monnaie électronique supérieurs à \n10 000 euros et les agents sportifs.  \n \nElle est composée d'un conseiller d'Etat, président, désigné par le vice-président du Conseil d'Etat, d'un conseiller à la \nCour de cassation, désigné par le premier président de la Cour de cassation et d'un conseiller-maître à la Cour des \ncomptes, désigné par le premier président de la Cour des comptes, ainsi que de quatre personnalités qualifiées en \nmatière juridique ou économique.  \n \nhttp://www.economie.gouv.fr/commission-nationale-sanctions \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-05-07", "section": "Communiques"}