{"id": 2107, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22704.pdf", "author": "Bruno Le Maire", "title": "INVITATION PRESSE : Fête de la Gastronomie, Bruno Le Maire et Stéphane Travert lancent l'édition 2017  Marché International de Rungis, vendredi 22 septembre à 7 h 00", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'AGRICULTURE \nET DE L'ALIMENTATION \n \n \nParis, le 21 septembre 2017 \nN°130 \n \n \nINVITATION PRESSE \n \n \nFête de la Gastronomie \n \nBruno Le Maire et Stéphane Travert lancent l’édition 2017 \n \nMarché International de Rungis  \n \nvendredi 22 septembre à 7 h 00 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Stéphane Travert, ministre de \nl’Agriculture et de l’Alimentation, accompagnés du parrain de l’édition 2017 de la fête, \nStéphane Layani, président-directeur général du Marché International de Rungis (MIN), seront aux \ncôtés de nombreux professionnels, producteurs, artisans, chefs, traiteurs, acteurs du négoce de \nRungis, pour lancer la 7ème édition de la Fête de la Gastronomie qui se déroulera dans toute la France \nles 22, 23 et 24 septembre. \nDès 4 h 30, une série de visites ayant pour objectif de faire découvrir tant les produits que les savoir-\nfaire et métiers détenus par les professionnels de Rungis se déroulera pour la presse et de nombreux \ninvités.  \nAvec plus de 11 500 événements dans tout le pays, cette édition sera placée Au cœur du produit, \nun sujet important pour les professionnels de la gastronomie, et d’actualité avec le travail collectif \nproposé par le Gouvernement pour les Etats Généraux de l’Alimentation.   \nInitiée au ministère de l’Economie et des Finances, en partenariat avec le ministère de l’Agriculture et \nde l’Alimentation en 2011, la Fête de la Gastronomie fait émerger des événements ambitieux, \npédagogiques et accessibles, sur tout le territoire.  \nLa gastronomie en France est un enjeu majeur de l’économie française avec : \n- \n223 000 entreprises en restauration,  600 000 emplois et 66 Mds€ de chiffre d’affaires annuel \n(CA) ; 1 \n- \n70.000 entreprises artisanales des métiers de bouche réalisent plus de 33 Mds€ de CA et \nemploient près de 200.000 personnes2 \n- \n558 000 acteurs de la Vigne et du vin3 ; le chiffre d’affaires de la filière vitivinicole française est \nestimé à 31 Mds€4 \n \nA noter, Benjamin Griveaux, secrétaire d'État auprès du ministre de l'Economie et des \nFinances, sera présent à l’événement Food Temple, au Carreau du Temple à Paris, \ndimanche 24 septembre à 13 h 00. \n \n                                                           \n1 Chiffres DGE, 2016 \n2 Chiffres DGE, 2016 \n3 Vin & Société \n4 CNIV, 2014 \n\n \n \n \n \n \n \n \nPlus de détails sur la Fête de la Gastronomie 2017 dans le dossier de presse à \ntélécharger \n \n \n \n \n \nAccréditations MIN de Rungis :  \n \nClémence SAVIDAN  \n \n01 41 80 80 05   \n06 64 46 29 03 \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire              01 53 18 41 13                 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Stéphane Travert           01 49 55 59 74                 cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Benjamin Griveaux        01 53 18 44 38                 presse.semef@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2017-09-21", "section": "Communiques"}