{"id": 5144, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14878.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI, N. BRICQ, B. CAZENEUVE - Les douaniers de Roissy saisissent près de 100 kg d'écailles de pangolin, une espèce protégée", "text": " \n \n \n  \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 30 avril 2013 \nN° 573/239 \n \nLes douaniers de Roissy saisissent près de 100 kg d’écailles de \npangolin, une espèce protégée \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget félicitent les \nagents des douanes de Roissy qui ont saisi près de 100 kg d’écailles de pangolin, une espèce \nprotégée par la Convention de Washington. \n \nLe 26 avril, les agents des douanes de Roissy ont saisi plus de 51 kg d’écailles de pangolin dans \ndeux colis en provenance du Cameroun et à destination du Vietnam. Une première saisie de 30 kg \navait été réalisée au début du mois, puis une seconde de 18,5 kg. Au total, près de 100 kg \nd’écailles ont ainsi été interceptés en moins d’un mois. En l'absence de permis CITES, les agents \nont saisi l'ensemble de la marchandise d’une valeur estimée à près de 75 000 euros. Selon \nl’organisation TRAFFIC, il faut trois à quatre animaux pour obtenir un kilo d’écailles. \n \nLes pangolins sont des mammifères insectivores  protégés par la Convention de Washington. Ces \nanimaux sont victimes de braconnage en Afrique comme en Asie pour leur chair et leurs écailles. \nLeurs écailles en kératine sont très prisées dans certaines parties du monde pour leurs effets \nsupposés aphrodisiaques et anti-allergiques et également pour protéger du mauvais sort.  \n \nIl s’agit de la sixième saisie de ce type à Roissy depuis 2009, la première ayant porté sur 100 kg \nd’écailles dissimulées dans des sacs de croquettes pour chien (octobre 2009), la seconde, sur          \n14 kg cachées dans des boîtes de corn-flakes (février 2012) et enfin 52 kg en mai 2012.  \n \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 42 11 / 47 18         \n", "published_date": "2013-04-30", "section": "Communiques"}