{"id": 785, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=15B98C47-A5B4-4D41-84DB-5020CF266B49&filename=727%20-%20Message%20du%20ministre%20f%C3%A9d%C3%A9ral%20allemand%20M.%20Horst%20Seehofer%20et%20de%20son%20homologue%20fran%C3%A7ais%20M.%20G%C3%A9rald%20Darmanin%20%C3%A0%20l%E2%80%99occasion%20de%20la%20Journ%C3%A9e%20mondiale%20pour%20la%20fonction%20publique.pdf", "author": null, "title": "727 - Message du ministre fédéral allemand M. Horst Seehofer et de son homologue français M. Gérald Darmanin à l’occasion de la Journée mondiale pour la fonction publique", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 23 juin 2019 \n \n \n  N°727 \n \n \nCOMMUNIQUE DE PRESSE  \n \nMessage du ministre fédéral allemand M. Horst Seehofer et de son \nhomologue français M. Gérald Darmanin à l’occasion de la Journée \nmondiale pour la fonction publique \n \n \n \nDans tous les territoires, des millions d’agents publics font vivre le service public. \nChaque jour, ces femmes et ces hommes portent haut et fort les valeurs de la fonction \npublique auxquelles nous sommes très attachés.  \n \nNous avons besoin d’eux, nos concitoyens ont besoin d’eux et cette journée mondiale \npour la fonction publique que nous célébrons en ce 23 juin est l’occasion de les \nremercier et de leur dire à quel point nous sommes fiers de leur travail.  \n \nMerci aux enseignants, policiers, militaires, magistrats, personnels de santé, agents \nterritoriaux, merci à celles et ceux qui s’investissent, au quotidien, au service de l’intérêt \ngénéral. Dans un monde qui évolue, vous incarnez aussi une fonction publique \nmoderne, efficace, qui sait s’adapter pour mieux répondre aux attentes de nos \nconcitoyens, et vous êtes le cœur battant du service public de demain. \n \n \n \n \n \n \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-23", "section": "Communiques"}