{"id": 306, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B385B51F-F7B0-48B5-85F6-3C3646470397&filename=1967-%20CP%20IndustriElles.pdf", "author": null, "title": "1967 - Agnès PANNIER-RUNACHER annonce  la mise en place du collectif « IndustriElles »", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 24 janvier 2020 \nN° 1967    \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nAgnès PANNIER-RUNACHER annonce  \nla mise en place du collectif « IndustriElles »  \n \n \n \nA deux mois du lancement de l’édition 2020 de la Semaine de l’Industrie qui aura lieu du 30 mars \nau 5 avril, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nfinances, annonce la mise en place du collectif « IndustriElles ». \n \nCe collectif a pour objectif de réunir les femmes et les hommes de l’industrie qui souhaitent agir en \nfaveur d’une féminisation accrue de ce secteur à tous les niveaux de responsabilité et notamment \ndans les fonctions opérationnelles et de direction. Chacune et chacun sont invités à s’inscrire dès \naujourd’hui via le formulaire en ligne sur www.industriElles.gouv.fr.  \n \nDans le même temps, un groupe professionnel est lancé sur LinkedIn afin de faciliter les échanges \nentre les membres du réseau et de leur permettre de rester informés et d’organiser des \névénements. \n \nLa première mission du collectif sera de constituer un vivier de 1 000 industrielles de tous les âges, \ndépartements et secteurs de l’industrie qui seront autant d’ambassadrices de l’industrie auprès des \njeunes, des organismes de formation et des dirigeants d’entreprises. \n \nAgnès Pannier-Runacher appelle donc «toutes les femmes et tous les hommes de l’industrie \nprêts à s’impliquer pour la féminisation de l’industrie à se rendre visibles. Car c’est grâce à ces \nacteurs de l’industrie, aux organisations et aux associations qui se sont mobilisés à nos côtés que \nla féminisation du secteur se concrétisera, en mettant fin au plafond et aux cloisons de verre qui \ncantonnent aujourd’hui les femmes dans les fonctions supports et les éloignent de nombreux \npostes à responsabilité. J’ai la conviction que c’est en valorisant des rôles modèles et des \nparcours inspirants que les regards sur l’industrie changeront et que les pratiques évolueront. \nAlors, mesdames, messieurs, agissez dès aujourd’hui pour féminiser l’industrie de demain, \nrejoignez \"IndusriElles\" !». \n \n \n \n \n\n \n2 \n \n \n \nA propos du grand défi « IndustriElles » \n \nLe 10 octobre dernier, lors de la clôture du BPI Inno Generation, Agnès Pannier-Runacher a \nprésenté le plan d’actions élaboré par le Conseil pour la mixité et l’égalité professionnelle dans \nl’industrie afin de féminiser le secteur. \n \nA cette occasion, la secrétaire d’Etat avait lancé un appel à tous les hommes et à toutes les \nfemmes de l’industrie pour qu’ils participent à la mise en œuvre de ce plan d’actions. Elle lançait \négalement le Grand défi « IndustriElles » pour constituer, en un an, un collectif d’au moins \n1 000 femmes impliquées dans la mise en œuvre de ces différentes actions. \n \nDès  le départ, des acteurs engagés ont fait part de leur volonté de participer à ce Grand défi : \nAlliance Industrie du Futur, l’entreprise Bouge ta boîte, Bpifrance, le Cercle InterElles, l’association \nElles Bougent, l’association Femmes Ingénieurs, l’Union des industries et métiers de la métallurgie \n(UIMM), le magazine L’Usine Nouvelle. \n \n \nA propos du Conseil de la mixité et de l’égalité professionnelle dans l’industrie \n \nCréé le 5 mars 2019 auprès du Conseil national de l’industrie (CNI), ce Conseil, placé sous l’égide \nde la secrétaire d’Etat, a pour objectif de mettre en œuvre un programme d’actions concrètes pour \naugmenter le nombre de femmes dans l’industrie, faciliter leur accès à des fonctions de \nresponsabilité, ainsi qu’à des fonctions opérationnelles et de R&D où elles sont statistiquement \npeu représentées. Cette démarche répond au souci d’offrir aux femmes des carrières \nprofessionnelles attrayantes leur permettant de valoriser leur potentiel, ainsi qu’au souci d’élargir le \nvivier de compétences de l’industrie dans le but de renforcer la compétitivité de notre économie. \n \n \nPour en savoir plus : www.industriElles.gouv.fr et www.linkedin.com/groups/12329140/ \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-01-24", "section": "Communiques"}