{"id": 4056, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18648.pdf", "author": "Christian Eckert", "title": "M. SAPIN, B. CAZENEUVE, C. ECKERT - Réunion de travail sur la lutte contre le terrorisme", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES\nET DES COMPTES PUBLICS\nBERNARD CAZENEUVE \nMINISTRE DE L'INTERIEUR\nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT\nCHARGE DU BUDGET\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 30 janvier 2015 \nN° 177 \nRéunion de travail sur la lutte contre le terrorisme \nMichel SAPIN, ministre des Finances et des Comptes publics, Bernard CAZENEUVE, ministre de \nl'Intérieur et Christian ECKERT, secrétaire d’Etat chargé du budget, ont tenu ce matin une réunion \nde travail pour renforcer la coopération de leurs services en matière de lutte contre le terrorisme. \nLes échanges ont porté sur trois thèmes :  \n1. La coordination opérationnelle entre services \n2. La lutte contre le financement du terrorisme \n3.   La gestion partagée du contrôle des frontières \nLes ministres sont convenus dès à présent de continuer à développer les synergies et le partage \ndu renseignement entre services. Une mission d’inspection conjointe sera chargée d’un état des \nlieux sur ce partage d’information. Elle étudiera particulièrement la question de l’accès des \nservices aux données pertinentes de chaque ministère et formulera d’ici deux mois des \npropositions d’optimisation. \nLes services compétents des deux ministères ont été missionnés pour préparer conjointement des \npropositions sur la lutte contre le financement du terrorisme. Ces propositions porteront sur la \ndétection et le gel de ces financements. Elles viseront aussi à mieux articuler la lutte contre la \nfraude et la lutte contre le terrorisme, en vue du prochain Comité National de lutte contre la fraude. \nLa porosité entre les phénomènes délinquants et les filières terroristes nécessite en outre une \nanalyse commune et plus fine des circuits financiers. Des exemples récents permettent d’observer \ncomment certains terroristes ont pu financer leurs projets criminels grâce à des méthodes \nacquises à travers un parcours de délinquance d’habitude. Le travail de suivi et d’échanges sur ce \ntype de parcours sera intensifié. \nEnfin, une meilleure gestion partagée du contrôle des frontières passera par la mise en place du \ndispositif PNR*. Les ministres souhaitent une parfaite coordination entre les douanes et les forces \nde sécurité pour assurer le déploiement du PNR français dès l’automne 2015. Ils continueront de \nmobiliser leurs partenaires européens pour voir aboutir dès que possible le projet de PNR \neuropéen.  \n*Passenger Name Record\nContacts presse :  \nCabinet de Michel SAPIN\n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Bernard CAZENEUVE \n \n01 49 27 38 53 \n \nsec1.pressecab@interieur.gouv.fr \nCabinet de Christian ECKERT  \n \n01 53 18 45 04 \n \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-30", "section": "Communiques"}