{"id": 1419, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73B01ACD-CE03-4E70-B9A9-ED649536E5BE&filename=783%20-%20CP_France_Num_com.pdf", "author": null, "title": "783 - ANNULE ET REMPLACE - Lancement de France Num,  la nouvelle initiative d'accompagnement à la transformation numérique  des TPE / PME", "text": " \n \n \nMOUNIR MAHJOUBI \nSECRETAIRE D’ÉTAT AUPRES DU PREMIER MINISTRE \nCHARGE DU NUMERIQUE \n \nDELPHINE GENY-STEPHANN \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \nParis, le 15 octobre 2018 \nN°  \n \nERRATUM \n \nLancement de France Num,  \nla nouvelle initiative d’accompagnement à la transformation numérique  \ndes TPE / PME  \n \n \n \n \n \n \n \n \n \n \nMounir Mahjoubi, secrétaire d’Etat auprès du Premier ministre chargé du numérique, Delphine \nGény-Stephann, secrétaire d'État auprès du ministre de l'Économie et des Finances et Harold \nHuwart, représentant Le Président de Régions de France Hervé Morin, ont lancé ce lundi 15 \noctobre, France Num, la nouvelle initiative d’accompagnement à la transformation numérique des \nTPE / PME. \n \nFrance Num est une initiative destinée à aider et soutenir les TPE et PME dans leur transformation \nnumérique. Elle vise à permettre à toutes les TPE et PME françaises, de lancer leur \ntransformation numérique d’ici 3 ans. L’initiative repose sur 4 axes d’action :  \n \n- \nune marque forte pour fédérer les acteurs et apporter une réponse aux entreprises \nen recherche d’accompagnement : l’ensemble des actions menées par l’Etat, les \nRégions et leurs partenaires sont regroupées derrière la bannière France Num.  \n \n- \nun réseau d’accompagnement - « les Activateurs France Num » : plus de 900 \nActivateurs, répartis sur toute la France sont déjà mobilisés pour conseiller les entreprises \nqui souhaitent réaliser leur transformation numérique. Ce réseau continue à se renforcer \nchaque jour pour que chaque entreprise puisse bénéficier d’un accompagnement de \nproximité.  \n \n- \nune plateforme de ressources personnalisées : la plateforme France Num vise à offrir \nune solution innovante pour se sensibiliser aux enjeux de la transformation numérique, \nobtenir une recommandation, trouver les « Activateurs France Num » à proximité, identifier \nles événements et les rencontres organisés localement, trouver des offres de financement, \netc… \n \n\n \n \n- \nune nouvelle offre de prêts : les difficultés de financement sont l’un des freins à la \ntransformation \nnumérique. \nPour \npalier \ncela, \nle \ngroupe \nBanque \neuropéenne \nd’investissement, l’Etat et Bpifrance se mobilisent, au moyen d’une garantie de place qui \npermettra à des banques partenaires d’octroyer près d’un milliard d’euros de prêts aux \nTPE/PME à des conditions favorables. Ils seront proposés dans le courant de l’année 2019 \net seront en priorité de moins de 25 000 euros. \n \nFrance Num a été conçue conjointement par les Régions de France et l’État, qui en assureront le \npilotage coordonné tout au long de son déploiement. Elle regroupe plus de 25 partenaires, tous \nacteurs de la transformation numérique des TPE/PME. Cette coopération permettra de répondre \naux besoins des TPE et des PME de manière concrète et au plus près du terrain. \n \n« France Num est notre initiative commune pour répondre à l’ensemble des difficultés rencontrées \npar les entreprises dans la mise en œuvre de leur transformation numérique. Elle permet \nd’adresser ensemble, avec tous les acteurs de terrain au premier rang desquels les Régions, \nl’enjeu primordial de la numérisation de notre économie. Cette initiative sera adaptée en \npermanence pour apprendre de tous et maximiser son efficacité. » indique  Mounir Mahjoubi. \n \n« Nous créons également un nouveau type de prêts avec Bpifrance et la Banque européenne \nd’investissements (BEI). Elles apporteront leur garantie aux banques commerciales pour proposer \ndes prêts très avantageux dédiés au développement numérique des PME et TPE. Les entreprises \nn’auront pas de garanties à fournir pour ces prêts, qui viseront en priorité des projets de moins de \n25 000 €. Leur remboursement s’étalera sur des périodes longues de 5 à 7 ans avec une \nenveloppe d’un milliard d’euros sur trois ans », a souligné Delphine Gény-Stephann.  \n \n\n \n \nLes partenaires \n- \nL’ensemble des partenaires publics et parapublics: la plateforme cybermalveillance.gouv.fr, \nl’Agence nationale des systèmes d’information, l’ARCEP, l'Agence Nationale pour \nl'Amélioration des Conditions de Travail, l’Association française des utilisateurs de \ntélécommunications \n(AFUTT), \nla \nBanque \nde \nFrance, \nla \nBanque \nEuropéenne \nd’Investissement, Bpifrance, Business France, le Commissariat Général à l’Egalité des \nTerritoires, les Chambres d’Agriculture,  les Chambres de Commerce et d’Industrie et CCI \nFrance, les Chambres des Métiers et de l’Artisanat et leur Assemblée Permanente, France \nUniversité Numérique, l’Institut Supérieur des Métiers, le Médiateur des Entreprises, les \nOffices du Tourisme et Offices du Tourisme de France ;  \n- \nLes structures de professionnels proches des TPE/PME : l'Association pour le Droit à \nl’Initiative Economique, l'Association Française pour le Nommage Internet en Coopération \n(AFNIC), l'Association Transition Numérique Plus, CINOV-IT, CPME, le Conseil Supérieur \nde l’Ordre des experts-comptables, la Fédération Bancaire Française, la Fédération des \nCentres de Gestion Agréés, France Active, MEDEF et le Syntec Numérique. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour en savoir plus : \nLe dossier de presse : https://www.economie.gouv.fr/files/files/PDF/DP_FranceNum.pdf \nLa plateforme France Num : https://www.francenum.gouv.fr/  \n \nContacts presse :  \nCabinet de Mounir Mahjoubi : 01 42 75 77 22 \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \nContact Régions de France : asalvi@regions-france.org \n", "published_date": "2018-10-15", "section": "Communiques"}