{"id": 2468, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22014.pdf", "author": null, "title": "Dioxyde de titane (E 171) : le Gouvernement saisit l'Anses sur les conclusions d'une étude de l'INRA", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET \nDE LA SANTE  \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE  \nET DE LA FORET \nPORTE-PAROLE DU \nGOUVERNEMENT \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, \nA L’ARTISANAT, \nA LA CONSOMMATION ET A \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n \n \nParis, le 20 janvier 2017 \n \nDioxyde de titane (E 171) : le Gouvernement saisit l’Agence nationale de \nsécurité sanitaire de l’alimentation, de l’environnement et du travail \n(Anses) sur les conclusions d’une étude de l’INRA  \n \n \nUne étude de l’Institut national de la recherche agronomique (INRA) menée sur des animaux et \npubliée aujourd’hui montre que l’exposition orale au dioxyde de titane (E 171), additif utilisé \nnotamment dans l’industrie agroalimentaire, est susceptible d’entraîner des effets sur la santé.  À \nce stade, les résultats de l’étude ne permettent toutefois pas d’extrapoler ces conclusions à \nl’homme. \nAu regard des conclusions de cette étude, les ministères chargés de l’économie, de la santé et de \nl’agriculture ont décidé de saisir conjointement l’Agence nationale de sécurité sanitaire de \nl’alimentation, de l’environnement et du travail (Anses) afin de déterminer si l’additif alimentaire \nE171 présente un éventuel danger pour les consommateurs. \nCette saisine dont les résultats seront connus fin mars s’inscrit dans le cadre des travaux de \nl’agence déjà engagés à la demande du gouvernement le 17 octobre 2016 sur l’impact potentiel \nsur la santé des nanomatériaux présents dans l’alimentation de manière plus générale.  \n \n \n \nContacts presse : \n \n \nCabinet de Marisol TOURAINE : 01 40 56 60 65 - cab-ass-presse@sante.gouv.fr \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-01-20", "section": "Communiques"}