{"id": 2089, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22750.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire a lancé La French Fab, lundi 2 octobre 2017", "text": " \n \n \n \nParis, le 2 octobre 2017  \nN°     \nCommuniqué de Bruno Le Maire \n \nBruno Le Maire, ministre de l'Economie et des Finances a lancé ce lundi 2 octobre La French \nFab, initiative publique qui regroupe l’ensemble des PME, ETI et grands groupes industriels qui ont \nenvie que la France industrielle se mette en réseau, attire les talents, accélère sa dynamique de \ncroissance et joue collectif. \n \nLa French Fab a vocation à devenir :  \n \nLa vitrine de nos savoir-faire industriels, traditionnels comme de pointe \n \nUne bannière pour jouer collectif en France ou à l’international \n \nUne démarche d’attractivité pour attirer les talents et les capitaux \n \nL’industrie du futur « à la française » \n \nUn réseau d’entreprises créatrices de richesses et d’emploi dans les territoires \n \nToutes les entreprises de l’écosystème industriel français (industries et services à l’industrie), des \nplus petites aux plus grandes industries, peuvent se revendiquer French Fab, sous réserve \nd’afficher la déclaration d’ambition suivante : \n- je m'engage à plus de croissance \n- je m'engage à faire ma transition digitale \n- je m'engage à changer d'échelle à l'international \n- je joue collectif \n-  je suis attaché à la responsabilité sociale de mon entreprise \n \n« Redonnons à l'industrie française sa place, sa force et sa puissance. Pour réussir dans un \nmonde toujours plus compétitif, notre industrie doit être unie : il n'y a pas les petites \nentreprises d'un côté et les grands groupes de l'autre » a rappelé Bruno Le Maire. \n \nLe mouvement sera porté par le ministère de l’Economie et des Finances en étroite collaboration \navec toutes les parties prenantes :  \n- \nBpifrance \n- \nLe Mouvement des Industries de Taille Intermédiaire (METI) \n- \nL’Alliance pour l’industrie du futur \n- \nLa Fédération des Industries Mécaniques \n- \nLes Régions de France \n- \nLe Cercle de l’Industrie \n- \nLe Groupe des fédérations industrielles (GFI) \n- \nLa Confédération des PME (CPME) \n- \nLe Syndicat des machines et technologies de production (Symop) \n \n \nContact presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-10-02", "section": "Communiques"}