{"id": 3571, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19652.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a réuni les membres du Haut Conseil de la Stabilité Financière", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 11 décembre 2014 \nN° 126 \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a réuni \nles membres du Haut Conseil de la Stabilité Financière \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, en qualité de président, a réuni les \nmembres du Haut conseil de la Stabilité Financière (HCSF) ce jeudi 11 décembre 2014 à Bercy, \nen présence de Christian NOYER, Gouverneur de la Banque de France, et de Gérard RAMEIX, \nPrésident de l’Autorité des Marchés Financiers. \n \nVous trouverez ci-joint le communiqué du HCSF*. \n \n \n \n \n \n \n \n \n \n \nHaut Conseil de la Stabilité Financière (HCSF) : présidé par le ministre des Finances, le HCSF rassemble le \ngouverneur de la Banque de France, président de l'Autorité de contrôle prudentiel et de résolution, assisté du vice-\nprésident de cette autorité, le président de l'Autorité des marchés financiers, le président de l'Autorité des normes \ncomptables ainsi que trois personnalités qualifiées, choisies en raison de leurs compétences dans les domaines \nmonétaire, financier ou économique. Mmes Agnès Bénassy-Quéré, Raphaëlle Bellando et Hélène Rey ont ainsi été \nnommées respectivement par le président de l’Assemblée nationale, le président du Sénat et le ministre des Finances. \nInstallé en juin 2014, le HCSF se réunit au moins une fois chaque trimestre. Il publiera une fois par an un rapport annuel. \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-09-10", "section": "Communiques"}