{"id": 1686, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=24C65490-2755-44A0-B41C-72D2AEC629FA&filename=535%20-%20HCSF%20English%20version.pdf", "author": null, "title": "535 - Réunion du Haut conseil de stabilité financière", "text": " \n \nPress release \nParis, June 11, 2018 \n \nThe High Council for Financial Stability (HCSF) met for its seventeenth meeting on Monday \n11 June 2018. \nChaired by Bruno Le Maire, Minister for the Economy and Finance, the High Council \nupdated its diagnosis of the risks and potential vulnerabilities which may affect the French \nfinancial sector, in particular in the light of developments that occurred since its last meeting \nin March 2018.  \nIn line with the preventive nature of macroprudential policy and given the favorable \nmacroeconomic context and the continued acceleration of the financial cycle, the High \nCouncil has approved the proposal of the Governor of the Banque de France, François \nVilleroy de Galhau, to raise the counter-cyclical capital buffer rate to a moderate level of \n0.25%. \nThe High Council takes note of the Banque de France's and the Stability Programme's \nforecasts, which anticipate strong economic growth for France, above its potential in the \ncoming years, while also highlighting vigilance around the factors of economic and political \nuncertainty that could put growth at risk. \nThe HCSF also notes that the risk of a repricing of risk premia in the financial markets has \nincreased, in a context of growing market valuations, suggesting a high risk appetite. \nIn addition, the High Council observes that the non-financial private sector indebtedness \ncontinued to grow and reached 130.2% of GDP in the fourth quarter of 2017 (58.4% for \nhouseholds and 71.8% for non-financial corporations, NFCs). The dynamics experienced in \nrecent years contrast with the one of the other economies in the euro area and has led France \nto a level of indebtedness that is now above the average of the euro area and above the level \nof our main partners. \nFor NFCs, this increase in indebtedness was driven by the increase in market debt, but also by \nbank lending, which increased by +5.1% year-on-year in April 2018. Credit growth relates to \ncompanies of all sizes.  \nIn this context, the HCSF on 11 May 2018 adopted a macroprudential measure that aims at \nlimiting French systemic banks' exposures to the most indebted NFCs resident in France to a \nlevel of 5% of their eligible capital. \nSince its meeting in March 2018, the High Council has conducted a series of interviews with \nmarket participants in order to analyze the dynamics of Leverage Outs, and more generally \noperations within Leverage Finance. These markets have strongly grown in recent quarters. \n\n \n \nThe High Council notes that this development is combined with an easing of contractual \nclauses and a strong appetite for risk among investors.  \nHousehold credit is also increasing at a sustained pace: +5.7% year-on-year in April 2018 \nwith outstanding amounts mainly driven by housing loans. Residential property prices are also \nrising (+3.9% at a national level in the fourth quarter of 2017) and this evolution is combined \nwith some easing of the credit granting conditions. At this stage, the High Council considers \nthat the related credit risks are spread out in view of the terms and conditions of the loans for \nhouse purchase, mostly granted at a fixed rate and combined with a guarantee scheme. It \nremains vigilant regarding any change to credit granting conditions, particularly to the effect \nof the housing loans production on the balance sheet structure of banks. \nBased on these developments which confirm the diagnosis from its previous meetings where \nit has stood ready to act since a few quarters, the High Council has approved, in a preventive \nspirit the proposal of the Governor of the Banque de France to raise the countercyclical capital \nbuffer rate to a level of 0.25%. Banks will have 12 months from 1 July 2018 to comply with \nthe new requirement. \nAccording to its countercyclical nature, this capital buffer preventively activated is designed \nfor being used in case of a cycle reversal. Its subsequent release will enable banks to mobilize \nthis additional capital reserve in such circumstances to maintain their credit supply, notably to \nsmall and medium sized firms, which rely most on bank financing. \nThis draft decision will be notified to the ECB for non-objection. If it be so, it will be adopted \nbefore the 1st of July 2018. This decision, together with the justifications for the buffer rate \nwill be published on the HCSF website as well as in the Official Journal of the French \nRepublic.  \nMoreover, given mandatory and automatic reciprocity, the countercyclical capital buffer rate \nset by the HCSF shall apply to all banking institutions in the EU and the EEA, on their \nrelevant credit exposures located in France with an equivalent rate. \nIn addition, the High Council adopted its annual report to the Parliament at the end of its \nfourth year of existence and decided to publish it in due course. \n", "published_date": "2018-06-11", "section": "Communiques"}