{"id": 4788, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16934.pdf", "author": null, "title": "INVITATION PRESSE - Bernard CAZENEUVE participera à une opération de destruction de tabac de contrebande - Lundi 10 février à 8h - Chilly-Mazarin", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 février 2014 \nN° 1076 \n \n \nBernard CAZENEUVE participera à une opération de destruction  \nde tabac de contrebande le lundi 10 février à 8h00 \n \n \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, participera lundi 10 février à une \nopération de destruction de tabac de contrebande saisi par les agents des douanes, au centre de \ndédouanement postal de Chilly-Mazarin. Les douanes procèderont à la destruction de plus d’une \ntonne de tabac sur ce lieu emblématique de la coopération entre la douane et La Poste. \nL’opération se déroulera en présence de Philippe WAHL, président directeur général du groupe La \nPoste, et de Pascal MONTREDON, président de la Confédération des buralistes. \n \nLa lutte contre les trafics de tabac constitue une des priorités du gouvernement, déterminé à \nprotéger la santé des Français et à lutter contre les trafics illicites. En 2013, plus de 400 tonnes de \ntabac illégal ont été saisies sur le territoire. En Ile-de-France, les douaniers ont saisi 55,5 tonnes \nde tabac en 2013, un résultat en hausse de plus de 25% sur un an (44 tonnes en 2012). \n \nL’opération se déroulera à partir de 8h00. L’ensemble de l’événement est ouvert à la presse. Un \nvéhicule partira du ministère de l’Economie et des Finances (rendez-vous à 6h30).  \n \nBureau de dédouanement postal \n10, rue Denis Papin,  \nZI de la Vigne aux Loups \n91380 CHILLY MAZARIN \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \nContacts presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08  \nDouanes : Serge PUCCETTI : 01 57 53 47 03 \n", "published_date": "2014-02-07", "section": "Communiques"}