{"id": 4812, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16805.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ : Accroître les investissements étrangers en France", "text": " \n            \n \nPIERRE MOSCOVICI \nMINISTRE DE LECONOMIE ET DES FINANCES \n \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE  \nEXTÉRIEUR \n \nC o m m u n i q u é  d e  p re s s e  \n           C o m m u n i q u é  d e   p re s s e  \n \nwww.economie.gouv.fr \n \n \nwww.commerce-exterieur.gouv.fr \n \n \n \nParis, le 22 janvier 2014 \nN° 1048/488 \n \n \nAccroître les investissements étrangers en France \n \n \n \nPierre MOSCOVICI et Nicole BRICQ nomment M. Hervé LE ROY Haut représentant pour \nles relations avec les fonds souverains \n \n73 fonds souverains sont recensés à travers le monde - principalement au Moyen-Orient \net en Asie - pour un montant total d'actifs évalué aujourd'hui à près de 6 000 milliards de \ndollars dont plus de 3 000 pour les fonds pétro-gaziers. Cette épargne accumulée au \ncours des 10 dernières années - et qui est appelée à croître jusqu'à 10 000 milliards de \ndollars - joue un rôle dominant dans l'allocation mondiale des capitaux à long terme.  \n \nFace aux défis auxquels l'économie française est confrontée, notamment en matière \nd'emplois, une ambitieuse politique d'attractivité vis-à-vis de ces fonds souverains est \nnécessaire pour assurer un flux pérenne d'investissements productifs vers la France. \nPierre MOSCOVICI, ministre de l'Economie et des Finances, et Nicole BRICQ, ministre du \nCommerce extérieur, ont ainsi demande à Hervé LE ROY, conseiller économique à la \ndirection générale du Trésor, de travailler au renforcement du dialogue financier avec ces \nfonds et de coordonner les actions des ministères de l'Economie et des Finances et du \nCommerce extérieur ainsi que des organismes sous leurs compétences. \n \nPour sa première mission, M. LE ROY a accompagné Nicole BRICQ aux Emirats Arabes \nUnis et au Sultanat d'Oman, du 20 au 22 janvier, afin de rencontrer les dirigeants de leurs \nprincipaux fonds souverains.  \n \n \nContacts presse :  \n \nCabinet de Pierre MOSCOVICI – Brieuc PONT : 01 53 18 40 67 – brieuc.pont@cabinets.finances.gouv.fr \nCabinet de Nicole BRICQ -Perrine DUGLET : 01 53 18 46 89 – perrine.duglet@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2014-01-22", "section": "Communiques"}