{"id": 2133, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22667.pdf", "author": null, "title": "Gérald DARMANIN et Elisabeth BORNE - Réunion de travail sur le projet de Canal Seine-Nord Europe", "text": " \n \nGérald DARMANIN \nMinistre de l’Action et des Comptes \npublics \nElisabeth BORNE \nMinistre chargée des Transports \n \nParis, le 12 septembre 2017 \nN°70 \n \nCOMMUNIQUE DE PRESSE \n \nRéunion de travail sur le projet de Canal Seine-Nord Europe \n \nElisabeth BORNE, Ministre chargée des Transports, et Gérald DARMANIN, Ministre de \nl’Action et des Comptes publics, ont reçu ce mardi 12 septembre Xavier BERTRAND, \nPrésident du Conseil régional des Hauts-de-France, Jérôme BASCHER, Vice-Président du \nConseil départemental de l’Oise, Michel DAGBERT, Président du Conseil départemental du \nPas-de-Calais, Jean-René LECERF, Président du Conseil départemental du Nord, Laurent \nSOMON, Président du Conseil départemental de la Somme, et Jean-François LEGARET, \nConseiller régional d'Ile-de-France, pour une réunion de travail consacrée au projet de Canal \nSeine-Nord Europe. \n \nLes ministres se félicitent de cette réunion de travail réunissant l’ensemble des collectivités \nconcernées, et de l’esprit constructif dans lequel elle s’est déroulée. Le Gouvernement est \npleinement conscient de l’attente importante que suscite ce projet. \n \nLes échanges ont porté sur trois points principaux : \n \n- \nL’annonce le 1er juillet par le Président de la République d’une pause dans les \ngrands projets d’infrastructures, en raison de l’écart de 10 Md€ entre le coût des \nprojets à financer et les ressources disponibles sur les 5 prochaines années. Les \nministres ont rappelé que cette pause doit permettre de conduire à partir du 19 \nseptembre des Assises nationales de la mobilité, afin de concerter les grandes \norientations de la politique de mobilité. Cette démarche donnera ensuite lieu au 1er \nsemestre 2018 à une loi de programmation et de financement des infrastructures, \nfixant une programmation quinquennale des investissements, équilibrée en \nressources et en dépenses. \n \n- \nLe montage financier du projet de Canal Seine-Nord Europe, dont le Gouvernement a \nrappelé que, malgré les engagements passés, le financement n’est aujourd’hui pas \ntotalement bouclé. Les ministres ont salué à ce titre les premières propositions \nformulées par les collectivités afin de parvenir à une solution, notamment sur la \ngarantie des emprunts de la société de projet. \n \n- \nLa gouvernance de la société de projet, chargée de la réalisation de cette \ninfrastructure, qui pourrait évoluer vers une place majoritaire des collectivités locales. \n \n\nLes participants ont convenu de poursuivre leurs échanges dans les tout prochains jours, en \nparticulier concernant les financements complémentaires nécessaires pour faire aboutir ce \nprojet. \n \n \nContacts presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 03 \nCabinet d’Elisabeth BORNE : 01 40 81 77 57 \n", "published_date": "2017-09-12", "section": "Communiques"}