{"id": 485, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5214BC74-2C90-486A-A3F6-54A740910A86&filename=860%20-%20R%C3%A9forme%20de%20la%20taxe%20d%E2%80%99habitation%20-%20Les%20derniers%20remboursements%20pour%20certains%20contribuables%20mensualis%C3%A9s%20seront%20vers%C3%A9s%20les%207%20et%208%20novembre.pdf", "author": null, "title": "860 - Réforme de la taxe d’habitation : Les derniers remboursements pour certains contribuables mensualisés seront versés les 7 et 8 novembre", "text": " \n \n \n \n \n            MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n                                                                                                 Paris, le 6 novembre 2019  \nN°860 \n \n \nRéforme de la taxe d’habitation :  \nLes derniers remboursements pour certains contribuables \nmensualisés seront versés les 7 et 8 novembre. \n \nVous faites partie des contribuables qui n'ont pas encore pas reçu leur avis de taxe \nd’habitation ? Pas d'inquiétude, c'est normal ! Une deuxième vague d'envois de taxe \nd'habitations principales et secondaires a été lancée depuis le 4 novembre, avec une date \nlimite de paiement au 16 décembre 2019. \n \nPar ailleurs, les derniers remboursements pour certains foyers mensualisés seront versés \nsur leurs comptes bancaires les 7 et 8 novembre par la Direction générale des Finances \npubliques.  \n \nCes remboursements peuvent être identifiés sur vos relevés bancaires par l’émetteur   \n« DDFIP DE LA HAUTE VIENNE » ou  « DRFIP GRAND EST ET DPT BAS RHIN ». \n \nVous recevez un remboursement de la part de l'administration car : \n- vous êtes concerné par la suppression progressive de la taxe d’habitation sur votre \nrésidence principale (voir lien du simulateur ci-dessous) ; \n- vous avez opté pour la mensualisation du paiement de cet impôt ; \n- vous n’avez pas, ou pas suffisamment, modulé à la baisse vos mensualités \n \n \nBon à savoir :  \nSi vous êtes éligible à la réforme en 2020 (pour le savoir, consulter notre simulateur en \nligne) et que vous êtes mensualisé, vous pourrez modifier votre prélèvement mensuel \ndepuis le 16 octobre, depuis votre espace particulier en ligne ou par téléphone.  \nPour en savoir plus sur ces modalités, cliquez ici. \nVous avez une question sur la réforme ou sur votre avis de taxe d'habitation ? Consultez \ncette page spéciale sur impots.gouv \n \n \nContacts presse :  \nDirection générale des Finances publiques, 01 53 18 86 95 \n \n", "published_date": "2019-11-06", "section": "Communiques"}