{"id": 1611, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C9913726-6D3A-4848-ADBC-482236B2EBDC&filename=586%20-%20CP%20signatures%20MoU%20Bpifrance%2C%20CDC%20et%20KfW%20.docx.pdf", "author": null, "title": "Bpifrance et la Caisse des Dépôts signent chacune avec leur homologue allemande KfW un Protocole d'accord renforçant leur coopération", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 11 juillet 2018 \nN° 586 \nCOMMUNIQUE DE PRESSE \nBpifrance et la Caisse des Dépôts signent chacune avec leur \nhomologue allemande KfW un Protocole d’accord renforçant leur \ncoopération \nMercredi 11 juillet -18h45- Bercy  \n \n \nBpifrance et la Caisse des Dépôts ont toutes deux signé un Protocole d’accord avec leur \nhomologue allemande KfW en présence du Ministre de l’économie et des finances français Bruno \nLe Maire et du Ministre fédéral de l’économie et de l’énergie allemand Peter Altmaier. \n \nCes deux signatures sont un signe de plus de l’étroitesse des relations franco-allemandes dans le \ndomaine économique. Il est essentiel de pouvoir financer les grands enjeux de l’avenir, entre \nautres en matière de financement des entreprises et de soutien à la croissance. \n \nNicolas Dufourcq, Directeur général de Bpifrance et Dr. Ingrid Hengster, membre du comité \nexécutif de KfW et Dr. Katrin Leonhardt, vice-présidente senior, ont ainsi signé un Protocole \nd’accord portant notamment sur la réalisation de financement ou co-financement d’intérêt \ncommun. Les deux institutions envisagent par exemple de réaliser des co-investissements dans \ndes fonds français et allemands de capital-risque intervenant des deux côtés du Rhin. Elles \npoursuivront leur coopération pour contribuer et faciliter le développement des PME au niveau \nnational et dans le cadre d’initiatives européennes.  \n \nLaurent Zylberberg, Directeur des relations institutionnelles, internationales et européennes de la \nCaisse des Dépôts et Dr. Ingrid Hengster, membre du comité exécutif de KfW, et Dr. Katrin \nLeonhardt, vice-présidente senior, ont signé un Protocole d’accord visant à poursuivre et \nconsolider leur partenariat. Dans le cadre de ce protocole d’accord, la Caisse des Dépôts et la KfW \ndévelopperont des approches mutualisées pour favoriser des investissements dans des projets \nd’intérêt conjoint, qu’il s’agisse de transition énergétique et écologique ou de transition numérique. \nLa Caisse des Dépôts et la KfW qui partagent leur bureau de représentation à Bruxelles \ndévelopperont aussi des approches communes en matière de production de retours d’expérience, \nd’études et de recherches.  \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-07-11", "section": "Communiques"}