{"id": 2211, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22524.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE GM&S du 27 juin 2017", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 27 juin 2017 \nN°34     \n \n \n \nCommuniqué \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a poursuivi les discussions lundi \n26 et mardi 27 juin avec le président du directoire du groupe PSA Peugeot Citroën et le \nprésident-directeur général du groupe Renault. \n \nCarlos Ghosn et Carlos Tavares ont confirmé le montant de commandes sur lequel ils \ns’étaient engagés lors des précédents entretiens, soit respectivement 12 millions d’euros \nannuels pour PSA et 10 millions d’euros annuels pour Renault.  \n \nLe groupe Renault et le groupe PSA ont indiqué leur intention d’investir à hauteur de 10 \nmillions d’euros environ au total pour la modernisation du site et le financement de \nnouveaux outillages spécifiques à partir de 2018. \n \nBruno Le Maire a également eu un entretien téléphonique avec Alain Rousset, président de \nla région Nouvelle Aquitaine. Ils ont convenu de poursuivre leurs efforts pour accompagner \nla restructuration du site après les décisions déjà prises en commun sur la dépollution du \nsite et sur les loyers des bâtiments industriels. \n \nCes nouveaux éléments doivent permettre à l’entreprise GMD, unique potentiel repreneur \nidentifié à ce stade, de finaliser son offre dans la perspective de l’audience du tribunal de \ncommerce de Poitiers du vendredi 30 juin. \n \nBenjamin Griveaux, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nreçu mardi 27 juin les syndicats de GM&S pour les tenir informés de l’avancement des \ndiscussions. Il a rappelé que l’Etat, ainsi que les collectivités locales, restent mobilisés pour \nassurer l’accompagnement social et les efforts de formation nécessaires pour les salariés.  \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-06-28", "section": "Communiques"}