{"id": 1641, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=55E73CAA-9C3C-4963-B202-8096723709CD&filename=566.pdf", "author": null, "title": "566 - COMMUNIQUE DE PRESSE -  100% plastiques recyclés en 2025 : 55 industriels et fédérations s'engagent en faveur du recyclage et de l'éco-conception", "text": " \n \n \n \n \n \nDelphine GENY-STEPHANN, \nSecrétaire d’État auprès du ministre de \nl’Économie et des Finances \nBrune POIRSON, \nSecrétaire d’État auprès du ministre d’État, \nministre de la Transition écologique et \nsolidaire \n \nParis, le lundi 2 juillet 2018 \nCommuniqué de presse \n  \n____________________________________________  \n  \n  \n  \n100% plastiques recyclés en 2025 : 55 industriels et fédérations s’engagent \nen faveur du recyclage et de l’éco-conception \n \n  \n  \n  \nAlors que la France a présenté sa stratégie pour une économie 100% circulaire \nle 23 avril dernier, les industriels et les fédérations professionnelles accompagnent \nce changement \net \nprésentent \naujourd’hui \nleurs \nengagements \nvolontaires \nà                                  \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des \nFinances, et Brune Poirson, secrétaire d’État auprès du ministre d’État, ministre de la \nTransition écologique et solidaire.  \n \nAu niveau mondial, environ 5 à 13 millions de tonnes de plastique rejoignent chaque année \nl’environnement marin. Si l'on ne fait rien, la Fondation Ellen Macarthur estime qu'il pourrait y avoir \nplus de plastique que de poisson dans les océans en 2050. Pour lutter contre ce désastre \nenvironnemental, véritable menace pour l’Homme et la biodiversité, le Gouvernement veut tendre \nvers 100% de plastiques recyclés en 2025. \n \nPour y parvenir, la mesure 1 de la feuille de route pour l’économie circulaire, présentée par le \nPremier ministre et la secrétaire d’Etat Brune Poirson, demande aux industriels d’« entrer dans \nla boucle » et d’incorporer davantage de matières premières issues du recyclage dans les \nproduits tout en assurant leur qualité, leur traçabilité et une réelle sécurité pour les citoyens. \n \nPour répondre à ces enjeux environnementaux et économiques, l’ensemble des acteurs \nde la chaîne du recyclage (collecteurs et gestionnaires de déchets, fournisseurs de matières \nvierges, fabricants de produits, metteurs sur le marché) s’est mobilisé et a élaboré \ndes engagements significatifs pour augmenter le taux d’incorporation de matières premières issues \ndu recyclage (MPR) dans les produits. \n \nCes engagements sont de deux ordres : \n \nDes engagements volontaires chiffrés de plastiques recyclés supplémentaires à horizon \n2025 pour une augmentation globale de 300 000 tonnes dont 275 000 tonnes de matière \nplastique recyclée (MPR) incorporées dans les produits et 25 000 tonnes de collecte \nsupplémentaire. Ce chiffre constitue un doublement du taux actuel d’incorporation de \nmatières premières issues du recyclage dans les produits fabriqués. \n \n \nDes engagements en matière d’éco-conception, de collecte et de recyclage. \n \n\n \nDans un contexte de croissance de la demande en matières premières au niveau mondial et \nde tension sur les ressources naturelles, de nombreux secteurs industriels sont concernés, \nen particulier \nle \nbâtiment, \nl’automobile, \nles \néquipements \nélectriques \net \nélectroniques. \nCelui de l’emballage, premier utilisateur de matières plastiques, s’engage le plus fortement \nsous l’impulsion de grands groupes : Danone, Nestlé ou Coca-Cola, Auchan, Carrefour, \nnotamment.  \n \nBrune Poirson a tenu à le rappeler : « Avec ces engagements, il y aura d’ici 7 ans, deux fois plus \nde matières premières issues du recyclage dans nos produits du quotidien. Si ces chiffres et \nla démarche des acteurs sont à saluer, les industriels vont néanmoins devoir renforcer encore plus \nla dynamique enclenchée afin d’atteindre les 100% en 2025 fixés par le Premier ministre ». \n \nPour Delphine Gény-Stephann : « Nous pouvons nous féliciter de la mobilisation de l’ensemble \ndes acteurs français de la chaîne de production et de recyclage, qu’il s’agisse de grands groupes \nd’industriels ou de PME. Pour les entreprises, anticiper cette transition est un moyen d’acquérir \nun avantage compétitif ». \n \n \nIls s’engagent à l’horizon 2025 :  \n \n1) Le secteur de l’emballage : plus de 188 000 tonnes de MPR \n2) Le secteur du bâtiment : plus de 75 000 tonnes de MPR \n3) Le secteur de l’automobile : plus de 12 000 tonnes de MPR \n \n \n \n \n \nConsultez ici la liste des 55 entreprises et fédérations professionnelles \n \nConsultez ici la feuille de route économie circulaire \n \nSuivez l’actualité de l’économie circulaire sur les réseaux sociaux du ministère \nTwitter \nFacebook \n \n \n \n#entronsdanslaboucle \n \n \n \n \nRetrouvez le communiqué en ligne  \n________________________________________________________ \n \n  \nService presse de Brune Poirson : 01 40 81 81 23 \nService presse de Delphine Gény-Stéphann : 01 53 18 44 38 \n", "published_date": "2018-07-02", "section": "Communiques"}