{"id": 1729, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C95AEAFF-4C68-4903-99B8-8DB0F6FFA115&filename=497-285%20-%20CP%20conjoint%20paquet%20de%20printemps%20du%20semestre%20europ%C3%A9en%202018.pdf", "author": "Bruno Le Maire", "title": "497/285 - Communiqué  de Bruno LE MAIRE et Gérald DARMANIN  suite à l'adoption par la Commission européenne  du paquet de printemps du semestre européen 2018", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 23 mai 2018 \nN° 497/285     \n \nCommuniqué  \nde Bruno LE MAIRE et Gérald DARMANIN \n \nsuite à l’adoption par la Commission européenne  \ndu paquet de printemps du semestre européen 2018 \n \n \n  \nAlors que le projet de loi de règlement portant sur 2017 était délibéré en Conseil des ministres, la \nCommission européenne a adopté aujourd’hui une série de propositions liée au semestre \neuropéen et à l’application du Pacte de stabilité et de croissance, qui est désormais soumis à \nl’approbation du Conseil. \n \nLa Commission y recommande notamment l’abrogation de la procédure de déficit excessif contre \nla France, qui a été ouverte en 2009. Ce faisant, la Commission prend acte de l’amélioration \nsignificative des finances publiques françaises et d’un retour du déficit public sous les 3% du PIB \nen 2017, avec un solde qui s’établit à – 2,6%. En quittant le volet \"correctif\" du Pacte de stabilité et \nde croissance, et ceci pour la première fois en dix ans, la France sera désormais suivie par les \ninstances européennes au titre de son volet \"préventif\".  \n \nLes efforts entrepris par le Gouvernement pour faire réduire le déficit et restaurer la crédibilité de la \nFrance auprès de ses partenaires européens ont porté leurs fruits.  \n  \nPour faire face à la situation mise en lumière par l’audit de la Cour des comptes sur la situation des \nfinances publiques de juin 2017, marquée par des sous-budgétisations d’ampleur, le \nGouvernement a pris sur le second semestre des mesures de redressement exceptionnelles sur \nles dépenses, pour un montant total de 5 Md€, et mis en œuvre le remplacement de la taxe à 3 % \ncensurée par le Conseil constitutionnel pour 5 Md€, soit plus de 0,4 point de PIB au total. \n  \nAu final, sans les mesures discrétionnaires en dépenses comme en recettes mises en œuvre par \nle Gouvernement au second semestre de l’année 2017, nos objectifs de finances publiques \nn’auraient donc pas été atteints malgré l’amélioration conjoncturelle. \n  \nDans le programme de stabilité 2018-2022, le Gouvernement s’est engagé à poursuivre le \nredressement des finances publiques tout au long du quinquennat. Il s’inscrit dans une perspective \nde rééquilibre des comptes publics sur l’horizon du quinquennat, à travers une baisse des \nprélèvements obligatoires d'un point de PIB, de la dépense publique de plus de trois points, et d'un \nrecul de la dette de 5 points dans la richesse nationale.  \n  \nLe Gouvernement  réaffirme qu’il respectera ses engagements européens et assurera la \nconsolidation des finances publiques de la France, tout en poursuivant les transformations \nnécessaires à la croissance.  \n  \n\n \n \n \n \n \nLa Commission a également publié aujourd’hui les projets de recommandation adressés aux États \nmembres de l’Union européenne.  \n \nS’agissant de la France, la Commission avait déjà constaté au mois de mars les  progrès \nenregistrés sur la résorption des déséquilibres macroéconomiques, au sein de la procédure du \nmême nom, et avait proposé de faire sortir la France de la catégorie des déséquilibres \nmacroéconomiques dits \"excessifs\", proposition entérinée par le Conseil. Les recommandations, \nmoins nombreuses que l’an passé, poursuivent dans cette direction en reconnaissant les efforts \naccomplis et en apportant un soutien clair à la stratégie économique suivie par le Gouvernement.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin  \n01 53 18 45 03  \nmacp-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-05-23", "section": "Communiques"}