{"id": 64, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=952AEA95-98A0-44DE-A107-96E6246D6DB1&filename=2166%20-%20Nomination%20d%27Agn%C3%A8s%20B%C3%A9nassy-Qu%C3%A9r%C3%A9%20au%20poste%20de%20chef%20%C3%A9conomiste%20du%20Tr%C3%A9sor.pdf", "author": null, "title": "2166 - Nomination d'Agnès Bénassy-Quéré au poste de chef économiste du Trésor", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n1/1 \n \nParis, le 21 mai 2020 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nNomination d'Agnès Bénassy-Quéré \nau poste de chef économiste du Trésor \n \n \nAgnès Bénassy-Quéré a été nommée chef économiste à la Direction générale du Trésor à compter du \n8 juin 2020. \n \nAgnès Bénassy-Quéré est professeure à l’Université Paris 1 Panthéon-Sorbonne et à l’Ecole \nd’Economie de Paris, chercheure non résident à Bruegel et responsable du réseau de recherche du \nCenter for Economic and Policy Research (CEPR) sur l’architecture économique européenne.  \n \nElle est aussi membre du Haut Conseil de Stabilité Financière, du Conseil général de la Banque de \nFrance, du Conseil des prélèvements obligatoires, du Conseil national de productivité, du Conseil \nd'analyse économique franco-allemand, du Cercle des économistes et est chercheure associée au \nCESifo. \n \nElle a tout d’abord travaillé au ministère des Finances et de l’Industrie, avant de rejoindre les \nuniversités : Cergy-Pontoise, Lille 2, Paris-Ouest, et l’Ecole Polytechnique. Elle a ensuite été directrice \nadjointe, puis directrice du Centre d’études prospectives et d'informations internationales (CEPII) et \nprésidente-déléguée du Conseil d’Analyse Economique. Ses recherches portent principalement sur le \nsystème monétaire international et sur la politique macroéconomique en Europe. \n \nElle a également été lauréate du prix de meilleur jeune économiste de France.  \nBruno Le Maire a déclaré : « J’ai souhaité la nomination d’Agnès Bénassy-Quéré, professeure \nd’économie reconnue et respectée par ses pairs, pour poursuivre l’ouverture du ministère de l’Economie \net des Finances au monde académique. Figure de la recherche économique, Agnès Bénassy-Quéré \nsera particulièrement utile dans les réflexions sur le plan de relance, la réforme de la zone euro et la \ntransformation du modèle productif français. L’arrivée d’un enseignant-chercheur comme chef \néconomiste de la direction générale du Trésor est un signal important. »  \n \n \n \n", "published_date": "2020-05-21", "section": "Communiques"}