{"id": 856, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2A6190FD-E310-42DA-B95C-A1A7AFAAEA0F&filename=1234%20-%20Conclusions%20du%20CNI%20-%2023%20mai.pdf", "author": null, "title": "1234 - Les pistes de travail proposées par le Conseil national de l'industrie pour le Pacte Productif 2025", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 23 mai 2019 \nN°1234 \n \nCommuniqué de presse \n \nIndustrie : les pistes de travail proposées  \npar le Conseil national de l’industrie pour le Pacte Productif 2025 \n \n \nLors de son Comité Exécutif du 23 mai 2019 présidé par Bruno Le Maire, ministre de l’Economie et \ndes Finances, et en présence d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, le Conseil national de l'industrie (CNI) a proposé de faire de la \nreconquête industrielle un levier essentiel de l’atteinte de l’objectif de plein emploi en 2025.   \n \nBruno Le Maire explique : « Depuis 2017, le secteur industriel français crée plus d’emplois qu’il n’en \nperd et ouvre plus de sites qu’il n’en ferme. C’est une bonne nouvelle, mais nous devons accélérer \ncette tendance : environ 50 000 emplois sont aujourd’hui vacants et Pôle Emploi estime à plus de  \n200 000 le nombre de projets de recrutement dans ce secteur. Le défi du Pacte Productif 2025, c’est \nde faire de la reconquête industrielle un levier majeur de l’atteinte du plein emploi ».    \nLes travaux du CNI participent à cette dynamique avec notamment l’affirmation d’une action \nstructurée par filières industrielles, mobilisées autour de projets concrets identifiés dans les contrats \nde filière, et par territoires, œuvrant autour de projets communs au sein de territoires d’industrie. \nLe Pacte Productif 2025 vise à mettre en cohérence les actions en cours susceptibles de participer à \nl’objectif de plein emploi et à travailler à des mesures complémentaires pour améliorer la compétitivité \nde l’industrie, les exportations et permettre de nouvelles créations d’emplois.  \n \nLes membres du Comité Exécutif du CNI ont identifié six axes de travail qu’ils souhaitent approfondir \ndans le cadre des travaux sur le Pacte productif 2025 : \n1) Faire émerger des projets industriels créateurs d’emplois en positionnant l’industrie française \nsur les technologies-clé de demain et sur les chaînes de valeur stratégiques européennes  \n(microélectronique, calcul intensif, batteries électriques, hydrogène, véhicule autonome et \nconnecté, procédés industriels à faible émission de carbone, santé intelligente, internet des \nobjets industriel et cyber-sécurité) : la France est déjà au cœur de projets d’importance sur les \nbatteries électriques et la nanoélectronique qui vont permettre à terme de créer des sites \nindustriels et soutenir l’emploi sur le territoire ;  \n2) Amplifier l’effort de formation pour répondre au besoin croissant de compétences numériques \net environnementales, développer l’attractivité des métiers de l’industrie et accompagner la \nreconversion des salariés dont les emplois seront impactés par le numérique ;  \n\n \n \n3) Activer tous les leviers permettant d’accroître le contenu local, social et environnemental des \nproduits et de mieux produire en France : raccourcissement des circuits logistiques, meilleure \ntraçabilité, information des consommateurs, prise en compte de l’empreinte carbone …  \n4) Renforcer l’appropriation par les industriels de la nécessaire transition vers une économie bas \ncarbone et plus circulaire, notamment au travers d’engagements volontaires dans les secteurs \nindustriels présentant les plus forts enjeux ; \n5) Proposer une trajectoire de baisse de la fiscalité de production afin d’alléger les charges \npesant sur les entreprises localisant leur production en France dans le respect de la trajectoire \nbudgétaire  du Gouvernement ; \n6) Poursuivre la démarche de simplification initiée dans le cadre de la loi PACTE, en s’attachant \nparticulièrement à accélérer les procédures pour l’implantation de nouveaux sites industriels ; \nune mission sur ce sujet a été confiée au député Guillaume Kasbarian qui pourra s’appuyer \nnotamment sur la délégation aux territoires d’industrie.   \nSur la base des travaux engagés aujourd’hui sur ces 6 thèmes, le Comité exécutif du CNI fera des \npropositions à l’occasion de sa réunion du 23 septembre 2019. \n \nPar ailleurs, au cours de ce comité exécutif du CNI, Bruno Le Maire, Agnès Pannier-Runacher et \nBpifrance ont officiellement lancé le Volontariat Territorial en Entreprise (VTE). Inspiré du Volontariat \nInternational en Entreprise (VIE) qui rencontre un large succès auprès des jeunes diplômés, ce \ndispositif, qui s’appuie sur le site internet www.vte-france.fr, permettra aux étudiants ou jeunes \ndiplômés d’écoles et d’universités de candidater sur des offres d’emplois proposées par des PME et \nETI industrielles implantées notamment dans les Territoires d’industrie. L’Etat et Bpifrance se sont \nfixé un objectif de 100 VTE signés pour la phase expérimentale qui débutera à la rentrée de \nseptembre 2019.   \nPour Bruno Le Maire et Agnès Pannier-Runacher : « L’industrie offre des opportunités de carrière \nexceptionnelles qu’il faut saisir. Les étudiants et les jeunes diplômés d’aujourd’hui sont la génération \nqui va inventer la manière de produire demain pour faire face aux défis écologique et climatique. Le \nVolontariat Territorial en Entreprise, c’est une opportunité pour apprendre et prendre des \nresponsabilités pour les jeunes diplômés. Avec le VTE nous proposons aux étudiants et jeunes \ndiplômés un an d’expérience dans une PME ou une ETI industrielle pour accompagner des projets de \ntransformation. Les jeunes bénéficiaires vivront une expérience unique, qu’ils pourront valoriser tout \nau long de leur carrière en se distinguant des profils les plus classiques ». \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire:           01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher :   01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-05-23", "section": "Communiques"}