{"id": 39, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=455CDCF3-24F8-42BB-B9C7-8837AED20249&filename=2186%20CP%20conjoint%20franco-allemand%20-%20infrastructure%20de%20donn%C3%A9es%20GAIA%20X.pdf", "author": "Bruno Le Maire", "title": "2186 - Peter Altmaier et Bruno Le Maire présentent aujourd’hui la concrétisation du projet « GAIA-X », une infrastructure européenne de données", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 4 juin 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2186 \n \n \n \nCOMMUNIQUE DE PRESSE CONJOINT \n \n \nSous l’impulsion de l'Allemagne et la France, l’Europe fait un premier pas \nvers une infrastructure de données  \n \nPeter Altmaier et Bruno Le Maire présentent aujourd’hui la concrétisation \ndu projet « GAIA-X », une infrastructure européenne de données \n \n \n \nBruno Le Maire, ministre français de l’Economie et des Finances, et Peter Altmaier, ministre fédéral \nallemand de l'Économie et de l'Énergie, ont présenté ensemble les prochaines étapes de mise en \nœuvre du projet GAIA-X, à l’occasion d’un évènement dédié au projet qui rassemblera les \nreprésentants du monde économique et scientifique des deux pays, ainsi que de la Commission \neuropéenne.  \n \nLe ministre fédéral Peter Altmaier a déclaré à ce sujet : « La crise du coronavirus montre actuellement \nau monde entier à quel point la numérisation est importante, et ce dans le secteur de la santé, dans \nles écoles, dans les entreprises et dans les foyers. L'Europe doit sortir renforcée de cette crise et \nemployer toute son énergie à faire avancer les innovations numériques. C'est important pour la \ncompétitivité et les emplois futurs. Avec GAIA-X, nous avançons à pas de géant en direction d'une \néconomie des données pour l'avenir. L'objectif est de créer un écosystème numérique en Europe qui \npromeut les innovations ainsi que de nouveaux services et applications fondés sur les données. Nous \ninvitons tous les partenaires européens et internationaux qui partagent nos principes fondamentaux \nd'ouverture et de transparence, de confiance, de souveraineté et d'autodétermination à coopérer avec \nnous. »  \n \n\n \n \n \n \n \nLe ministre de l’Economie et des Finances Bruno Le Maire a déclaré « La volonté commune de la \nFrance et de l’Allemagne permet de poser les fondations d’une véritable infrastructure de données \neuropéenne. A partir de la coopération entre 11 entreprises allemandes et 11 entreprises françaises, \nl’Europe pourra promouvoir une nouvelle culture de de la gestion des données d’entreprise s’appuyant \nsur les principes d’ouverture, d’interopérabilité, de transparence et de confiance. La crise du \ncoronavirus a révélé que nos données peuvent nous permettre de surmonter des épidémies plus \nrapidement et  plus facilement, à condition que les Européens aient confiance dans la collecte et le \nstockage de leurs données. Gaia-X répond à cette demande en offrant une solution sûre. » \n \nAvec le projet GAIA-X, l'Allemagne et la France poursuivent l'objectif de construire une infrastructure \nde données fiable et sécurisée pour l'Europe.  \n \nLes 22 entreprises, onze allemandes et onze françaises, officialisent aujourd’hui l’organisation dans \nlaquelle elles se sont rassemblées pour fournir un cadre à l’écosystème GAIA-X. Ces entreprises \nassurent à la fois l'offre et la demande pour le projet GAIA-X. Tous les membres de l’organisation \ns’engagent à suivre les principes suivants : garantir la souveraineté des données, leur disponibilité, \nleur interopérabilité, leur portabilité, promouvoir la transparence). \n \nUn premier concept d'architecture technique est également présenté aujourd’hui. Il détaille  \nnotamment  les services centraux nécessaires à l'écosystème GAIA-X, les règles et normes \neuropéennes à respecter, ainsi que les besoins des utilisateurs. Ces besoins ont été établis à l’aide \nde 40 cas d'application (use cases).  \n \nCinq documents, élaborés avec les entreprises et les organisations participantes, seront publiées \naujourd'hui pour préciser le projet et préparer les prochaines étapes : \n \n1. GAIA-X – La prochaine étape commence pour le projet européen : donne un aperçu des \nobjectifs poursuivis, des résultats et de la suite du projet GAIA-X. \n \n2. GAIA-X : A pitch towards Europe – rapport sur les écosystèmes et les exigences des \nutilisateurs : plus de 40 exemples d'application dans huit domaines, comprenant l'« Industrie \n4.0/PME », le « secteur de la santé », le « secteur des finances », le « secteur public », « \nsmart living », l'« énergie », la « mobilité », et l'« agriculture » présentent la valeur ajoutée \nque peut apporter GAIA-X face au statu quo. Grâce à ces exemples, des exigences \nintersectorielles ont été développées pour GAIA-X. \n \n3. GAIA-X : Architecture technique – Publication en mai 2020 : le premier document sur \nl'architecture numérique permet de présenter un concept pour GAIA-X, qui décrit d'un point \n\n \n \n \n \n \nde vue technique les fonctions principales de GAIA-X, les services « fédérés » (« federated \nservices ») et les rôles ainsi que les modes de fonctionnement de l'écosystème GAIA-X. \n \n4. GAIA-X : Règles et architecture des normes : l'architecture fédérée s'appuie sur des règles \net des normes européennes et cherche à les mettre en œuvre avec efficacité. Un premier \naperçu des propositions pour les « Règles et architecture des normes » (Policy Rules and \nArchitecture of Standards ; PRAAS) sera présenté, ainsi que la procédure pour continuer à \nles développer systématiquement. \n \n5. GAIA-X : Moteur de l'innovation numérique en Europe - Avec la nouvelle génération \nd'infrastructure de données : la publication offre un aperçu de haut-niveau sur GAIA-X et \nexplique de manière simplifiée les modes de fonctionnement et les interactions. \nLe « GAIA-X Virtual Expert Forum », qui aura lieu l’après-midi, rassemblera les experts qui travaillent \nsur GAIA-X. Ceux-ci donneront un aperçu des concepts et de la suite de la mise en œuvre de ce \nprojet. Ils présenteront également les premiers cas d’application. \n \nContexte \nL’idée d’un travail commun sur le « data sharing » a été lancée à Berlin en février 2019 lors de la \npublication d’un manifeste franco-allemand pour une politique industrielle européenne. A l’occasion \ndu 21e Conseil des ministres franco-allemand à Toulouse en octobre 2019, les ministres Peter \nAltmaier et Bruno Le Maire avaient convenu d'une feuille de route établissant la coopération franco-\nallemande dans le domaine de l'intelligence artificielle, ainsi que d'une approche commune pour une \ninfrastructure européenne permettant de conserver notre souveraineté sur les données. L'idée d’une \ninfrastructure de données européenne a été ensuite été présentée pour la première fois lors du \nSommet sur le numérique en octobre 2019. Actuellement, des représentants de 300 entreprises \neuropéennes et internationales et des organisations scientifiques travaillent à concrétiser ces idées \ndans le cadre de GAIA-X. \n \n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-06-04", "section": "Communiques"}