{"id": 4947, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16019.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI salue la décision de la Suisse de signer la convention de l'OCDE sur l'assistance administrative en matière fiscale", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 10 octobre 2013 \nN° 852 \n \n \nPierre MOSCOVICI salue la décision de la Suisse de signer la \nconvention de l’OCDE sur l’assistance administrative en matière fiscale \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, salue la décision du Conseil fédéral \nsuisse de signer la convention de l’OCDE et du Conseil de l’Europe sur l’assistance administrative \nen matière fiscale.  \n  \nCette décision confirme la dynamique engagée, sur les plans international et européen et sous \nl’impulsion de la France, en faveur de la transparence en matière fiscale. Elle vient renforcer le \nconsensus qui émerge pour développer les instruments multilatéraux destinés à lutter contre la \nfraude et l’évasion fiscale internationales. \n \nL’adhésion de pays de plus en plus nombreux à la convention de l’OCDE ouvre notamment des \nperspectives en matière d’échange automatique d’informations, qui doit devenir le standard \ninternational.  \n \nLa France salue la volonté de la Suisse de poursuivre son chemin dans cette direction. La \nsignature de la convention sur les successions entre la conseillère fédérale Evelyne WIDMER-\nSCHLUMPF, Cheffe du département fédéral des finances et Pierre MOSCOVICI, au mois de juillet \ndernier, avait déjà marqué notre volonté de renforcer la coopération entre nos deux pays \nconcernant l’échange de renseignements, conformément aux normes de l’OCDE.  \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2013-10-10", "section": "Communiques"}