{"id": 4695, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17325.pdf", "author": null, "title": "A MONTEBOURG et V FOURNEYRON - Le Sénat adopte à l'unanimité le texte de loi « Artisanat, Commerce, Très Petites Entreprises »", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \n \n \nParis, le 17 avril 2014 \nN°021  \n \nLe Sénat adopte à l’unanimité le texte de loi \n« Artisanat, Commerce, Très Petites Entreprises » \n \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du Numérique, et \nValérie FOURNEYRON, secrétaire d’Etat chargée de l’Artisanat, du Commerce, de la Consommation \net de l’Economie sociale et solidaire se félicitent de l’adoption, à l’unanimité des voix exprimées, du \nprojet de loi « Artisanat, Commerce, Très Petites Entreprises » lors du vote solennel intervenu ce jour \nau Sénat. \n \nLe texte, porté par Sylvia PINEL dans la précédente équipe gouvernementale, avait déjà fait l’objet \nd’une adoption à une très large majorité à l’Assemblée nationale (323 suffrages favorables, 1 voix \ncontre) en février dernier.  \n \nCe consensus, qui dépasse les clivages partisans, apporte la démonstration de la forte mobilisation de \nl’ensemble des professionnels concernés et des élus des territoires en faveur de ce texte \ngouvernemental qui permettra de soutenir la diversité, le développement et la modernisation des \ncommerces de proximité.  \n \nLe texte de loi répond à quatre objectifs complémentaires, appuyés par des mesures pragmatiques et \nvolontaristes : \n \n- \nDynamiser les commerces de proximité, en rénovant le régime des baux commerciaux ;  \n- \nFavoriser la diversité des commerces dans les territoires, notamment les plus fragiles, en \nrenforçant les leviers des pouvoirs publics et en modernisant l’urbanisme commercial ;  \n- \nPromouvoir la qualité et les savoir-faire de nos artisans, en clarifiant le statut des artisans ;  \n- \nSimplifier et harmoniser les régimes de l’entreprise individuelle, en créant un régime unique de la \nmicro-entreprise et en facilitant l’accès à l’EIRL.  \n \nL’ensemble de ces mesures concrètes bénéficieront à près de 7 millions de salariés et 3,4 millions \nd’entreprises de proximité. Indispensables à la vitalité économique et sociale des territoires, elles \nreprésentent 25% du PIB de la France. \n \nProchaine étape du processus législatif : le texte de loi fera l’objet d’un examen en commission mixte \nparitaire en mai. \n \nLes principales mesures du projet de loi sont à retrouver sur www.economie.gouv.fr  \n \nContacts presse : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Valérie FOURNEYRON : 06 83 37 66 21  \n", "published_date": "2014-04-17", "section": "Communiques"}