{"id": 4927, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16191.pdf", "author": null, "title": "Rapport de la Commission sur la « viande en tant qu'ingrédients » : Stéphane LE FOLL et Benoît HAMON appellent la Commission européenne à renforcer rapidement son rapport en l'assortissant d'une proposition législative", "text": " \n \nBenoît HAMON \nMinistre délégué à l’économie sociale et solidaire \net à la consommation \nStéphane LE FOLL \nMinistre de l’agriculture de l’agroalimentaire \n et de la forêt \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e   \n \nParis, le 31 octobre 2013 \nN° 883 \n \nRapport de la Commission sur la « viande en tant qu’ingrédients » : \nStéphane LE FOLL et Benoît HAMON appellent la Commission \neuropéenne à renforcer rapidement son rapport en l’assortissant d’une \nproposition législative \n \nSuite au scandale de la viande de cheval commercialisée pour du bœuf, la France avait demandé \nà la Commission d’accélérer la publication du rapport permettant d’envisager une révision du \nRèglement sur l’information des consommateurs (INCO) pour rendre obligatoire la mention de \nl’origine de la viande utilisée comme ingrédients dans les plats préparés. La Commission \neuropéenne avait accepté d’anticiper la remise de ce rapport et s’était engagée à l’assortir d’une \nproposition législative. Ce projet de rapport a été soumis à approbation du collège des \nCommissaires ce jour mais la Commission européenne vient d’annoncer le report de la publication \nfaute de consensus au sein du collège des commissaires. \n \nLa France prend acte de ce report et regrette l’absence d’ambition de la Commission européenne \nà répondre, en cette matière, aux aspirations des consommateurs européens qui plébiscitent à \n90% le marquage d’origine des viandes en tant qu’ingrédients. Elle appelle la Commission \neuropéenne à renforcer son rapport en l’assortissant d’une proposition législative, comme elle s’y \nétait engagée. Le report de la publication doit être mis à profit pour approfondir l’impact des \ndifférents scenarii envisagés, qui devra concilier les coûts et l’exigence des consommateurs d’une \nalimentation de qualité et d’une plus grande transparence, le prix n’étant pas et ne devant pas être \nl’unique critère de choix. \n \nLa France rappelle qu’elle a souhaité à de nombreuses reprises que l’on puisse, a minima, pour \ninitier le processus, travailler sur l’étiquetage obligatoire de l’origine de la viande bovine en tant \nqu’ingrédient dans toutes les denrées, viande pour laquelle, compte tenu des règles d’étiquetage \ndéjà en vigueur, le processus serait le plus facile à mettre immédiatement en œuvre. \n \nLes Ministres chargés de l’agriculture et de la consommation ont obtenu l’inscription à l’ordre du \njour du prochain Conseil de décembre d’un point sur l’état d’avancement sur ce dossier. Ce sera \nl’occasion pour la France et pour ses partenaires européens de réaffirmer leur détermination  à \nmettre en place un étiquetage de l’origine des viandes en tant qu’ingrédients. Ils rappelleront qu’à \nla suite d’une entrevue entre le Commissaire européen en charge de la santé, Tonio BORG, et \nd’une délégation de parlementaires français emmenée par Benoît HAMON, la France s’apprête à \ninscrire une obligation d’étiquetage de l’origine des viandes en droit national. La disposition a \nd’ores et déjà été votée par le Sénat à l’occasion de la première lecture du projet de loi relatif à la \nconsommation.  \n \nContacts presse \n \nService de presse  de Stéphane LE FOLL - Tel : 01 49 55 59 74 ; Fax: 01 49 55 43 81 ;  cab-presse.agriculture@agriculture.gouv.fr \nService de presse de Benoît HAMON - Tel : 01 53 18 41 04 ; sec-mdess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2013-10-31", "section": "Communiques"}