{"id": 3278, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20261.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a mis à jour la liste des états et territoires non coopératifs", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 21 décembre 2015 \nN° 578 \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a mis à \njour la liste des états et territoires non coopératifs \n \nPar un arrêté signé ce lundi 21 décembre 2015, Michel SAPIN, ministre des Finances et des \nComptes publics, a retiré les Iles Vierges britanniques et Montserrat de la liste des Etats et \nterritoires non coopératifs (ETNC). Ce dispositif, conçu pour exercer une pression sur les Etats \ndont la coopération fiscale avec la France est insatisfaisante, a permis cette année à la \ncoopération avec ces deux Etats de progresser très significativement. \nLa quasi-totalité des demandes transmises aux Iles Vierges britanniques a abouti. Ces autorités \nont, en outre, pris l’engagement de modifier leurs procédures internes pour faciliter l’obtention des \nrenseignements demandés.  \nDe même, Montserrat a ratifié le 1er octobre 2013 la convention multilatérale concernant \nl’assistance administrative mutuelle en matière fiscale. Cette convention, conforme au standard de \nl’Organisation de coopération et de développement économiques (OCDE) offre désormais un \ncadre juridique permettant d’échanger tout renseignement nécessaire à l’application de la \nlégislation fiscale des parties.  \nCompte tenu de ces éléments, et en application du 2. de l’article 238-0 A du code général des \nimpôts, les Îles Vierges britanniques et Montserrat sortent de la liste des États et territoires non \ncoopératifs qui comporte désormais six Etats ou territoires : Bostwana, Brunei, Guatemala, Iles \nMarshall, Nauru et Niue. \nPour l’année 2016, la France sera très attentive à l’évolution des échanges avec Panama. La \ncoopération aux demandes d’information des autorités françaises n’est aujourd’hui pas \nsatisfaisante et la France veillera à la mise en œuvre effective des engagements de coopération \npris en octobre dernier au Forum mondial, par cet Etat. La France, tirera, courant 2016, les \nconséquences de l’évolution des pratiques du Panama. \nLa liste des Etats et territoires non coopératifs \nChaque année, la France met à jour cette liste prévue à l’article 238-0 A du Code général des impôts (CGI). \nLa présence d’un Etat ou territoire sur cette liste, fondée sur le refus de signer avec la France un accord \nd’échange d’information ou sur le refus de l’appliquer dans les faits, a pour effet de déclencher des \nmécanismes fiscaux anti-abus dissuasifs, à la fois pour les résidents de France qui réalisent des \ntransactions avec ces Etats et pour les sociétés résidentes de ces Etats ou territoires. \nContact presse : Cabinet de Michel SAPIN - 01 53 18 41 13 - sec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-12-21", "section": "Communiques"}