{"id": 3664, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19455.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Condamnation de l'enseigne Leclerc à 61 millions d'euros  pour enrichissement injustifié", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 8 juillet 2015 \nN° 730 \n \n \nCondamnation de l’enseigne Leclerc à 61 millions d'euros  \npour enrichissement injustifié \n \nSaisie par le Ministre de l'Économie, la Cour d’appel de Paris a condamné le 2 juillet 2015 la \nsociété Leclerc à rembourser plus de 61 millions d’euros à 46 de ses fournisseurs principalement \ndu domaine alimentaire (notamment dans les secteurs de la charcuterie, des produits laitiers, des \nconserves et de la confiserie). L’enseigne est également condamnée au paiement d’une amende \ncivile de 2 millions d’euros. \n \nL'enseigne a été sanctionnée pour avoir obligé ses fournisseurs à lui verser indûment des \nristournes de fin d’année. En outre, elle demandait à ces mêmes fournisseurs de verser ces \nacomptes avant même le paiement des marchandises. \n \nLa Cour a considéré que ces clauses introduites par la société Leclerc dans ses contrats avec ses \nfournisseurs avaient entraîné un « déséquilibre significatif dans les droits et obligations des \nparties ».  \n \nEn demandant à la justice de se prononcer sur cette affaire, le Ministre a voulu mettre un frein aux \npratiques de certains opérateurs qui abusent de leur puissance d'achat au détriment de leurs \nfournisseurs et permettre aux fournisseurs victimes de ces pratiques de récupérer les sommes \nindûment versées. La mobilisation de la DGCCRF continuera pour empêcher de telles pratiques. \n \nÀ cette occasion, le Ministre de l'Économie rappelle sa détermination à mettre un terme aux \npratiques contraires à la loyauté des relations commerciales entre fournisseurs et distributeurs, et \nencourage les acteurs économiques à placer leurs relations sous le signe d’une véritable culture \ndu partenariat. \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-07-08", "section": "Communiques"}