{"id": 2435, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22084.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - M. PINVILLE rencontrera des artisans du quartier de la Goutte d'Or, acteurs de l'économie sociale et solidaire Paris 18ème, lundi 6 février 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 03 février 2017 \nN°182 \nMartine PINVILLE rencontrera des artisans du quartier  \nde la Goutte d’Or, acteurs de l’économie sociale et solidaire \nParis 18ème  \n- Lundi 6 février 2017 -  \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra dans le 18e arrondissement de Paris, le lundi 6 févier, afin \nde rencontrer les artisans de l’Association de la Mode et du Design de la Goutte d’Or et la \ncoopérative « Fabrique de la Goutte d’or ».  \nLes Gouttes d’Or de la Mode et du Design font partie des 37 projets qui ont été labellisés « Pôle \nTerritorial de Coopération Economique » (PTCE) au cours des deux appels à projets lancés par le \nGouvernement. L’objectif de ce projet est de renforcer les économies fragilisées des filières textiles, \nmode et design dans un quartier ciblé de la politique de la ville. \nA cette occasion, Martine PINVILLE fera le point avec les artisans sur le modèle économique qu’ils \nont construit dans ce cadre.  \n \nDéroulé prévisionnel :   \n \n15h00 \nPrésentation du PTCE Les Gouttes d’Or de la mode et du design  \n \n15h15  \nVisite des boutiques : \n \n \n \nLuc Dognin, Créateurs d’accessoires de mode en cuir \n4, rue des Gardes \n \n \nSakina M’SA, Créatrice de mode \n6, rue des Gardes \n \n \nLily Latify, Solutions textiles pour l’aménagement d’espaces \n11, rue des Gardes \n \n \nVisite de l’atelier du Coopérateur Fadel Couture \n15, rue Affre \n \n16h30 \nFin de la visite \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-03", "section": "Communiques"}