{"id": 1748, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2CE1DB6F-B655-4A4D-8678-1D14A936EC05&filename=486%20-%20CP%20d%C3%A9cision%20de%20l%27OMC%20Airbus.pdf", "author": null, "title": "486 - Décision de l'OMC relative aux avances remboursables accordées à Airbus", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE  \nAUPRES DU MINISTRE D'ETAT \nMINISTRE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE, \nCHARGE DES TRANSPORTS \n \n \n \n \nParis, le 15 mai 2018 \nN°486 \n \nCOMMUNIQUE DE PRESSE  \nde Jean-Yves Le Drian, Bruno Le Maire et Elisabeth Borne \n \n \nDécision de l'OMC relative aux avances remboursables \naccordées à Airbus \n \n \nL’Organe d’appel de l’Organisation Mondiale du Commerce (OMC) vient de rendre sa décision \ndans le contentieux engagé par les Etats-Unis en 2004 visant les avances remboursables \naccordées à Airbus par la France, l’Allemagne, l’Espagne et le Royaume-Uni (affaire DS316).  \n \nLa France prend note de cette décision qui rejette la grande majorité des allégations américaines à \nl’encontre des soutiens accordés à Airbus  et qui confirme définitivement que ces aides ne sont \npas prohibées par le droit de l’OMC. L’Organe d’appel reconnaît par ailleurs que l’Union \neuropéenne s’est bien mise en conformité avec une très grande majorité des recommandations \nformulées par l’OMC en 2011.  \n \nEn ce qui concerne les quelques points restant à régler, la France, en lien avec la Commission \neuropéenne et attachée au respect des règles commerciales internationales, confirme son \nintention de respecter ses engagements internationaux en adoptant prochainement de nouvelles \nmesures de mise en conformité. \n \nCe contentieux doit être mis en parallèle avec celui engagé à l’OMC en 2005 par l’Union \neuropéenne visant plusieurs mesures fiscales ainsi que certains dispositifs américains de soutien à \nla recherche dont les retombées ont directement bénéficié à Boeing (affaire DS353). Les  \nprécédentes décisions de l’OMC dans ce dossier ont toutes confirmé le soutien massif et continu \ndu gouvernement américain aux appareils de Boeing. La France sera attentive à la décision de \nl’Organe d’appel en 2019 qui déterminera si les Etats-Unis ont pris les mesures adéquates pour se \nmettre en conformité avec la décision les condamnant en 2012 \n \nLa France réaffirme son attachement aux règles de l’OMC qui permettent de faire prévaloir les \nrègles de droit et le règlement multilatéral des différents en matière commerciale. \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \nCabinet d'Elisabeth Borne 01 40 81 77 57 \n \nsecretariat.presse-transports@transports.gouv.fr \n \n  \n", "published_date": "2018-05-15", "section": "Communiques"}