{"id": 3489, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19820.pdf", "author": null, "title": "« French Tech Accélération », financé par le Programme d'investissements d'avenir (PIA), investit dans un premier fonds d'accélération : Breega Capital Venture One", "text": " \n \n \n \n \n        et ses membres fondateurs \n \n \n \n \n \n \n  \nCOMMUNIQUÉ DE PRESSE | 8 OCTOBRE 2015 \n| 1 \n \n \n \n \n« French Tech Accélération », \nfinancé par le Programme d’investissements d’avenir (PIA), \ninvestit dans un premier fonds d’accélération : \nBreega Capital Venture One. \n \nParis, le 8 octobre 2015 – French Tech Accélération, opéré par la Caisse des Dépôts et géré par sa \nfiliale Bpifrance dans le cadre du Programme d’investissements d’avenir (PIA), annonce sa \nsouscription dans le fonds d’investissement géré par Breega Capital pour un montant de \n11 millions d’euros. Par cette opération, le fonds French Tech Accélération réalise son troisième \ninvestissement, le premier dans un fonds d’accélération. \n \nCréé en 2013 à Paris sur le concept de smart money (cash, expérience et réseau) et géré par la société de \ngestion Breega Capital, Breega Capital Venture One est un fonds de capital-risque spécialisé dans \nl’investissement seed+/série A au sein de startups innovantes de l’économie digitale. \nFondé par des entrepreneurs pour les entrepreneurs, Breega Capital intervient non pas comme un simple \nfinanceur mais comme un véritable associé, apportant toute son expertise et sa capacité d’accélération \nbusiness au travers d’un programme dédié de 12 à 18 mois post-investissement. Pour cela l’équipe \ns’appuie sur son expérience entrepreneuriale et sur une communauté d’une soixantaine d’entrepreneurs et \ncapitaines d’industrie, tous souscripteurs du fonds, parmi lesquels Jean-Luc Vaillant (co-fondateur de \nLinkedin) et Fred Potter (CEO de Netatmo). \nLa souscription du fonds French Tech Accélération permet au fonds d’atteindre près de 35 millions d’euros \net de se rapprocher de la taille visée par l’équipe de gestion (40 millions d’euros). \nParmi les pépites déjà financées par Breega Capital, on retrouve des startups comme Clic & Walk (solution \nde crowd marketing, Lille), Solendro (plateforme e-commerce de sous-vêtements masculins, Paris), \nNanolike (solution nanotechnologique de capteurs, Toulouse), ou encore Foodchéri (service foodtech de \nrestauration online intégrée, Paris). \n« Après avoir soutenu deux premiers accélérateurs, cette prise de participation dans un fonds, créé par \ndes entrepreneurs, démontre la capacité du fonds French Tech Accélération d’être aux côtés des startups \nen s’appuyant sur la diversité des modèles d’accompagnement. Avec cet apport, Breega se positionne \ndésormais comme l’un des acteurs majeurs en France du soutien aux jeunes entreprises innovantes à un \nmoment clé de leur développement », se félicite Axelle Lemaire, secrétaire d’État en charge du \nnumérique. \n \n  COMMUNIQUÉ DE PRESSE \n 8 OCTOBRE 2015 \n\n \n \n \n \n  \n \n COMMUNIQUÉ DE PRESSE | 8 OCTOBRE 2015 \n| 2 \n \nDaniel Balmisse, directeur exécutif en charge de l’activité Fonds de Fonds de Bpifrance, explique : \n« Les fonds d’accélération, à l’instar de Breega Capital, devraient jouer un rôle important dans les années \nà venir pour la croissance des startups à fort potentiel. Breega Capital s’inscrit bien dans la stratégie de \nFrench Tech Accélération, c’est-à-dire le financement de structures professionnelles qui proposent aux \nentreprises innovantes, en plus d’un apport en capital, un véritable accompagnement opérationnel et un \npanel de services à forte valeur ajoutée. » \n \nFrançois Paulus, l’un des trois Partners de Breega Capital, souligne : « Après avoir été enregistré par \nl’AMF comme le premier European Venture Capital Fund en France, nous sommes ravis de devenir le \npremier fonds soutenu par le programme French Tech Accélération. Cet investissement souligne la \nsingularité de notre positionnement, la qualité de notre stratégie, et renforce nos moyens pour continuer à \nfinancer et à accélérer les startups digitales qui seront les nouvelles réussites de demain. L’investissement \nde French Tech Accélération devrait nous permettre d’attirer de nouveaux souscripteurs et d’atteindre la \ntaille de 40 millions d’euros, ce qui serait d’excellent augure pour l’écosystème entrepreneurial français. » \n \nPour Maud Franca, responsable de l’action French Tech à la Caisse des Dépôts : «  Cet \ninvestissement s’inscrit dans la stratégie de l’action du Programme d’investissements d’avenir : développer \ndes structures d’accélération de startups, permettant de sélectionner et d’accélérer le développement des \nmeilleurs potentiels identifiés dans les écosystèmes. » \n \nLe fonds Accélération, lancé début décembre 2014 dans le cadre de l'initiative French Tech et doté de \n200 millions d’euros, a pour objectif de favoriser l’essor d’« accélérateurs de startups » sur le territoire \nfrançais. Plus largement, l’initiative French Tech est destinée à soutenir les écosystèmes de startups \nfrançaises à travers le financement des accélérateurs de startups et des fonds d’accélération, mais aussi la \nstructuration et la promotion des écosystèmes de startups en France et à l’international. \n \n \n \n \nÀ propos de Breega Capital \nAvec près de 35 M€ sous gestion, Breega Capital est un fonds de capital-risque créé en 2013 par \nMaximilien Bacot, Benoît Marrel et François Paulus, trois entrepreneurs du monde des télécoms et de \nl’internet. \nBreega Capital investit sur des tours de seed+/série A au capital de jeunes sociétés innovantes du secteur \ndigital à visée internationale et leur apporte du smart money (cash + expérience + réseau) au travers \nnotamment d’un programme d’accélération de 12 à 18 mois post-investissement. \nAu-delà de l’expertise entrepreneuriale de son équipe, Breega Capital peut compter sur sa communauté \nd’une soixantaine de souscripteurs privés issus de l’économie numérique, de Jean-Luc Vaillant (co-\nfondateur de Linkedin) à Fred Potter (CEO de Netatmo), pour apporter des compétences marketing, un \nréseau d’affaires et aider au recrutement de talents. \nBreega Capital a également réuni des investisseurs institutionnels dont MFPrévoyance et Albingia. \nPlus d’informations sur : www.breega.com \n \n \n \nÀ propos de la French Tech \nLa French Tech, c’est une nouvelle génération d’entrepreneurs de talent qui créent leur startup et visent le \nleadership mondial. C’est un collectif rassemblé derrière une marque, un emblème, qui réunit toutes celles \net ceux qui, de l’entrepreneur à l’investisseur en passant par le développeur, innovent et contribuent au \ndynamisme et à la croissance des start-ups françaises. \nC’est une initiative publique innovante au service de ce collectif pour placer la France parmi les grandes \nstartups-nations, à travers 3 actions : \n- fédérer un collectif partout en France \n- accélérer la croissance des startups \n- rayonner & promouvoir la France et la French Tech à l’international. \nPlus d’information sur : www.lafrenchtech.com \n \n\n \n \n \n \n  \n \n COMMUNIQUÉ DE PRESSE | 8 OCTOBRE 2015 \n| 3 \n \n \n \nÀ propos du groupe Caisse des Dépôts \nLa Caisse des Dépôts et ses filiales constituent un groupe public, investisseur de long terme au service de \nl’intérêt général et du développement économique des territoires. Sa mission a été réaffirmée par la loi de \nmodernisation de l’économie du 4 août 2008. \nReconnu pour son expertise dans la gestion de mandats, le Groupe concentre son action sur quatre \ntransitions stratégiques pour le développement à long terme de la France : les transitions territoriale, \nécologique et énergétique, numérique et démographique. \nPlus d’informations sur : www.caissedesdepots.fr \n \n \n \nÀ propos de Bpifrance \nLes investissements en fonds propres de Bpifrance sont opérés par Bpifrance Investissement. \nBpifrance, filiale de la Caisse des Dépôts et de l’État, partenaire de confiance des entrepreneurs, \naccompagne les entreprises, de l’amorçage jusqu’à la cotation en bourse, en crédit, en garantie et en fonds \npropres. \nBpifrance assure, en outre, des services d’accompagnement et de soutien renforcé à l’innovation, à la \ncroissance externe et à l’export, en partenariat avec Business France et Coface. \nBpifrance propose aux entreprises un continuum de financements à chaque étape clé de leur \ndéveloppement et une offre adaptée aux spécificités régionales. \nFort de 42 implantations régionales (90 % des décisions prises en région), Bpifrance constitue un outil de \ncompétitivité économique au service des entrepreneurs. Bpifrance agit en appui des politiques publiques \nconduites par l’État et par les Régions pour répondre à trois objectifs : \n- accompagner la croissance des entreprises ; \n- préparer la compétitivité de demain ; \n- contribuer au développement d’un écosystème favorable à l’entrepreneuriat. \nAvec Bpifrance, les entreprises bénéficient d’un interlocuteur puissant, proche et efficace, pour répondre à \nl’ensemble de leurs besoins de financement, d’innovation et d’investissement. \nPlus d’informations sur : www.bpifrance.fr – http://investissementsdavenir.bpifrance.fr \n  \n \n \nContacts presse : \nBpifrance \nNathalie Police \nTél.  : +33 (0)1 41 79 95 26 \nnathalie.police@bpifrance.fr \n \nBreega Capital \nFrançois Paulus \nTél.  : +33 (0)6 08 54 07 42 \nfrancois.paulus@breega.com \nGroupe Caisse des Dépôts \nNeyla Bouaïta \nTél. : +33 (0)1 58 50 11 29 \nneyla.bouaita@caissedesdepots.fr \n \nFrench Tech \nMarie Gallas-Amblard \nTél. : +33 (0)1 53 18 45 65 \nmarie.gallas-amblard@finances.gouv.fr \n \n", "published_date": "2015-10-07", "section": "Communiques"}