{"id": 2903, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21068.pdf", "author": null, "title": " Réunion du Haut Conseil de Stabilité Financière (HCSF)", "text": " \n \nwww.hcsf.gouv.fr \n \nLe Haut Conseil de stabilité financière \n \nLa crise a mis en évidence la nécessité de surveiller et d’analyser le risque systémique, et c’est \npourquoi le Haut Conseil de stabilité financière (HCSF) a été établi par la loi de séparation et de \nrégulation des activités bancaires du 26 juillet 2013 pour succéder au Conseil de la régulation \nfinancière et du risque systémique (Corefris).  \nSous la présidence du ministre des Finances et des Comptes publics, le Haut Conseil réunit le \ngouverneur de la Banque de France, président de l’Autorité de Contrôle Prudentiel et de \nRésolution (ACPR), le vice-président de l’ACPR, le président de l’Autorité des Marchés \nFinanciers (AMF), le président de l’Autorité des Normes Comptables (ANC) ainsi que trois \npersonnalités qualifiées choisies en raison de leurs compétences dans les domaines monétaire, \nfinancier ou économique par le président de l’Assemblée nationale, le président du Sénat et le \nministre des Finances et des Comptes publics. Il est chargé de veiller à la stabilité financière en \nFrance et de définir la politique macroprudentielle qu’il convient de conduire pour limiter les \nrisques systémiques. À ces fins, il s’est vu confier des pouvoirs règlementaires en plus des avis \net des recommandations qu’il pourrait souhaiter formuler. \nPour remplir son mandat, l’action du HCSF est double : identifier et résoudre les fragilités \nstructurelles du secteur financier français, afin d’en renforcer la robustesse et la résilience, puis \nagir pour rééquilibrer les déséquilibres qui pourraient se développer, éviter le développement de \nbulles et contribuer au dégonflement maitrisé de celles qui se seraient déjà développées. En \n2014, l’élaboration de la stratégie macroprudentielle du HCSF a clarifié ces objectifs et a \ndéfini le cadre institutionnel des compétences du HSCF. \nDepuis son installation en juin 2014, le HCSF se réunit trimestriellement et a commencé à \nmettre en œuvre sa politique. Sa communication, au travers de ses communiqués de presse \ntrimestriels, de ses publications thématiques (note sur le coussin de capital contracyclique en \n2015 et consultation sur l’immobilier commercial en 2016) et de ses rapports annuels, a \npermis au HCSF de donner une meilleure compréhension à tous les agents économiques de \nson diagnostic, de ses objectifs et de sa politique. En particulier, le HCSF publiera en juin \n2016 son deuxième rapport annuel, qui présente le diagnostic et l’analyse qui sous-tendent sa \npolitique macroprudentielle et qui développe des analyses sur certains des sujets que le HCSF \nexaminé au cours de la dernière année, notamment les risques liés à l’immobilier commercial \net ceux liés à l’endettement des agents non financiers. Parallèlement, le HCSF a également \nmobilisé certains de ses pouvoirs règlementaires : depuis le 1er janvier 2016, il fixe \ntrimestriellement, sur proposition du Gouverneur de la Banque de France, le taux du coussin \nde capital contracyclique en France. \n \n", "published_date": "2016-06-11", "section": "Communiques"}