{"id": 3033, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20760.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Lancement de la campagne 2016 de l'impôt sur le revenu, le 12 avril 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 12 avril 2016 \nN°716 \n \n \nLancement de la campagne 2016 de déclaration des revenus \n \n \n \nMichel SAPIN, ministre des Finances et des comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, ont lancé ce matin la campagne 2016 de déclaration des revenus.  \n \nCe lancement a été l’occasion pour les ministres de souligner la poursuite de la baisse de l’impôt \nsur le revenu et la généralisation de la déclaration par internet, avec des nouveaux services offerts \naux usagers.  \n \nLe Gouvernement poursuit son action pour rendre l’impôt plus juste et plus moderne.  \n \nEntre 2014 et 2016, ce sont 5 milliards d’euros de pouvoir d’achat qui ont été rendus aux Français \naux revenus modestes ou moyens, sous forme de réduction de leur impôt sur le revenu.  \n \nComme l’a rappelé Michel SAPIN, \"la baisse de l’impôt sur le revenu concerne le cœur de la \nclasse moyenne puisqu’entre 2014 et la fin de l’année 2016, près des deux tiers des foyers fiscaux \nimposés auront vu leur impôt baisser, voire être annulé\".  \n \nLe Gouvernement s’attache aussi à offrir aux contribuables un service public de qualité. La \ngénéralisation progressive de la déclaration en ligne débutera en 2016 : les foyers ayant un revenu \nfiscal de référence supérieur à 40 000 euros devront remplir leur déclaration de revenus sur \nimpots.gouv.fr, sauf s’ils n’en ont pas la capacité. Les télé-déclarants bénéficieront de nouveaux \nservices, comme la réception, dès la déclaration, d’un  Avis de Situation Déclarative de l’Impôt sur \nle Revenu (ASDIR). Ce justificatif, utile à chacun dans sa vie quotidienne, remplacera pour les \ncontribuables concernés l’avis de non-imposition.  \n \nEnfin, le Gouvernement est engagé dans une maitrise sans précédents des dépenses publiques, \ntout en finançant ses priorités, qui permet simultanément de faire baisser les déficits et les \nprélèvements. En 2015, le déficit public est revenu à son niveau le plus bas depuis 2008, à 3,5% \ndu PIB, tandis que le taux de prélèvements obligatoires a diminué, pour la première fois depuis \n2009, à 44,5% du PIB. Pour Christian ECKERT, \"il faut que les Français sachent que leurs efforts \nportent leurs fruits\".  \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-12", "section": "Communiques"}