{"id": 1414, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4EF04F78-FBF3-4F0A-8B50-9A733C12DB88&filename=432.pdf", "author": null, "title": "432 - Olivier DUSSOPT, secrétaire d'Etat auprès de Gérald DARMANIN, ministre de l'Action et des Comptes publics, fait un point d'étape sur la mise en œuvre du rendez-vous salarial des agents publics", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 17 octobre 2018 \n \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’action et des \ncomptes publics, fait un point d’étape sur la mise en œuvre du rendez-vous salarial des \nagents publics \n \nConformément à l’engagement pris lors du rendez-vous salarial le 18 juin dernier, Olivier \nDUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’Action et des Comptes  \nPublics, a réuni ce jour les organisations syndicales représentatives de la fonction publique et les \nreprésentants des employeurs territoriaux et hospitaliers, afin d’échanger sur la mise en œuvre du \n« rendez-vous salarial » du 18 juin dernier. \n \nL’année 2019 sera marquée par la poursuite du déploiement du protocole PPCR dans les trois \nversants de la fonction publique. C’est un engagement que le Gouvernement a pris. Il est tenu. \nEnviron 750 M€ seront mobilisés à cet effet en 2019. L’ensemble des textes réglementaires ont été \npubliés pour les versants territorial et hospitalier, et, pour l’Etat, les travaux sont désormais \nconcentrés sur quelques corps à faibles effectifs.  \n \nLes autres mesures prises lors du rendez-vous salarial permettent de préserver le pouvoir d’achat \ndes agents publics et de mieux reconnaître le travail et  l’engagement professionnel de ces \nderniers. Parmi les mesures mises en œuvre dès le début de l’année 2019, on peut souligner : \n \n \nLa reconduction du dispositif de garantie individuelle de pouvoir d’achat ;  \n \nL’amélioration des conditions d’indemnisation des frais de mission;                               \n \nL’abaissement du seuil d’indemnisation des jours épargnés sur les compte épargne \ntemps (CET) ainsi que l’augmentation du barème d’indemnisation de ces jours afin de \nrenforcer la valorisation financière du CET ; \n \nLa stricte compensation de la hausse de CSG et sa revalorisation au 1er janvier 2019.  \n \nEn outre, la discussion a porté sur de nouveaux engagements pris par le Président de la                   \nRépublique et le Gouvernement à l’égard des agents publics, qui s’articulent autour de 3 axes : \n \nl’exonération des cotisations salariales sur les heures supplémentaires accomplies        \npar les fonctionnaires et agents contractuels des trois versants de la fonction publique, à         \nl’instar du dispositif applicable aux salariés du secteur privé. Cette mesure de pouvoir               \nd’achat concerne environ 1,5M d’agents et entrera en vigueur le 1er septembre 2019. Pour \nles agents concernés, le gain moyen varie entre 120 à 190€ par an.  \n \nl’amélioration des conditions d’exercice des agents publics en secteur hospitalier et \nla valorisation de l’investissement personnel et professionnel de ces agents.  \no L’exercice de fonctions dans le secteur sensible de la gérontologie sera mieux \nindemnisé avec l’élargissement du champ d’application et la revalorisation de la \nprime d’assistants de soins. \no Les conditions de reclassement des aides-soignants accédant au corps des \ninfirmiers par la promotion professionnelle seront améliorées. \no Les personnels engagés dans des protocoles de coopération interprofessionnelle \nseront valorisés, notamment les infirmiers en pratique avancée qui bénéficieront \nd’une reconnaissance statutaire de leurs nouvelles responsabilités.  \no Le plafond mensuel d’heures supplémentaires susceptibles d’être réalisées par les      \nagents hospitaliers sera relevé à 20h pour mieux prendre en compte les sujétions \nspécifiques à ce versant de la fonction publique.  \n\n \n \nCes différentes mesures feront l’objet prochainement d’une concertation sous l’égide du \nministère des solidarités et de la santé afin d’en préciser les modalités d’application et le \ncalendrier de mise en œuvre.  \n \nla mise en place du nouveau dispositif d’accompagnement financier des trajets \ndomicile-travail, pour celles et ceux qui privilégient le déplacement à vélo, avec la \nmobilisation d’une enveloppe de 9,2M€ pour les agents de l’Etat en 2019. Les modalités de \nmise en œuvre du dispositif seront définies en concertation avec les organisations \nsyndicales représentatives et les employeurs publics dans les prochains mois.  \n \nAu total, pour l’année 2019, c’est près d’1 milliard d’euros qui sera consacré au pouvoir \nd’achat des agents publics, ciblés sur la tenue des engagements pris et la valorisation du \ntravail. \n \nLes enjeux en matière de protection sociale complémentaire (PSC) ont aussi été abordés. Le \nsecrétaire d’Etat a fait part des progrès réalisés par la mission confiée aux trois inspections \ngénérales au début de l’année 2018, permettant la communication des travaux de la mission et \nl’engagement d’une concertation au premier trimestre 2019.   \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-10-17", "section": "Communiques"}