{"id": 782, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7CE51E28-B986-42CB-9F21-816893122F2C&filename=728%20-%2089%20_%20d%27usagers%20satisfaits%20de%20la%20qualit%C3%A9%20de%20services%20de%20la%20Direction%20G%C3%A9n%C3%A9rale%20des%20Finances%20Publiques%20en%202018.pdf", "author": null, "title": "728 - 89 % d'usagers satisfaits de la qualité de services de la Direction Générale des Finances Publiques en 2018", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 24 juin 2019 \nN° 728 \n \n89 % d'usagers satisfaits de la qualité de services de la \nDirection Générale des Finances Publiques en 2018  \n \nLa Direction Générale des Finances Publiques réalise chaque année une enquête de \nsatisfaction avec l'institut CSA Research* auprès d’un panel de particuliers ayant eu, à leur \ninitiative, au moins un contact avec ses services au cours des douze derniers mois. Cela \nconcerne tous les moyens mis à disposition des usagers pour être en relation avec \nl'administration fiscale : Internet, guichet, rendez-vous, téléphone, courriel et courrier. \n \nLes résultats de la dernière enquête, menée fin 2018, confirment le niveau de qualité de \nservice offert par la DGFIP, puisque 89% des usagers interrogés sont satisfaits du \nservice rendu, et ce, dans le contexte particulier de la mise en place du prélèvement à \nla source, qui a, de fait, généré plus de contacts.  \n \n64 % des usagers ont pris l'habitude de contacter les services fiscaux via Internet,  \n(majoritairement pour sa « facilité » et sa « rapidité »), plutôt qu'au téléphone et à l'accueil \nphysique ; ils effectuent ce contact à 89 % depuis un ordinateur. \n \nTop 5 des principaux motifs de contacts avec l'administration fiscale en 2018 : \n1. Faire sa déclaration de revenus. \n2. Payer ses impôts. \n3. Obtenir une information sur le montant de son impôt. \n4. Poser une question « générale » sur la fiscalité. \n5. Faire une réclamation ou signaler une erreur. \n \nTop 5 des points les plus appréciés par les usagers : \n1. la courtoisie et l’amabilité des agents, \n2. la facilité à trouver les coordonnées d’un service \n3. la rapidité de traitement de la demande. \n4. la clarté de la réponse apportée \n5. la facilité pour déclarer ou payer en ligne sur impots.gouv.fr \n \nTop 5 des principales attentes ou des  points à améliorer : \n1. La simplification des démarches \n2. La facilité à identifier le bon interlocuteur \n3. Rendre les réponses moins « administratives » \n4. Raccourcir les délais de traitement et de réponses \n5. Etre informé par SMS ou courriel des événements de sa situation personnelle \n \n \n \n \n\n \n \nLa DGFIP s’emploie à améliorer de manière continue la qualité de son offre de service, \navec la mise à disposition de nouveaux services qui facilitent la réalisation des démarches et \nl’accès aux informations, comme l’ «  espace numérique sécurisé et unifié » et la rubrique \n« gérer mon prélèvement à la source », tous deux accessibles sur le site « impots.gouv.fr ». \n \nDe plus, la DGFIP accompagne les usagers dans la réalisation de leurs démarches \nnumériques par le déploiement d’ordinateurs en libre-service mis à disposition dans les \ncentres des Finances publiques, et avec de nouveaux services permettant de bénéficier \nd’une assistance en ligne lors de la déclaration en ligne ou à l’occasion de la mise à jour de \nson taux de prélèvement à la source dans l’espace « gérer mon prélèvement à la source ». \nEnfin, elle propose un service d'accueil personnalisé sur rendez-vous dans la grande \nmajorité des services des impôts des particuliers. Ce dispositif, particulièrement apprécié \ndes usagers, permet, lorsque cela s'avère nécessaire, d'être reçu sans file d'attente. \n \n*Méthodologie : échantillon représentatif de + de 1000 personnes selon la méthode des \nquotas ayant contacté les services de la DGFiP à leur initiative en 2018. \n \n \nLa « loi pour un État au service d'une société de confiance » s'inscrit dans la volonté du \nGouvernement de moderniser l'action des services publics. Elle comporte 2 piliers : faire \nconfiance et faire simple et s’adresse à tous les usagers - particuliers ou entreprises - dans \nleurs relations quotidiennes avec les administrations. \nEn savoir + => https://www.economie.gouv.fr/droit-erreur \n \n \n \nRetrouvez tous les indicateurs et les statistiques dans le nouveau rapport \nd'activité 2018 de la DGFiP, à télécharger sur impots.gouv.fr  \n \nContacts presse DGFiP :  \nDaniel Baldaia – Isabelle Oudenot – David Zakrocki  \nT 01 53 18 64 76 \n", "published_date": "2019-06-24", "section": "Communiques"}