{"id": 4292, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18185.pdf", "author": "Michel Sapin", "title": "S. ROYAL, M. SAPIN, E. MACRON - Gouvernance d'AREVA", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE,  \nDU DEVELOPPEMENT DURABLE \nET DE L’ENERGIE \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \n \nParis le 22 octobre 2014 \nN° 065-131 \n \nGouvernance d’AREVA \n  \nSégolène ROYAL, ministre de l’Ecologie, du Développement durable et de l’Energie, Michel \nSAPIN, ministre des Finances et des Comptes publics et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, prennent acte de la décision de Luc OURSEL qui a \nindiqué que, pour des raisons personnelles, il n’était plus en mesure d’assumer ses fonctions de \nprésident du directoire d’Areva.  \n  \nLes Ministres saluent le travail effectué par Luc OURSEL tout au long de son parcours chez Areva \net en particulier à la présidence du directoire ces 3 dernières années. Dans un contexte difficile \npour le secteur électronucléaire à la suite de l’accident de Fukushima, Luc OURSEL s’est employé \nà mettre en œuvre un plan stratégique ambitieux, centré sur le renforcement de la performance \nopérationnelle. Il a œuvré au renouvellement de l’outil industriel d’AREVA. Il a également \nconsolidé les relations avec les grands clients d’Areva et a notamment renforcé le partenariat \nstratégique avec EDF, son premier client.  \n  \nLe Conseil de surveillance de la société qui se tiendra ce jour prendra les dispositions nécessaires \npour assurer le bon fonctionnement de l’entreprise jusqu’à la tenue de la prochaine assemblée \ngénérale. \n \n \nContacts presse : \nService de presse de Ségolène ROYAL             \n01 40 81 78 31 \nService de presse de Michel SAPIN \n               \n01 53 18 41 13  \n \nService presse d’Emmanuel MACRON              \n01 53 18 45 13 \nService de presse Agence des participations de l’Etat \n01 44 87 70 42 \n \n \n \n", "published_date": "2014-10-22", "section": "Communiques"}