{"id": 1056, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D86E6DB2-DA8D-4D59-B3E6-3F17026FF0C7&filename=247%20-%20IP%20Station%20F%20M.%20Mahjoubi%20et%20M.%20Penicaud.pdf", "author": null, "title": "247 - INVITATION PRESSE - Muriel Pénicaud et Mounir Mahjoubi visiteront Le village numérique à Station F jeudi 28 février", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 27 février 2019 \nN° 247 \n \nINVITATION PRESSE \nLe numérique : un levier pour le retour à l’emploi \n \n \nMuriel Pénicaud, ministre du Travail \net \nMounir Mahjoubi, secrétaire d'État chargé du Numérique \n \nVisiteront \nLe village numérique à Station F \n55 boulevard Auriol, 75013 Paris \n \nJeudi 28 février 2019 à 11h30 \n \n \nDans le cadre de la semaine des métiers du numérique organisée par Pôle emploi \ndu 25 février au 1er mars 2019, Muriel Pénicaud, ministre du Travail et Mounir \nMahjoubi, secrétaire d'État chargé du Numérique, accompagnés de Jean-Marie \nMarx, Haut-Commissaire aux compétences et à l’inclusion par l’emploi se rendront à \nStation F jeudi 28 février 2019. \n \nLe numérique constitue un secteur attractif offrant de nombreuses opportunités d’emploi, \nmais qui reste en tension. Selon la Dares et France stratégie, 110 000 emplois devraient \nêtre créés d’ici 2022 dans ce secteur. \n \nPôle emploi proposera aux demandeurs d’emploi des offres d’emploi et de formation, afin \nde leur présenter les métiers du numérique. En 2018, Pôle emploi a formé 11 500 \ndemandeurs d'emploi aux métiers du numérique. \n \nLors de leur visite, les ministres reviendront sur les actions menées : les préparations \nopérationnelles à l’emploi collective (POEC) pour les demandeurs d’emploi, l’emploi Store, \nles 10Knum du Plan d’investissement dans les compétences… pour valoriser les métiers \ndu numérique.  \n \nPour Mounir Mahjoubi, le numérique est une formidable opportunité de donner une chance \nà tous de trouver ou retrouver un emploi. Il offre une variété de métiers qui permettent à \nchacun d’y trouver sa place. Il ouvre ses portes en grand, grâce à des formations \nqualifiantes accessibles au plus grand nombre. Nous souhaitons célébrer aujourd’hui le \ntravail conduit par Pôle emploi pour faire connaître ses métiers, pour encourager chacun à \noser le numérique. Le numérique promet de belles carrières et tout le monde doit pouvoir \nen profiter. \n \n\n \n \n \nDéroulé prévisionnel  \n \n11h30 Visite du village numérique Station F \n- \nEchanges avec des chefs d’entreprise qui recrutent dans le numérique \n- \nEchanges avec des organismes de formation qui accompagnent aux \nmétiers du numérique \n- \nRencontre avec des bénéficiaires (demandeurs d’emploi, salariés, \nstagiaires) \n12h40  Point presse (micros tendus) \n \n \n \nMerci de vous accréditer par retour de mail : sec.presse.travail@cab.travail.gouv.fr \n \n \n \n \n \nContact presse :  \n \nCabinet de Mounir MAHJOUBI - 01 53 18 43 45 – presse@numerique.gouv.fr    \n \n \n \n", "published_date": "2019-02-27", "section": "Communiques"}