{"id": 4945, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16028.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a accueilli à Bercy la réunion  du Conseil du Fonds vert pour le Climat", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 octobre 2013 \nN° 853 \n \nPierre MOSCOVICI a accueilli à Bercy la réunion  \ndu Conseil du Fonds vert pour le Climat  \n \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, a accueilli à Bercy, du 8 au 10 \noctobre, la réunion du Conseil du Fonds vert pour le climat. Cette réunion se tenait en présence de \nla nouvelle Directrice exécutive du fonds, Mme Héla CHEIKHROUHOU. Ce fonds a vocation à \ndevenir aussi rapidement que possible la pierre angulaire du financement international de la lutte \ncontre le changement climatique et pour l'adaptation. \n \nCette cinquième réunion du Conseil s’est tenue quelques semaines avant la Conférence des \nParties (CoP) à Varsovie sur le changement climatique. La mise en œuvre opérationnelle du \nFonds est très attendue dans le cadre des négociations climat, sous l'égide de l'UNFCC (Nations \nUnies) et représente une étape-clé pour la réussite de la CoP que la France a proposé d’accueillir \nen 2015. \n \nSoulignant l’importance de l'événement, Pierre MOSCOVICI a, dans son allocution, appelé les \nparticipants à être \"constructifs, créatifs et ambitieux\". Il a souligné que « le changement climatique \nn'est plus uniquement un débat entre scientifiques. C'est devenu désormais un enjeu entre \néconomistes » et la France « est prête aussi à être force motrice auprès de ses partenaires \neuropéens et internationaux sur ce sujet, et (…) à inciter les autres pays à faire preuve \nd'imagination, en utilisant notamment les financements innovants pour contribuer au Fonds vert. » \nPierre MOSCOVICI a tenu à accueillir cette réunion à Bercy « pour témoigner de la nécessaire \nimplication des Ministres des finances des pays développés, émergents ou en développement. » Il \nentend contribuer à mobiliser ses collègues autour de cette priorité globale d’ici à la CoP 2015.  \n \nLa réunion a permis de faire avancer de manière notable les travaux préparatoires à la constitution \nd’un Fonds efficace. Une perspective est désormais tracée pour conclure ces travaux au cours du \npremier semestre 2014. La France, qui dispose d'un siège au Conseil et s’investit sans relâche \ndans ces négociations depuis leur lancement, sera alors prête à mobiliser les ressources \nnécessaires.  \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01 53.18.40.67 - brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2013-10-11", "section": "Communiques"}