{"id": 1472, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1F856615-0A08-49B4-BFBF-7B4CE0110FBF&filename=409%20-%202018%2009%2028%20Saisie%20Tabac%20Hendaye.pdf", "author": null, "title": "409 - Gérald DARMANIN félicite les douaniers d'Hendaye et de la brigade Scanners mobiles pour leur saisie de 8,7 tonnes de cigarettes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 28 septembre 2018 \nN° 409 \n \nGérald DARMANIN félicite les douaniers d'Hendaye \net de la brigade Scanners mobiles \npour leur saisie de 8,7 tonnes de cigarettes \n \nJeudi 27 septembre 2019, à 10h30, les douaniers de la brigade d’Hendaye, appuyés par une \néquipe de la brigade de scanners mobiles spéciaux (SMS) équipant la douane, ont intercepté 8,7 \ntonnes de cigarettes dans un camion frigorifique en provenance d’Espagne. La marchandise a pu \nêtre détectée derrière un chargement de poisson congelé, grâce au passage du camion au \nscanner. Au total, 29 palettes de cigarettes ont été extraites de la semi-remorque. La prise est \nestimée à 3,8 millions d’euros. \nLe chauffeur a été interpellé et remis au service national de douane judiciaire de Bordeaux (SNDJ) \npour les suites de l’enquête. \nGérald Darmanin, Ministre de l'Action et des Comptes publics, a déclaré : « Je félicite les \ndouaniers d’Hendaye et de la brigade des scanners mobiles pour cette prise majeure qui prive \nl’économie souterraine d’un bénéfice de plusieurs millions d’euros. J’ai demandé aux agents des \ndouanes de faire de la lutte contre le tabac illicite leur priorité : les résultats sont au rendez-vous. \nTous les moyens humains et technologiques sont mis en œuvre pour combattre les réseaux \ncriminels qui organisent la contrebande de tabac au détriment de la santé des Français et des \nburalistes, seul réseau légal de distribution de tabac en France. » \n \n \nPOUR ALLER PLUS LOIN\nLes photos de la saisie :  https://www.flickr.com/gp/douanefrance/5L36V5 \nLa vidéo de la saisie : https://youtu.be/kU5fd1jB3VI \nCrédit images : Douane française \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-09-28", "section": "Communiques"}