{"id": 750, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=85B18241-B406-46AC-8610-EC75C0474ED8&filename=1324%20-%20D%C3%A9carbonation%20de%20l%27industrie.pdf", "author": null, "title": "1324 - Emmanuelle Wargon et Agnès Pannier-Runacher ont présidé une réunion du groupe de travail du Conseil National de l'Industrie afin d'accélérer la transition bas carbone des filières", "text": " \n \n \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nLA TRANSITION ECOLOGIQUE ET SOLIDAIRE \n \n \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ÉCONOMIE ET DES FINANCES \n \n \nParis, le 4 juillet 2019 \nN°1324 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nDécarbonation de l’industrie : \nEmmanuelle Wargon et Agnès Pannier-Runacher ont présidé une \nréunion du groupe de travail du Conseil National de l’Industrie \nafin d’accélérer la transition bas carbone des filières \n \n \n \n \nEmmanuelle Wargon, secrétaire d'État auprès du ministre d'État, ministre de la Transition \nécologique et solidaire, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances, ont présidé mardi 2 juillet la deuxième réunion du groupe \nde travail du Conseil National de l’Industrie sur la décarbonation de l’industrie. \nLa transition écologique est un enjeu majeur pour la France et l’Europe, notre pays se \ndonnant comme objectif la neutralité carbone en 2050 et promouvant un engagement \ncollectif au niveau européen vers cette cible. Dans le cadre du Pacte Productif 2025 \ndemandé par le président de la République au Gouvernement, l’important impact de la \ntransition énergétique en termes de transformation de l’économie fait l’objet d’un travail \nspécifique qui vient fédérer les travaux existants sur le sujet. Ce Pacte productif a pour \nobjectif de faire émerger des projets industriels créateurs d’emplois sur ces technologies \nclés et d’articuler les objectifs économiques avec la transition vers une économie bas \ncarbone et plus circulaire. \nLes émissions sectorielles de l’industrie (17% des émissions nationales) ont fortement \nbaissé entre 1990 et 2016 (-46% sur la période), contribuant de façon essentielle à la \ndynamique des émissions nationales. Afin d’atteindre la neutralité carbone en 2050 à \nl’échelle française, les émissions de l’industrie devront encore fortement baisser à cet \nhorizon. Par ailleurs, l’importation de produits à fort contenu carbone devra être maitrisée, \npour réduire l’empreinte carbone globale. Enfin, l’amélioration des produits a une \ncontribution importante à la décarbonation de leur usage, par exemple dans les transports.  \nLa transition bas-carbone représente une opportunité économique importante pour notre \nindustrie, du fait de l’ouverture de nouveaux marchés et de la possibilité de se positionner \nau niveau mondial pour la fourniture de produits et de services décarbonés. Elle présente \naussi sa part de risques qui ne peut être négligée, d’une part d’investissements échoués \n\n \n \net d’autre part de fuite de carbone, en cas de différentiel trop important d’action climatique \navec d’autres pays.  \nDans ce contexte, le Conseil National de l’Industrie a lancé un groupe de travail afin de \nconstruire des trajectoires carbone pour chaque filière compatibles avec les objectifs de la \nStratégie Nationale Bas Carbone. Ce groupe pourra évaluer les différentes pistes \ntechnologiques mobilisables et les outils d’accompagnement les plus adéquats, et a \négalement pour objectif de faire émerger une vision partagée des outils mobilisables pour \nréduire les risques de fuite carbone, notamment le Mécanisme d’Inclusion Carbone.  \nA l’issue de cette réunion, il a été décidé de creuser les travaux sur les filières automobiles \net acier et d’élargir la démarche aux autres filières prioritaires (aéronautique, naval, \nconstruction, bois, chimie et matériaux, agroalimentaire), de mener une étude spécifique \nsur le lien entre décarbonation de l’industrie et empreinte carbone de la consommation \nnationale, de chercher une position française commune avec l’industrie sur le Mécanisme \nd’Inclusion Carbone et d’étudier les besoins de la transition énergétique en termes de \ncompétences. \nPour accélérer la transition des filières industrielles vers une économie bas carbone, un \npoint d’étape de ces chantiers sera réalisé courant septembre. Les travaux du groupe de \ntravail ont également vocation à nourrir la réflexion des groupes de travail dédiés aux \nvolets énergie et industrie du Pacte productif 2025. \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet d’Emmanuelle Wargon :         01 40 81 81 30 \nCabinet d'Agnès Pannier-Runacher : 01 53 18 44 38 -  presse.semef@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-07-04", "section": "Communiques"}