{"id": 2033, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22864.pdf", "author": "Bruno Le Maire", "title": "Communiqué conjoint - Déplacement de Jean-Yves Le Drian et Bruno Le Maire à Alger pour la quatrième session du comité mixte économique franco-algérien , le 12 novembre 2017", "text": " \n \nParis, le 11 novembre 2017\nN°204\nCommuniqué de presse  \n \n \nJean-Yves Le Drian et Bruno Le Maire  \nà Alger  \npour la quatrième session du comité mixte économique franco-algérien \n(COMEFA) \n \ndimanche 12 novembre \n \n \nM. Jean-Yves Le Drian, ministre de l’Europe et des affaires étrangères, et M. Bruno Le Maire, \nministre de l’Economie et des Finances, co-présideront pour la partie française la quatrième \nsession du comité mixte économique franco-algérien (COMEFA) le dimanche 12 novembre à Alger.  \n \nCette session sera l’occasion d’aborder la situation économique et les politiques économiques et \nfinancières algériennes et françaises. Les ministres échangeront sur l’évolution de la relation \néconomique bilatérale et sa contribution à la diversification de l’économie algérienne, ainsi que sur \nles perspectives du partenariat industriel franco-algérien. \n \nIls s’entretiendront à cette occasion avec M. Abdelkader Messahel, ministre algérien des affaires \nétrangères, et M. Youcef Yousfi, ministre algérien de l’industrie et des mines. \n \n Des accords en matière de coopération industrielle et de promotion des exportations seront \nsignés à cette occasion. \n \nM. Jean-Yves Le Drian co-présidera par ailleurs avec son homologue le dialogue bilatéral sur les \nquestions politiques et sécuritaires. Les deux ministres passeront en revue les grands défis \nrégionaux et internationaux auxquels la France et l’Algérie doivent aujourd’hui faire face, \nnotamment la situation en Libye, au Sahel ainsi que la lutte contre le terrorisme. \n \n\nCes échanges reflètent la grande qualité du dialogue politique entre la France et l’Algérie et leur \nvolonté partagée d’approfondir les discussions sur les questions régionales et internationales \nd’intérêt commun.  \nAu cours de son séjour, la délégation française rencontrera de hauts responsables algériens ainsi \nque des membres du gouvernement, pour examiner ensemble les perspectives de renforcement \ndu partenariat d’exception entre nos deux pays, notamment dans le cadre de la préparation du \nprochain comité intergouvernemental de haut niveau, qui sera co-présidé par les deux Premiers \nministres.  \n \nAvec 8 milliards d’euros d’échanges commerciaux annuels, l’Algérie est l’un des premiers \npartenaires économiques de la France sur le continent africain. La France est par ailleurs le \npremier investisseur en Algérie hors hydrocarbures. Cela représente 450 entreprises, 40 000 \nemplois directs et 100 000 emplois indirects dans des secteurs aussi divers que les transports, \nl’automobile, l’agro-alimentaire ou la pharmacie. De nombreux projets impliquant des grands \ngroupes comme des PME montrent le dynamisme de ce partenariat économique, qui sera \nréaffirmé à l’occasion de la session du 12 novembre prochain. \n \n \n \nProgramme \n \n10 h 00 \n \nArrivée de MM. Jean-Yves Le Drian et Bruno Le Maire à l’aéroport \ninternational Houari Boumediene d’Alger \n \n \n11 h 00 \n \nParticipation des ministres à la séance plénière de la 4ème session du comité \nmixte économique franco-algérien (COMEFA) \n \n \nCentre international de conférences d’Alger \n \n \n \n \nSignature d’accords économiques  \n \n \n \nPoint presse à l’issue \n \n13 h 00 \n \nDéjeuner officiel des ministres à l’invitation de M. Abdelkader Messahel, \nministre algérien des affaires étrangères, et M. Youcef Yousfi, ministre \nalgérien de l’industrie et des mines. \n \n14 h 30 \n \nDialogue stratégique franco-algérien, sous la co-présidence de MM. Jean-\nYves Le Drian et Abdelkader Messahel \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nMinistère de l’Europe et des affaires étrangères - 01 43 17 52 04  presse.dcp@diplomatie.gouv.fr \n \nMinistère de l’Economie et des Finances  - 01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-11", "section": "Communiques"}