{"id": 2550, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21855.pdf", "author": null, "title": "Indemnisation des victimes : constitution d'un groupe de travail sur le traitement des préjudices d'angoisse et d'attente", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nJEAN-JACQUES URVOAS \nGARDE DES SCEAUX, \nMINISTRE DE LA JUSTICE \nJULIETTE MEADEL \nSECRETAIRE D'ETAT \nAUPRES DU PREMIER MINISTRE \nCHARGEE DE L'AIDE AUX VICTIMES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 9 décembre 2016  \nN°018 \n \n \n \n \nIndemnisation des victimes : \nconstitution d’un groupe de travail sur le traitement  \ndes préjudices d’angoisse et d’attente \n \n \n \n \nAttentifs à ce que les victimes reçoivent une réparation juste, intégrale et transparente de \nleurs préjudices, Michel SAPIN, ministre de l’Economie et des Finances, Jean-Jacques \nURVOAS, ministre de la Justice, et Juliette MÉADEL, secrétaire d’Etat chargée de l’Aide aux \nvictimes, ont décidé de constituer un groupe de travail relatif au traitement des préjudices \nd’angoisse et d’attente. Il sera chargé d’élaborer des préconisations sur les modalités de \ncaractérisation, d’évaluation et d’indemnisation de ces préjudices, et d’identifier les enjeux \njuridiques et financiers. Ses conclusions seront rendues en février 2017. \n \nDepuis plus d’un an, la France a été frappée par des actes terroristes dont l’ampleur a provoqué \nde profonds traumatismes pour les victimes et leurs proches qui ont légitimement exprimé leur \nbesoin de réparation des préjudices subis. \n \nCes événements tragiques ont mis en lumière le préjudice d’angoisse subi par les personnes \nprésentes sur les lieux des attaques, ainsi que le préjudice d’attente subi par leurs proches. \n \nAfin de déterminer les modalités de prise en compte les plus justes de ces préjudices dans \nl’indemnisation des victimes, le groupe de travail sera notamment chargé de les définir et de \nproposer pour chacun d’eux une méthode d’évaluation.  \n \nPrésidé par une personnalité reconnue et indépendante, le professeur des Universités Stephanie \nPORCHY-SIMON, spécialiste notamment du droit du dommage corporel, ce groupe de travail sera \ncomposé de magistrats, d’avocats, d’assureurs, d’universitaires et d’experts. Ses conclusions \nseront rendues en février 2017. \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Jacques URVOAS 01 53 18 45 04 \nsecretariat-presse.cab@justice.gouv.fr  \nCabinet de Juliette MEADEL \n01 42 75 56 52  \npresse.meadel@pm.gouv.fr \n", "published_date": "2016-12-09", "section": "Communiques"}