{"id": 1814, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=93EA3676-B519-4F03-A718-219D1F442943&filename=426%20-R%C3%A9sultats%20challenge%20%282%29.pdf", "author": null, "title": "426 - Delphine Gény-Stephann a remis le Grand prix du Jury à l'équipe Challenge InnovaTech PACA", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 30 mars 2018 \nN° 426 \nNOTE AUX RÉDACTIONS \nDelphine Gény-Stephann a remis le Grand prix du Jury à l’équipe \nChallenge InnovaTech PACA  \n \n \nDans le cadre de la Semaine de l’Industrie, Delphine Gény-Stephann, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, a remis le Grand Prix du Jury lors de la finale nationale du \nchallenge InnovaTech, vendredi 30 mars à 18h au Centre Pierre Mendès France du ministère de \nl’Economie et des Finances. \n14 équipes féminines, composées de lycéennes, d’étudiantes en filière scientifique et techniques et de \nmarraines Elles bougent, ingénieures ou techniciennes, sont venues de toute la France et des Outre-\nMer pour défendre leurs projets innovants en lien avec l’industrie connectée.  \n \nUn jury composé de professionnels de l’industrie, de l’entreprenariat et de l’innovation a délibéré pour \nélire le Grand Prix du Jury. Celui-ci a été remis par Delphine Gény-Stephann, secrétaire d'État auprès \ndu ministre de l'Économie et des Finances, à l’équipe venue de PACA. Leur projet, « Piezopito », sur le \nthème de la ville durable, consiste à aider les hôpitaux à obtenir une énergie autonome. L'idée serait \nd'utiliser des capteurs pour récupérer l'énergie électrique via leur énergie cinétique ; ce système \npermettrait d'alimenter les équipements électriques utilisés en permanence et de réduire le coût de la \nfacture des hôpitaux. Ils pourraient ainsi créer et utiliser leur propre énergie. \n \nLe prix Coup de Cœur du public, élu par vote SMS du public présent dans la salle, a récompensé quant \nà lui le projet « Linkevent », sur le thème des objets intelligents et connectés, de l’équipe Challenge \nInnovatech Centre. Il s’agit de regrouper dans un seul et même objet connecté et intelligent l'ensemble \ndes fonctionnalités utiles lors d'un festival comme le paiement, la géolocalisation etc. Il répond à un \nbesoin de sécurité (regroupement de personnes, réduction de vols) et organisationnel des \nresponsables de festival (et autres événements) ainsi que de leurs participants. Ce bracelet Linkevent \nsera écoresponsable en privilégiant matériaux recyclés et recyclables et les énergies renouvelables.  \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-03-30", "section": "Communiques"}