{"id": 1617, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E006EFFD-979F-4925-87EF-AF6C3BCA8FA2&filename=338.pdf", "author": null, "title": "Attractivité de la France et de la place financière de Paris Mesures en faveur des impatriés", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nDirection générale des Finances publiques \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \n \n \n \n \nParis, le 9 juillet 2018 \n \n \nN°338 \n \nAttractivité de la France et de la place financière de Paris \nMesures en faveur des impatriés \n \nLe régime des impatriés est destiné à favoriser l'implantation d'activités économiques en \nFrance. Dans cette optique, la Direction Générale des Finances Publiques a élaboré deux \nnotices en français et en anglais permettant aux salariés et dirigeants venus exercer leur \nactivité professionnelle en France depuis l'étranger de se familiariser avec ce régime.  \n \nCes fiches explicatives pourront utilement être consultées sur le site impots.gouv.fr sur le \nlien suivant > https://www.impots.gouv.fr/portail/international-particulier/le-regime-des-\nimpatries  \n \nAu même titre que les autres services de l’État, le Ministère de l'Action et des Comptes \nPublics s'est engagé dans une forte dynamique pour accueillir les entreprises et les \ninvestisseurs internationaux, ainsi que leurs salariés et leurs dirigeants.  \n \nDans ce cadre, afin de les informer sur la fiscalité française et de faciliter leurs démarches, \nun point d'entrée unique, placé auprès du Directeur Général des Finances Publiques, a \nété mis en place.  \n \nLes contacts peuvent être pris par mél : tax4business@dgfip.finances.gouv.fr. \n \n \n \n \nContact presse Direction générale des Finances publiques : \n \nDaniel Baldaia - 01 53 18 64 76 - daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot – 01 53 18 11 32 – isabelle.oudenot@dgfip.finances.gouv \n  \n \n \n \n \n \n", "published_date": "2018-07-09", "section": "Communiques"}