{"id": 53, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F3E81809-38EF-466B-A9A7-AFB5BE9A36BB&filename=2177%20-%20NAR%20D%C3%A9placement%20d%27Agn%C3%A8s%20Pannier-Runacher%20le%202%20juin.pdf", "author": null, "title": "2177 -  NOTE AUX REDACTIONS - Agnès PANNIER-RUNACHER  se rendra dans une concession automobile à l’occasion de la mise en place du renforcement de la « prime à la conversion » mardi 2 juin", "text": "1\t\n\t\n\t\n\t\nNOTE AUX REDACTIONS \n \nParis, le 31 mai 2020 \nN°2177 \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie, \n \nse rendra dans une concession automobile à l’occasion de la mise en place \ndu renforcement de la « prime à la conversion » dans le cadre du plan de \nsoutien à l’automobile \n \nMardi 2 juin – A partir de 9 h 30 \nParis 15ème \t\n \nEn application du « Plan de soutien à l’automobile pour une industrie verte et compétitive » présenté par le Président \nde la République, le dispositif de la prime à la conversion (PAC) est revu à partir de ce jour pour le rendre plus incitatif \net plus ouvert, tout en conservant l’objectif de transformer le parc automobile français vers des véhicules moins polluants \net moins émetteurs de CO2 : \n• \nAugmentation du nombre de ménages éligibles pouvant bénéficier des hausses de primes sur les véhicules \nthermiques, électriques et hybrides rechargeables. Le critère de revenu est élargi en relevant le seuil de \nrevenu fiscal de référence (RFR) par part de 13 500 € à 18 000 € pour couvrir près de trois quarts de la \npopulation ; \n• \nAssouplissement du critère d’éligibilité pour la mise au rebut du véhicule pour inclure les véhicules Crit’air 3 \n(véhicules essence immatriculés avant 2006 et véhicules diesel immatriculés avant 2011, soit 50 % du parc \nautomobile) ; \n• \nAugmentation du montant des primes actuelles pour l’ensemble des ménages concernés à 3 000 € pour \nl’achat d’un véhicule thermique et 5 000 € pour l’achat d’un véhicule électrique ou hybride rechargeable dont \nl’autonomie est supérieure à 50 km ; \n• \nPour les personnes morales, doublement de la prime actuelle pour les véhicules utilitaires légers électriques \net hybrides rechargeables. \nCes mesures exceptionnelles seront appliquées aux 200 000 premières primes à la conversion. Lorsque ce niveau sera \natteint, le barème précédent sera rétabli. \nA cette occasion, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra dans une concession automobile pour s’assurer de la bonne mise en œuvre de ce dispositif de soutien immédiat \nà la demande faisant le choix de la transition écologique. Elle dévoilera à cette occasion une vignette accompagnant \nce dispositif et permettant de signaler les véhicules qui en bénéficient. Elle sera accompagnée par Luc Chatel, président \nde Plateforme Automobile (PFA), et Xavier Horent, délégué général du Conseil National des Professions de \nl’Automobile (CNPA). \n\n2\t\n\t\n \n \n \n \nDéroulé prévisionnel : \n \nRendez-vous est donné aux journalistes accrédités à partir de 9h15 à l’adresse suivante : PSA Retail Peugeot, 146 \nboulevard de Grenelle, Paris 15 \n \n9 h 30 :  \nArrivée de la secrétaire d’Etat puis visite de la concession automobile \n- \nVisite des ateliers et présentation par un salarié de l’atelier des dispositifs sanitaires mis en place \n- \nVisite du showroom et présentation par un vendeur des dispositions \n- \nPrésentation et collage de la vignette du dispositif \n \nVers 10 h 30 : Point presse \n \nA l’issue : \nDépart de la secrétaire d’Etat \n \n \n \nCe déplacement fait l’objet d’une procédure d’accréditation sur confirmation du service presse de Bercy. \nEn raison des contraintes sanitaires, veuillez noter que le nombre de places est limité. \n \nLe port du masque sera obligatoire, merci de bien vouloir vous équiper en conséquence. \n \nVeuillez adresser votre demande d’accréditation \nau service presse de Bercy : \npermanence-presse@diffusion.finances.gouv.fr \n \n \n \n \n \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr\t\n139, rue de Bercy \n75012 Paris \n \n\t\n", "published_date": "2020-05-31", "section": "Communiques"}