{"id": 4478, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17793.pdf", "author": null, "title": "A. MONTEBOURG . Un nouveau pas vers l'électromobilité pour tous :  les bornes de recharge à l'heure de l'open data", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 juillet 2014 \nN° 222 \n \nUn nouveau pas vers l'électromobilité pour tous : \n \nles bornes de recharge à l’heure de l’open data  \n \nComme Arnaud MONTEBOURG l’avait annoncé début juin au Sénat, le dispositif du programme \nd’investissements d’avenir apportant son concours aux projets d’infrastructures de recharge des \ncollectivités a été prolongé jusqu’à la fin de l’année 2015 par arrêté du Premier Ministre. Les seuils \nd’éligibilité ont été abaissés à cette occasion pour élargir le cercle des collectivités pouvant \nbénéficier des 50 M€ alloués à cette action aux territoires les plus ruraux. Concrètement, le seuil \nrelatif au coût total des projets est divisé par 2, passant de 400 000 euros à 200 000 euros, et le \nseuil de population fixé à 200000 habitants jusqu'à présent est remplacé par un seuil de densité du \nmaillage d'une borne pour 3000 habitants. \n \nPar souci d’interopérabilité, les infrastructures de recharge implantées par les collectivités locales \navec le soutien de l’Etat devront être communicantes et ouvertes à tous les clients, et proposer les \nstandards de prise retenus au niveau européen. Dans le but de constituer un répertoire national \ndes infrastructures de recharge, les collectivités devront s'engager, au fur et à mesure de la mise \nen services des stations, à transmettre systématiquement les informations statiques des \ninstallations, à la plateforme gouvernementale ouverte des données publiques data.gouv.fr.  \n \nArnaud MONTEBOURG se félicite tout particulièrement de cette disposition et souhaite que toutes \nles entités, publiques ou privées, qui exploitent déjà des réseaux d'infrastructures de recharge \npour véhicules électriques alimentent sans tarder ce répertoire national. La diffusion la plus large \npossible, ouverte et accessible à tous, des informations relatives à l'implantation des bornes de \nrecharge constitue en effet une étape importante dans le développement de l'électromobilité dans \nnotre pays. \n \nLes projets portés par les collectivités locales seront largement amplifiés dans les prochains mois \npar des initiatives privées de dimension nationale, avec l’ambition de proposer au plus vite aux \nFrançais un point de charge tous les 60 km. Ces initiatives bénéficieront de la proposition de loi \nparlementaire portée par la députée Frédérique MASSAT qui doit être discutée en seconde lecture \nà l’Assemblée Nationale mardi 22 juillet.  \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n \n", "published_date": "2014-07-18", "section": "Communiques"}