{"id": 5137, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14913.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI  à Aylesbury (Royaume-Uni) - 10-11 mai 2013 -", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 9 mai 2013 \nN° 584 \n \nDéplacement de Pierre MOSCOVICI  \nà Aylesbury (Royaume-Uni) \n- 10-11 mai 2013 - \n \n \nPierre MOSCOVICI se rendra à Aylesbury (Royaume-Uni), du vendredi 10 au samedi 11 mai, dans \nle cadre de la réunion des ministres des Finances et des gouverneurs des banques centrales des \npays membres du Groupe des Sept. \n \nA près d’un mois du Sommet du Groupe des Huit de Lough Erne et à trois mois du Sommet du \nGroupe des Vingt de Saint-Pétersbourg, cette réunion sera l’occasion de sessions de travail \nconsacrées notamment à la situation globale de l’économie, aux cadres politiques macro-\néconomiques et à la régulation financière. \n \nDans le prolongement des avancées obtenues lors de la réunion des ministres de Finances du \nG20 à Washington les 19 et 20 avril, Pierre MOSCOVICI soutiendra la mise en œuvre de \npolitiques de soutien à la croissance et à la création d’emplois dans un contexte de nécessaire \nconsolidation budgétaire. Le ministre des Finances rappellera l’importance d’une meilleure \nrégulation financière et poursuivra ses efforts pour que de nouveaux progrès soient enregistrés en \nmatière de transparence financière et de lutte contre l’évasion fiscale, y compris à travers la \ngénéralisation des accords d’échanges automatiques d’information et la coordination des efforts \ninternationaux sur les paradis fiscaux et contre les stratégies d’érosion des bases fiscales et de \nsous-imposition des profits. \n \nLe G7 est un groupe informel de discussion réunissant, le Royaume-Uni –qui en exerce \nactuellement la présidence tournante, la France, l’Allemagne, l’Italie, le Canada, les Etats-Unis et \nle Japon. L’Union européenne et le Fonds monétaire international sont invités à s’associer à ses \nrencontres. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \n \n", "published_date": "2013-05-09", "section": "Communiques"}