{"id": 2489, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21972.pdf", "author": null, "title": "Démarrage tardif de la saison touristique hivernale : rappel des dispositifs d'accompagnement des entreprises en difficulté", "text": " \n \n \n \nJEAN-MARC AYRAULT \nMINISTRE DES AFFAIRES \nETRANGERES  \nET DU DEVELOPPEMENT \nINTERNATIONAL \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, \n DE L’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nMATTHIAS FEKL \nSECRETAIRE D’ETAT CHARGE \nDU COMMERCE EXTERIEUR, DE \nLA PROMOTION DU TOURISME ET \nDES FRANÇAIS DE L’ETRANGER \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE,  \nA L’ARTISANAT,  \nA LA CONSOMMATION ET A \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n \nParis, le 10 janvier 2017 \nN° 099 \n \n \nDémarrage tardif de la saison touristique hivernale : \nrappel des dispositifs d’accompagnement des entreprises en difficulté \n \n \n \nEn raison de l’arrivée tardive des chutes de neige, certaines entreprises ont souffert fin décembre \nd’une moindre affluence de touristes dans les stations de montagne. Jean-Marc AYRAULT, \nministre des Affaires étrangères et du Développement international, Michel SAPIN, ministre de \nl’Economie et des Finances, Myriam El KHOMRI, ministre du Travail, de l’Emploi, de la Formation \nprofessionnelle et du Dialogue social, Matthias FEKL, secrétaire d’Etat chargé du Commerce \nextérieur, de la Promotion du Tourisme et des Français de l’étranger, et Martine PINVILLE, \nsecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie \nsociale et solidaire, rappellent à cette occasion les différents dispositifs permettant d’accompagner \nles entreprises en difficulté,  notamment en termes de trésorerie et d’emploi. \n \nLes entreprises qui rencontrent des difficultés temporaires peuvent notamment recourir à l’activité \npartielle, afin de maintenir leurs salariés dans l’emploi et d’alléger ponctuellement leurs charges.  \nLes salariés peuvent bénéficier d’actions de formation et d’une indemnité allant jusqu’à 100% de \nleur salaire net.  \n \nUn guichet unique permet de faire les démarches en ligne et ainsi garantir l’indemnisation des \nheures non travaillées des salariés : \n \nhttps://activitepartielle.emploi.gouv.fr \n \nElles peuvent également se rapprocher des services fiscaux (DDFIP) et sociaux (URSSAF et RSI) \nafin de demander des échéanciers de paiement étalés dans le temps selon leurs capacités. \n \nLa mobilisation des banques pour assurer une trésorerie suffisante à ces entreprises est \négalement un facteur majeur de soutien à l’activité saisonnière, que les ministres ont tenu à \nrappeler. Dans ce cadre, Bpifrance, au travers des garanties « renforcement de la trésorerie » et \ndes prêts \"restauration\" et \"hôtellerie\", peut être sollicitée par les entreprises. \n \n \n\n \n \n \n \n \nL’ensemble des informations pratiques et contacts pour activer ces dispositifs est répertorié et \ndécrit dans le guide publié ce jour à destination des professionnels : \n \n[Lien vers le guide] \n \nPar ailleurs, l’article 45 de la loi du 28 décembre 2016 de modernisation, de développement et de \nprotection des territoires de montagne étend, à titre expérimental pour une durée de trois ans, la \npossibilité de mobilisation de l’activité partielle aux remontées mécaniques ou pistes de ski gérées \npar des régies. \n \n[Lien vers la loi Montagne] \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Marc AYRAULT 01 43 17 52 01 \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Myriam EL KHOMRI 01 49 55 31 02  \nsecretariat.presse@cab.travail.gouv.fr \nCabinet de Matthias FEKL \n01 43 17 47 72  \npresse.cabctf@diplomatie.gouv.fr \nCabinet de Martine PINVILLE 01 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-01-10", "section": "Communiques"}