{"id": 553, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=934A2FB3-5A16-4400-8642-30BB2F403FF6&filename=832%20-%20M.%20Olivier%20DUSSOPT%20et%20M.%20Christian%20DUB%C3%89%20%2C%20ont%20renouvel%C3%A9%20ce%20jour%20le%20protocole%20de%20coop%C3%A9ration%20portant%20sur%20la%20gouvernance%20et%20la%20modernisation%20de%20la%20gestion%20des%20ressources%20humaines%20dans%20la%20fonction%20publique%20entr.pdf", "author": null, "title": "832 - M. Olivier DUSSOPT et M. Christian DUBÉ , ont renouvelé ce jour le protocole de coopération portant sur la gouvernance et la modernisation de la gestion des ressources humaines dans la fonction publique entre le Québec et la France'", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 11 octobre 2019 \nN°832 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, et M. Christian DUBÉ,  \nMinistre de l’Administration gouvernementale et Président du Conseil \ndu trésor du Québec, ont renouvelé ce jour le protocole de coopération \nportant sur la gouvernance et la modernisation de la gestion des \nressources humaines dans la fonction publique entre le Québec et la  \nFrance \n \n \nForts d’une histoire commune et liés d’une amitié indéfectible, le Québec et la France \npartagent, aujourd’hui et plus que jamais, une vision commune fondée sur la promotion \ndes valeurs démocratiques, des droits de l’Homme, de la solidarité et du respect de la \ndiversité.  \n \nDans un contexte marqué par des attentes fortes des citoyens pour une fonction publique \ninnovante, performante, transparente et accessible, le Québec et la France ont souhaité \nrenforcer leur coopération dans les domaines de la gouvernance et de la modernisation de \nla gestion des ressources humaines, pour mieux accompagner la transformation de la \nfonction publique.  \n \nLe Québec et la France sont convaincus de la nécessité d’améliorer sans cesse la qualité \ndu travail des administrations publiques, et des services publics, au bénéfice des usagers-\ncitoyens et des acteurs économiques.  \n \nAnimés par cette même ambition, M. Christian DUBÉ, Ministre responsable de \nl’Administration gouvernementale et président du Conseil du trésor du gouvernement \nquébécois et M. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des \nComptes publics pour le gouvernement français, ont signé un nouveau protocole de \ncoopération portant sur la gouvernance et la modernisation de la gestion des ressources \nhumaines dans la fonction publique.  \n \nCe nouveau protocole de coopération entre les deux administrations affiche l’ambition \nd’une fonction publique performante et innovante qui se transforme afin de répondre aux \nattentes des citoyens mais aussi de ses agents publics. Cet accord prévoit également de \ntravailler sur les questions d’attractivité au sein de la fonction publique, comment recruter \net fidéliser les nouveaux talents, favoriser l’égalité femmes/hommes et la diversité, pour \nque la fonction publique soit à l’image de la société.  \n\n \n \n \n \n \n \n \nLe secrétariat du conseil du trésor québécois et la Direction générale de l’administration et \nde la fonction publique (DGAFP) française mettront en œuvre cet accord qui permettra \négalement de favoriser le rapprochement et la collaboration de deux associations de \njeunes fonctionnaires, le forum des jeunes fonctionnaires québécois et Fonction publique \n21e siècle (FP21) pour les jeunes fonctionnaires français.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \nService de presse de l’Ambassade de France au Canada : nathalie.simon-clerc@diplomatie.gouv.fr  \n \n \n", "published_date": "2019-10-11", "section": "Communiques"}