{"id": 2730, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21504.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Service Public de la Donnée : une nouvelle consultation publique ouverte sur l'application de la loi pour une République numérique", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 30 septembre 2016 \nN°091 \n \nService Public de la Donnée : une nouvelle consultation publique ouverte \nsur l’application de la loi pour une République numérique \n \nLa loi pour une République numérique a été votée définitivement par le Parlement et sera \npromulguée dans les prochains jours. Le Gouvernement a engagé la préparation des décrets \nd’application, afin de permettre une entrée en vigueur rapide des réformes prévues. \n \nDans ce but, le Gouvernement lance jusqu’au 20 octobre une consultation sur l’une des mesures \nemblématiques de la loi : la création du Service Public de la Donnée (SPD), prévue à l’article 9 du \ntexte.  \n \nLa consultation, qui s’appuie sur une nouvelle interface ouverte hébergée par le blog de la mission \nEtalab https://www.etalab.gouv.fr/consultation-spd, vise à préciser les principales questions \nopérationnelles qui se posent désormais pour la mise en œuvre du SPD :  \n- Quelles bases de données inclure dans le dispositif, à court terme et à moyen terme ?  \n- Faut-il retenir un modèle de mise à disposition centralisé ou décentralisé ?  \n- Quels sont les critères de qualité les plus importants pour les utilisateurs ? \n \nLa consultation lancée est une étape indispensable de la réforme : elle vise à obtenir le point de vue \ndes utilisateurs des données concernées, qui seront au centre du Service Public de la Donnée.  \n \nLe service public de la donnée, qu’est-ce que c’est ? \nAvec le service public de la donnée, la loi pour une République numérique confie à l’Etat une nouvelle \nmission de service public: faciliter la réutilisation de ses principales bases de données par les acteurs \npublics ou privés (entreprises, associations, chercheurs…), en leur garantissant un niveau de qualité \nde service. \n \nPour quelques grandes bases de données (telles que le cadastre, la base adresse nationale ou le \nrépertoire SIRENE des entreprises), l’Etat garantira ainsi à tous les utilisateurs un haut niveau de \nprécision, de disponibilité horaire ou de mise à jour des données. Cela bénéficiera par exemple aux \nstartups utilisant la base des adresses pour un nouveau service de distribution à domicile ou aux \nparticuliers souhaitant consulter des données cadastrales précises pour une demande de permis de \nconstruire. \n \nLa création du Service Public de la Donnée constitue une évolution historique du métier des \nadministrations concernées à l’ère du numérique : leurs bases de données ne devront plus être \nentretenues seulement pour leurs missions de service public historique (collecter les impôts, \ndistribuer le courrier, établir des statistiques,…) mais aussi pour tous les nouveaux usages que \nd’autres utilisateurs souhaiteront en faire.  \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-30", "section": "Communiques"}