{"id": 525, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=069D5402-95AF-4625-9A3D-75A9E8E554CC&filename=1494%20-%20R%C3%A9union%20de%20travail%20avec%20des%20PME%20et%20des%20ETI%20de%20la%20fili%C3%A8re%20automobile.pdf", "author": null, "title": "1494 - Réunion de travail avec des PME et des ETI de la filière automobile", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 22 octobre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1494 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nRéunion de travail avec des PME et des ETI de la filière automobile \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher,                  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, ont reçu aujourd’hui                          \nmardi 22 octobre à Bercy et en présence de Luc Chatel, président du comité stratégique de la filière \nautomobile, 11 représentants de PME et d’ETI de cette filière afin d'échanger sur les évolutions \nauxquelles fait face le secteur automobile et sur les actions que mènent le Gouvernement pour les \naccompagner.  \n \nLes ministres ont rappelé l’engagement de l’Etat aux côtés des acteurs de la filière automobile pour \nfaire face collectivement à des mutations d’ampleur inédite comme le véhicule électrique ou le \nvéhicule autonome, dans un contexte international particulièrement incertain. Cet engagement se \ntraduit notamment par le plan d’action mis en œuvre dans le cadre du contrat de filière automobile \net par les mesures annoncées par le président de la République lors de l’Assemblée générale \nannuelle de l'OICA le 12 février dernier. Enfin, des travaux sont en cours dans le cadre du Pacte \nproductif pour lutter contre la désindustrialisation et pour faire en sorte que notre territoire reste \nattractif pour les grandes filières industrielles.  \n \nNéanmoins, la situation des sous-traitants de la filière automobile appelle une réponse spécifique. \nLes chefs d’entreprise ont donc pu échanger concrètement avec Bruno Le Maire sur les réalités et \nles difficultés auxquelles ils sont confrontés, afin d’identifier des actions d’accompagnement \nadaptées.   \n \nCette réunion de travail a également permis de préparer la Journée de la Filière automobile qui aura \nlieu le 2 décembre prochain à Bercy. La Journée de la Filière automobile, organisée par la \nPlateforme automobile (PFA) et l’ensemble des fédérations parties prenantes de la filière, réunira \ndes centaines de donneurs d’ordre et de fournisseurs du secteur automobile pour relever les défis \nd’une industrie en pleine mutation.     \n \n \n \n \n \n \n\n \n2 \n \n \nEtaient présents à cette réunion de travail : \n \n \nAndré Coutier, président du Conseil de surveillance du groupe AKWEL \n \nDidier Fegly, président de Sacred  \n \nPatrick Findeling, président-directeur général de Plastivaloire \n \nHervé Gestas, directeur général Setforge  \n \nPierre l’Alloret, directeur général de Sealynx \n \nJean-François Le Bos, directeur administratif et financier de SNOP CFO \n \nFrançois Liotard, président de Lisi Automotive  \n \nEmmanuel Mauduit, président de Plastitek  \n \nRoger Pernat, président de Pernat Emile sa  \n \nEric Rousseaux, président-directeur général de FAVI  \n \nPhilippe Sandrin, président de T.I.B \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-10-22", "section": "Communiques"}