{"id": 233, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A77A490B-6CFE-4344-85C6-D4120087B1AA&filename=970%20-%20QUE%20SE%20PASSE-T-IL%20EN%20CAS%20D%E2%80%99ERREUR%20OU%20DE%20D%C3%89FAILLANCE%20D%C3%89CLARATIVE.pdf", "author": null, "title": "970 - « PRÉLÈVEMENT À LA SOURCE »  JE SUIS UN COLLECTEUR. QUE SE PASSE-T-IL EN CAS D’ERREUR OU DE DÉFAILLANCE DÉCLARATIVE ?", "text": " \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n                                                         Paris, le 19 février 2020 \nN° 970 \n« PRÉLÈVEMENT À LA SOURCE »  \nJE SUIS UN COLLECTEUR. QUE SE PASSE-T-IL EN CAS D’ERREUR OU DE \nDÉFAILLANCE DÉCLARATIVE ? \nUn an après sa mise en place, la réforme du prélèvement à la source est un succès : 2 millions \nd’entreprises et entités publiques ou caisses de retraite collectent et reversent du prélèvement à la \nsource chaque mois. Près de 23 millions de déclarations ont été déposées au 31 décembre 2019 \ndont 22 millions de DSN et 800 000 Pasrau. \n \nCette réussite a été permise par un important dispositif d'accompagnement auprès des collecteurs \nde revenus (entreprises, collectivités locales, caisses de retraites…).  \n \nTout au long de l’année 2019, la DGFiP a exercé une surveillance rapprochée des collecteurs et a \nadressé des lettres de relance chaque mois aux employeurs défaillants. Les collecteurs qui \nsouscrivent en retard leurs déclarations DSN ou Pasrau ou qui commettent des erreurs de taux de \nPAS à appliquer ont également fait l'objet d'une identification et d'un suivi, sans pour autant être \nsanctionnés, dans une logique de droit à l'erreur pour la première année de mise en œuvre. \n \nDésormais dans sa deuxième année, le prélèvement à la source atteint son régime de croisière. Les \nsanctions commenceront à être appliquées à compter des déclarations déposées en février 2020 au \ntitre de janvier 20201. Elles seront cependant appliquées avec bienveillance et en fonction de la \ngravité de l’infraction : \n- l’amende pour erreur de taux sera signalée mais non appliquée en 2020. Le collecteur qui se trompe \nsera informé de son erreur à des fins pédagogiques : l’origine de son erreur lui sera expliquée et le \nmontant de l'amende lui sera mentionné à titre purement indicatif ; \n- en cas de dépôt tardif, le collecteur se verra appliquer une sanction de 10 % des sommes reversées \nen retard mais avec une sanction minimale de 50 € au lieu des 250 € prévus par la loi2 ; \n- pour l’infraction la plus grave – l’absence de dépôt –, l'amende de 10 % des sommes dues avec un \nminimum de 250 € sera appliquée, comme le prévoit la loi. \n \nEn cas de difficultés, les collecteurs pourront se rapprocher de leurs services des impôts des \nentreprises : leur situation sera examinée avec bienveillance, dans une logique de droit à l'erreur. \n \n1 Les particuliers-employeurs passant par Cesu ou Pajemploi, pour lesquels le prélèvement à la source a été mis en œuvre \nà compter du 1er janvier 2020, ne sont pas concernés par ces sanctions. \n2 Les sanctions prévues par l’article 1759-0 A du code général des impôts s’élèvent à 10 % des sommes dues en cas de \nnon-dépôt ou de dépôt en retard ou à 5 % des sommes omises en cas d’insuffisance ou d'omission. Le montant minimal \ndes amendes est de 250 € par collecteur. \n \nContacts presse : Direction générale des Finances publiques : 01 53 18 86 95 \n", "published_date": "2020-02-19", "section": "Communiques"}