{"id": 4205, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18360.pdf", "author": null, "title": "L'Etat annonce la signature d'une convention avec le Groupe Industriel Marcel Dassault, actionnaire majoritaire de Dassault Aviation", "text": " \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n                                                      \nParis, le 28 novembre 2014 \nN° 106 / 216 \n \n \nL’Etat annonce la signature d’une convention avec le Groupe Industriel Marcel \nDassault, actionnaire majoritaire de Dassault Aviation. \n   \nLe ministre des finances et des comptes publics, le ministre de la défense et le ministre de l’économie, de \nl’industrie et du numérique se félicitent de l’accord annoncé ce jour entre Airbus Group et Dassault Aviation. \n  \nL’Etat a permis cette opération de cession de gré à gré d’un bloc de 8 % du capital de Dassault Aviation, sur \nles 46,32% détenus par Airbus Group, à Dassault Aviation en renonçant à exercer son droit de première \noffre conféré par le pacte d’actionnaires établi entre Airbus Group et l’Etat le 21 juin 2013. \n  \nEn contrepartie, l’Etat – via l’Agence des Participations de l’Etat et la Direction Générale de l’Armement – et \nle Groupe Industriel Marcel Dassault, actionnaire majoritaire de Dassault Aviation, ont conclu ce jour une \nconvention d’une durée minimale de 20 ans permettant à l’Etat d’assurer la défense de ses  intérêts \nessentiels en cas d’évolution du contrôle de cette entreprise stratégique, du fait notamment de sa \ncontribution à la composante aéroportée de la dissuasion nucléaire. Cet accord entre Groupe Industriel \nMarcel Dassault et l’Etat est historique puisque pour la première fois dans leur histoire un mécanisme \nconventionnel les lie directement. \n  \nCette convention prévoit d’octroyer à l’Etat un droit de préemption en cas de cession d’actions par le Groupe \nIndustriel Marcel Dassault entraînant sa perte de contrôle sur Dassault Aviation[1]. Ce droit de préemption \ns’appliquera également à toute cession ultérieure de titres Dassault Aviation effectuée par le Groupe \nIndustriel Marcel Dassault après la perte de son contrôle. Cette convention n’est pas constitutive d’une \naction de concert entre les parties, chacune conservant son entière liberté de gestion de sa participation et \nd’exercice de ses droits de vote. \n  \nLe Pacte d’actionnaires liant Airbus Group et l’Etat reste en vigueur. \n  \nPar cet accord avec le Groupe Industriel Marcel Dassault, l’Etat s’inscrit pleinement dans le cadre des lignes \ndirectrices de l’Etat actionnaire, en permettant à Airbus Group, dont l’Etat est actionnaire, de réaliser cette \ncession tout en renforçant la protection de ses intérêts de souveraineté. \n  \nL’Etat détient (via l’Agence des Participations de l’Etat et la Sogepa) 10,97 % du capital d’Airbus Group, ainsi \nqu’une action de Dassault Aviation. \n \n \n \n \n \n\n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \nCabinet de Jean-Yves Le DRIAN  \n01 42 19 67 16 \nCabinet d’Emmanuel MACRON  \n01 53 18 45 13 \nAgence des participations de l’Etat \n01 44 87 70 42 \n \n \n", "published_date": "2014-11-28", "section": "Communiques"}