{"id": 1421, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7C6BE37F-69A0-4EFD-8FC6-B3CD200EF083&filename=767%20-%20Les%20r%C3%A9serves%20nettes%20de%20change.pdf", "author": null, "title": "767 - Les réserves nettes de change", "text": "                                                                                                               \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 15 octobre 2018 \nN° 767 \n \nLes réserves nettes de change \n \n \nEn conformité avec la Norme Spéciale de Diffusion des Données (NSDD) du FMI, telle qu’appliquée au sein du \nSystème Européen de Banques Centrales, les avoirs mensuels de réserves et les disponibilités en devises sont \ndepuis mai 2000 valorisés en euros sur la base des cours de change de fin de mois. \n \nLes réserves nettes de change de l'Etat s'élèvent à la fin du mois de septembre 2018 à 143 348 M€               \n(165 941 M$) contre 143 831 M€ (167 578 M$) à la fin du mois d’août 2018, soit une diminution de 483 M€, \nqui intègre, comme indiqué ci-dessus, l’incidence des modalités de valorisation aux cours de change de fin de \nmois. \n \n \nLes réserves nettes de l'Etat se répartissent comme suit : \n \nRéserves en or  \n                 80 066 M€ \nRéserves nettes en devises \n   48 404 M€ \nPosition de réserve au FMI \n     3 717 M€  \nAvoirs en DTS  \n                   9 717 M€ \nAutres avoirs de réserve \n      1 444 M€ \n \nLa différence constatée avec les réserves officielles de change, publiées le 5 octobre 2018, résulte de la prise \nen compte de sorties temporaires d’actifs financiers en devises, d’un montant net de 296 M€. \n \nUn tableau détaillé des avoirs de réserves et disponibilités en devises à fin septembre 2018 est joint en annexe. \nIl distingue en particulier les réserves officielles en devises des autres avoirs en devises (dépôts dans des \nétablissements bancaires de la zone euro). \n \n \n", "published_date": "2018-10-15", "section": "Communiques"}