{"id": 1501, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EBB4F2E9-A57B-4A79-87CE-D95DBB07B6FE&filename=399%20-%20Open%20data%20%20la%20DGFiP%20met%20en%20ligne%20le%20code%20source%20et%20l%E2%80%99algorithme%20de%20la%20taxe%20d%E2%80%99habitation.pdf", "author": null, "title": "399 - Open data : la DGFiP met en ligne le code source et l'algorithme de la taxe d'habitation", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nDirection générale des Finances publiques  \neconomie.gouv.fr  \nimpots.gouv.fr  \nParis, le 20 septembre 2018 \nN° 399 \n \nOpen data : la DGFiP met en ligne le code source et \nl’algorithme de la taxe d’habitation  \n \nConformément à la loi pour une République numérique, qui pose le principe que les \ndonnées produites ou collectées par l'administration ainsi que les algorithmes et codes \nsources des principales applications utilisées par l'administration ont vocation à être \npubliées en ligne, la DGFiP ouvre deux nouvelles publications : \n– le code source de la taxe d’habitation. Le ministère a été précurseur dans l’ouverture \ndes codes sources de ses grandes applications avec la publication des 2016 du code \nsource de l'impôt sur le revenu ainsi que, en 2017, des millésimes historiques du code \ndepuis 2010 et de ses mises à jour annuelles. La DGFiP poursuit dans cette voie avec \nla publication du code source de la taxe d'habitation 2018. Comme pour l'impôt sur le \nrevenu la DGFiP a conduit de concert avec la DINSIC/ETALAB des travaux qui \nfaciliteront la meilleure réutilisation du code. Il va être accessible sur la plate-forme \nData.gouv. \n– L’algorithme de la taxe d'habitation. La transcription des mécanismes de l’algorithme \nde calcul de la taxe d'habitation a été faite de façon à permettre aux contribuables de \nreconstituer de façon didactique le montant de leur taxe pour l’immense majorité des \ntaxations émises. Le document descriptif de l'algorithme sera quant à lui accessible \ndans l'espace public du portail « impots.gouv.fr ». \nCes travaux s'inscrivent dans la continuité de l'engagement de la DGFiP dans le \nmouvement d'ouverture des données publiques, renforcé depuis la promulgation de la \nloi pour une république numérique. \nLa DGFIP est ainsi une des administrations pionnières dans la mise en œuvre du \nservice public de la donnée (SPD), comme l'illustre la publication du plan cadastral \ninformatisé réalisée en 2017 qui constitue un des jeux de données de référence les \nplus utilisés à ce jour. \n \n \nContacts presse :  \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95  \n \n\nAvis de taxe d'habitation - Le détail du calcul de votre taxe\nVoici, étape par étape, le mode opératoire permettant de calculer le « Montant de votre impôt » figurant sur\nvotre avis de taxe d'habitation.\n_\n LA VALEUR LOCATIVE BRUTE\nÉvaluée par les services fiscaux d'après la déclaration souscrite l'année de l'achèvement du logement par le\npropriétaire, elle sert de base au calcul de la taxe d'habitation.\nElle prend en compte la surface et les caractéristiques du logement et de ses dépendances éventuelles.\nCette surface pondérée est multipliée par un tarif communal faisant référence aux loyers constatés au  \n1er janvier 1970 (1975, dans les DOM hors Mayotte ; 2012, à Mayotte). Cette valeur locative est actualisée et\nrevalorisée par un coefficient forfaitaire annuel (en 2018, ce coefficient est de 1,012).\nÀ compter de 2018, la valeur locative des locaux affectés à l'habitation situés à Mayotte étant minorée d'un\nabattement de 60 % (article 1496 du code général des impôts - CGI), la valeur locative brute des locaux\nconcernés qui figure sur l'avis de taxe d'habitation tient compte de cette minoration.\nDepuis 2017, pour les contribuables bénéficiant de l'allègement  de taxe d'habitation  codifié à l'article\n1414-I \n \n bis\n   2° du CGI et prenant la forme d'un abattement sur la valeur locative du logement qu'ils occupent\n(de deux tiers ou d'un tiers selon le cas), la valeur locative brute affichée sur l'avis de taxe d'habitation\ncorrespond à la valeur locative brute après application de cet abattement, et, par conséquent, à la valeur\nlocative retenue pour le calcul de la taxe.\n LES ABATTEMENTS (article 1411 du CGI)\nLa valeur locative de votre  habitation principale peut, le cas échéant, être diminuée d'abattements\nobligatoires ou facultatifs votés par la collectivité, et calculés en fonction de la valeur locative moyenne des\nhabitations situées dans le ressort de la collectivité concernée.\nAbattements obligatoires\n \n   :  \nOuvrent droit aux abattements obligatoires pour charges de famille :\n-  vos enfants (et/ou ceux que vous avez recueillis), à votre charge à l'impôt sur le revenu au\n1er janvier, âgés de moins de 21 ans, ou de moins de 25 ans s'ils sont étudiants, ou quel que soit leur\nâge s'ils sont infirmes. S'ils sont mariés, ils doivent habiter avec vous. Les enfants en résidence\nalternée ouvrent droit à un abattement égal à 50 % de celui accordé pour les enfants en résidence\nunique ;\n- vos ascendants (et/ou ceux de votre conjoint), âgés de plus de 70 ans ou infirmes, vivant sous\nvotre toit, si leurs revenus n'excèdent pas les limites fixées par l'article 1417-I du CGI.\nLe taux de ces abattements obligatoires est fixé par chaque collectivité :\n- entre 10 et 20 % pour chacune des deux premières personnes à charge (5 ou 10 % pour les\nDOM) ;\n- entre 15 et 25 % à compter de la troisième personne à charge (5 ou 10 % pour les DOM).\n1\n2\n\nAvis de taxe d'habitation - Le détail du calcul de votre taxe\n=\nx\n=\n+\nAbattements facultatifs\n \n   :  \nCes abattements ne trouvent à s'appliquer que si la collectivité concernée a délibéré en leur faveur :\n- abattement général à la base, accordé à chaque contribuable, sans aucune condition de revenus.\nSon taux est compris entre 1 et 15 %, en métropole, étant précisé que dans les DOM, il est de 40 ou\nde 50 % ;\n-  abattement  spécial à la  base  pour personnes  de  condition  modeste dont  les  revenus\nn'excèdent pas les limites fixées par l'article 1417-I du CGI. Son taux est compris entre 1 et 15 % ;\n- abattement spécial à la base en faveur des personnes handicapées ou invalides, accordé,\nsans aucune condition de revenus, dès lors que le contribuable concerné a, au préalable, déposé une\ndéclaration spécifique auprès du centre des finances publiques dont il dépend. Son taux est compris\nentre 10 et 20 %.\n LA BASE NETTE D'IMPOSITION\nIl s'agit de la base d'imposition propre à chaque collectivité, à laquelle le taux d'imposition voté par chacune\nd'entre elles s'applique.\n TAUX D'IMPOSITION N / COTISATIONS N / COTISATIONS LISSÉES / (DONT MAJORATION SUR\nLES RÉSIDENCES SECONDAIRES)\nVoté par chaque collectivité, le taux s'applique à la base nette calculée correspondante et permet d'obtenir la\ncotisation qui revient à chacune d'elles.\nÀ compter de 2018, les locaux professionnels soumis à la taxe d’habitation sont imposés à la taxe\nd'habitation sur la base d'une valeur locative révisée. La cotisation indiquée sur l'avis de taxe d'habitation\ntient compte du montant du lissage éventuellement déterminé.\nEn ce qui concerne les résidences secondaires, la cotisation communale indiquée sur l'avis de taxe\nd'habitation tient compte, lorsque celle-ci a été votée par la commune, de la « Majoration résidences\nsecondaires » codifiée à l'article 1407 \n \n ter du CGI et dont le taux peut être compris entre 5 % et 60 % de la\ncotisation 2018.\n TOTAL DES COTISATIONS\nIl s'agit de la somme des cotisations calculées pour chaque collectivité.\n LES FRAIS DE GESTION (article 1641 du CGI)\nEn contrepartie  des dégrèvements  qu'il prend  à sa charge, ainsi que des missions d'assiette et de\nrecouvrement qui lui incombent, l'État perçoit des frais de gestion qui s'élèvent à :\n- 1 % du  total des cotisations communale  et intercommunale (3 %, s'agissant des résidences\nsecondaires) ;\n- 3 % de la cotisation de taxe GEMAPI 1;\n- 8 % de la cotisation syndicale 2;\n- 9 % de la cotisation de TSE 3.\n3\n4\n5\n6\n\nAvis de taxe d'habitation - Le détail du calcul de votre taxe\n+\n_\n_\n LES PRÉLÈVEMENTS POUR BASE  ÉLEVÉE ET/OU SUR LES RÉSIDENCES SECONDAIRES \n(article 1641-\n \n I-B-3 du CGI)\nUn prélèvement pour base élevée est effectué au profit de l'État sur les locaux à forte valeur locative. Son\ntaux, qui s'applique sur la seule base nette de la commune, est de :\n- 0,2 % s'agissant des résidences principales dont la base nette communale excède 4 573 € ;\n- 1,2 % lorsque le bien concerné est une résidence secondaire dont la base nette communale est\ncomprise entre 4 573 € et 7 622 € ;\n- 1,7 % lorsque le bien concerné est une résidence secondaire dont la base nette communale excède\n7 622 €.\nPar ailleurs, un  prélèvement sur les résidences secondaires est également perçu au profit de l'État.\nCelui-ci, au taux de 1,5 %, s'applique au total des cotisations communale et intercommunale.\n PLAFONNEMENT SELON LE REVENU (articles 1414-A-\n \n I et 1417-II du CGI)\nUn dégrèvement automatique de la taxe d'habitation principale (également appelé « plafonnement ») est\naccordé aux contribuables qui ne sont pas assujettis, l'année précédant celle de l'imposition, à l'impôt de\nsolidarité sur la fortune (ISF) (remplacé par l'impôt sur la fortune immobilière – IFI -, à compter de la taxe\nd'habitation 2019) et dont le revenu fiscal de référence (RFR) n'excède pas les limites fixées à l'article 1417-II  \ndu CGI, étant précisé que le RFR retenu tient également compte des occupants du logement autres que le(s)\noccupant(s) en titre dès lors que leurs propres revenus excèdent les limites indiquées à l'article 1417-I du\nCGI. Dans ce cas de figure précis, les autres occupants dont le revenu a été pris en compte dans la\ndétermination du RFR retenu pour le calcul du plafonnement sont indiqués dans le cadre « Occupant(s) »\nfigurant sur l'avis de taxe d'habitation.\nCe RFR retenu est ensuite diminué du montant de l'abattement fixé par l'article 1414-A-1 du CGI.\n(Pour une explication détaillée des autres étapes du calcul du plafonnement en fonction du revenu, se\nreporter à la « Brochure \n \n pratique Impôts lo\n \n caux », consultable librement sur le site impots.gouv.fr : Rubrique\nDocumentation > Brochures > Accès à la Brochure pratique Impôts locaux, rubriques « Plafonnement en\nfonction du revenu » et « Exemples de calculs du plafonnement de la taxe d'habitation et du dégrèvement\nd'office de la taxe d'habitation afférente à la résidence principale ».)\n DÉGRÈVEMENT TH (articles 1414-\n \n C-I-2 et 141\n \n 4-C\n \n -I-\n  3 du CGI)\nÀ compter de 2018, dans le cadre de la réforme nationale de la taxe d'habitation ayant pour but de dispenser\n80 % des foyers du paiement de la taxe d'habitation sur leur résidence principale d'ici 2020, un nouveau\ndégrèvement automatique est mis en place progressivement sur trois ans. \nAinsi, au titre de l'année 2018, la cotisation de taxe d'habitation afférente à l'habitation principale (hors\ncontribution à l'audiovisuel public) restant à la charge des foyers bénéficiaires, après application éventuelle\ndu plafonnement en fonction du revenu, fait l'objet d'un dégrèvement au taux de 30 % (le taux de ce\ndégrèvement sera porté à 65 % en 2019 et à 100 % en 2020).\nRemarque : Pour les contribuables remplissant les conditions de ressources détaillées ci-après et qui\nbénéficient, en 2018, de l'allègement de taxe d'habitation prenant la forme d'un abattement sur la valeur\nlocative de deux tiers ou d'un tiers, selon qu'ils sont dans la troisième ou quatrième année du dispositif codifié\nà l'article 1414-I \n \n bis du CGI, ce nouveau dégrèvement de la cotisation est porté à 100 % dès 2018.\n7\n8\n9\n\nAvis de taxe d'habitation - Le détail du calcul de votre taxe\n=\nSont concernés l'ensemble des foyers, à condition :\n- qu'ils occupent le local imposé à la taxe d'habitation à titre principal ;\n- qu'ils ne soient pas assujettis, l'année précédant celle de l'imposition, à l'ISF (IFI, à compter de\nla taxe d'habitation 2019) ;\n- que le montant de leur RFR global n'excède pas les limites prévues à l'article 1417-\n \n II \n  bis\n   1 du CGI,\nsoit\n 27  000  €  pour  une  part,  majorés  de  8  000  €  pour  les  deux  demi-parts\nsuivantes, puis de 6 000 € par demi-part supplémentaire [dans le cas des parents séparés ayant une\ngarde alternée de leur(s) enfant(s), pour l'appréciation des seuils à retenir pour l’application de ce\ndispositif, pour chaque quart de part, la fraction de revenu fiscal de référence est égale à 50 % de la\nfraction relative à une demi-part, arrondie à l’euro le plus proche].\nPrécision : La condition de revenus à retenir pour bénéficier de ce dégrèvement correspond à la somme\ndes RFR de l'année des revenus de l'année précédente de l'ensemble des foyers fiscaux des\npersonnes qui déclarent occuper le local, qu'il s'agisse du (des) redevable(s) en titre ou de rattachés, et\nce, quels que soient leurs revenus (ainsi, s'agissant plus particulièrement de ces derniers, contrairement aux\nautres allègements de taxe d'habitation, leur RFR est pris en compte dans tous les cas, même lorsqu'il est\ninférieur aux limites fixées à l'article 1417-I du CGI).\nImportant :  Lorsque l'une au moins des collectivités  locales a augmenté son taux, ou diminué ou\nsupprimé un (des) abattement(s), le montant de ce dégrèvement peut être diminué.\n(Pour une explication détaillée du calcul de ce nouveau dégrèvement, se reporter à la « Brochure pratique\nImpôts locaux 2018 », consultable librement sur le site impots.gouv.fr à compter de mi-septembre 2018 :\nRubriques du site > Documentation > Brochures > Accès à la Brochure pratique Impôts locaux, rubriques « Le\ndégrèvement d'office de taxe d'habitation afférente à la résidence principale » et « Exemples de calculs du\nplafonnement de la taxe d'habitation et du dégrèvement d'office de la taxe d'habitation afférente à la\nrésidence principale ».)\n MONTANT DE VOTRE IMPÔT (article 1657 du CGI)\nLe montant net à payer de la taxe d'habitation est donc égal :\n         au « Total des cotisations »\n    +   les « Frais de gestion »\n    +   les « Prélèvements pour base élevée » et/ou « sur résidences secondaires » (le cas échéant)\n     ̶    le « Plafonnement selon le revenu » (le cas échéant)                                                                    \n     ̶    le « Dégrèvement de TH » (le cas échéant)\n                                                                                                                                                                           \n    =   « Montant de votre impôt »\nRemarques importantes : \n- Ce montant net de taxe d'habitation n'est pas réclamé lorsqu'il est inférieur à 12 €.\n- L'impôt est établi pour l'année entière, d'après les faits existants au 1er janvier de l'année d'imposition.\nPour obtenir plus de détails sur le calcul de votre taxe d'habitation, n'hésitez pas à consulter la\n« Brochure  pratique  Impôts  locaux »,  accessible  sur  impots.gouv.fr :  Rubriques  du  site  >\nDocumentation > Brochures > Accès à la Brochure pratique Impôts locaux > La taxe d'habitation.\n10\n\nAvis de taxe d'habitation - Le détail du calcul de votre taxe\n1 Cotisation de taxe GEMAPI (taxe pour la gestion des milieux aquatiques et la prévention des inondations) :\nil s'agit d'une taxe facultative pouvant être instituée par les établissements publics de coopération intercommunale à \nfiscalité propre dotés de la compétence. \nChaque année le produit de cette taxe est arrêté dans la limite d'un plafond fixé à 40 € par habitant. \n2 Cotisation syndicale :\nEn principe, un syndicat de communes ou un syndicat mixte est financé par les contributions budgétaires de ses \ncommunes adhérentes. Toutefois,  le comité d’un syndicat de communes ou d’un syndicat mixte peut décider de \nremplacer en tout ou partie la contribution des communes par des impositions additionnelles aux impôts locaux \ncommunaux, à savoir la taxe foncière sur les propriétés bâties (TFPB), la taxe foncière sur les propriétés non bâties \n(TFPNB), la taxe d’habitation (TH) et la cotisation foncière des entreprises (CFE). \n3 Cotisations de TSE: \nDes taxes spéciales d'équipement (TSE) sont perçues au profit d'établissements publics (établissements publics fonciers\nlocaux, établissements publics fonciers d'État, établissements publics particuliers) en addition aux deux taxes foncières (\nTFPB et TFPNB ), à la taxe d'habitation et à la cotisation foncière des entreprises.\nLa TSE est due par toutes les personnes physiques ou morales assujetties aux taxes foncières sur les propriétés bâties \net non bâties, à la taxe d'habitation ou à la cotisation foncière des entreprises dans les communes comprises dans le \nressort géographique de l'établissement public concerné.\nTous les contribuables bénéficiant d'une exonération permanente ou temporaire de l'une de ces quatre taxes sont \négalement exonérés de la taxe spéciale d'équipement. \n\nO C C U PA N T ( S )\nIdentifiant\nDésignation\nNature\nRevenu (RFR) \nParts-année\n   \nTAXE D’HABITATION 2018\nCommune\nSyndicat de\ncommunes\nIntercommunalité\nTaxe spéciale\nd’équipement\nTaxe GEMAPI\nValeur locative brute \nValeur locative moyenne\nA\nB\nA\nT\nT\nE\nM\nE\nN\nT\nS\n Général à la base\n Personne(s) à charge\n-\nPar personne rang 1 ou 2\npour      personne(s)\n-\nPar personne rang 3 ou +\npour      personne(s)\n Spécial à la base\n Spécial handicapé\n %\n             \n %\n %\n %\n %\n %\n             \n %\n  %\n  %\n %\nBase nette d’imposition \nTaux d’imposition 2018 \nCotisations 2018 \nCotisations lissées \nDont Majo Rés. Secondaires \n        \n %\n      \n     \n \n %\n            \n          \n      \n                  %\n               \n             \n \n%\n                  \n        \nTotal des\ncotisations\n     \n     \nTaux d’imposition 2017 \nRappel cotisations 2017 \n %\n          \n %\n %\n             \n  %\n               \n                                %\nVariation en valeur \nVariation en pourcentage\n           \n                       %\n% \n               \n %\n                         %\n \n%\nÉVOLUTION DES IMPOSITIONS ENTRE 2017 ET 2018\nFrais de gestion \nPrélèvements : \n- pour base élevée \n- sur rés. secondaires\nPlafonnement \nselon le revenu \nDégrèvement TH \nANNÉE 2017\nANNÉE 2018\nEn valeur\nEn pourcentage\n(a) Cotisations\n(b) Allègements\n(c) = (a) – (b) Somme à payer\n %\n %\n %\nL O C A U X  T A X É S  :  N O M B R E  \nR É G I M E     \nMontant\nde votre impôt\nIdentifiant \nNature\nDF \n          AFF\nVL revalorisée\nM O N TAN T  D E  L A C O N T R I B U T I O N  À  L’ AU D I O V I S U E L P U B L I C  D U E  E N  2 0 1 8\n1\n2\n3\n4\n4\n4\n4\n5\n6\n7\n8\n9\n10\n \n   \nVos démarches\n", "published_date": "2018-09-20", "section": "Communiques"}