{"id": 5031, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15467.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de la proposition de la Commission européenne visant à compléter l'union bancaire par un mécanisme de résolution unique", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 juillet 2013 \nN° 720 \n \nPierre MOSCOVICI se félicite de la proposition de la Commission \neuropéenne visant à compléter l’union bancaire  \npar un mécanisme de résolution unique \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se félicite de l’adoption le 10 juillet \npar la Commission européenne de sa proposition de mécanisme de résolution unique et des \nnouvelles règles encadrant les aides d’Etat au secteur bancaire dans le contexte de la crise \nfinancière. \n \nL’Union bancaire est une priorité majeure pour le gouvernement français. C’est un élément \nindispensable pour assurer la stabilité durable de la zone euro, rétablir un financement efficace de \nl’économie européenne et hâter le retour de la croissance. L’Union bancaire, décidée il y a un an \nlors du Conseil européen des 28 et 29 juin 2012, doit reposer sur trois piliers : supervision, \nrésolution et garantie des dépôts. Avec ces trois piliers, il sera possible de mieux anticiper les \nrisques de crise bancaire, de mieux traiter les conséquences d’une crise si elle survient, et de \nprotéger les déposants, les contribuables et les finances publiques, en brisant le cercle vicieux \nentre défaillances bancaires et crises des dettes souveraines au sein de la zone euro. \n \nLa France a contribué très activement aux avancées majeures réalisées depuis un an. La première \nétape est la mise en place d’une supervision unique qui sera assuré par la Banque Centrale \nEuropéenne (BCE), conformément aux accords du Conseil ECOFIN du 12 décembre 2012 et du \nParlement européen du 22 mai 2013, et deviendra opérationnelle au cours de l’année 2014.  \n \nDans un deuxième temps, en pleine cohérence avec les dispositions de la loi de séparation et de \nrégulation des activités bancaire sur le point d’être adopté en France, un accord sur la directive \neuropéenne sur le redressement et la résolution des crises bancaires a été trouvé lors du Conseil \nEcofin du 27 juin dernier, en vue d’un accord définitif avec le Parlement européen d’ici la fin 2013. \nDans le même calendrier, la directive sur le renforcement de la garantie des dépôts sera \négalement finalisée. L’Eurogroupe, enfin, a adopté le 20 juin les grands paramètres d’intervention \ndu Mécanisme européen de stabilité pour recapitaliser les institutions financières défaillantes. En \nparallèle, l’actualisation des règles sur les aides d’Etat, qui entrent en vigueur le 1er août prochain, \nassureront un traitement uniforme en cas de restructuration ou de recapitalisation bancaire, quel \nque soit le pays dans lequel les banques sont situées. \n \nIl reste désormais à définir précisément le mécanisme de résolution des crises bancaires au sein \nde la zone euro, qui requiert une capacité d’intervention rapide. Pierre MOSCOVICI se félicite des \npropositions ambitieuses préparées par le commissaire européen Michel BARNIER, qui propose \nun mécanisme décisionnel clair s’appuyant sur la Commission européenne et la création d’un \n\n \n \n \nConseil de résolution unique composé des autorités européennes et nationales concernées, ainsi \nque sur un fonds unique financé par les contributions du secteur bancaire. \n \nPierre MOSCOVICI s’attachera à ce que la négociation de ce texte se déroule dans le calendrier \nrappelé par le Conseil européen des 27 et 28 juin dernier, pour une adoption définitive avant la fin \nde la législature européenne actuelle. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-07-12", "section": "Communiques"}