{"id": 330, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DEE3AC3F-B841-4DC8-B2AF-5CE016F29A6A&filename=1951%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20Evolution%20du%20taux%20du%20Livret%20A%20au%201er%20f%C3%A9vrier%202020.pdf", "author": null, "title": "1951 - COMMUNIQUE PRESSE - Evolution du taux du Livret A au 1er février 2020", "text": " \n \n1 \n \n \n \n \nParis, le  16 janvier 2020 \nN°1951 \n \nCOMMUNIQUE DE PRESSE \n \nBruno Le Maire, ministre de l’Economie et des Finances, a pris acte de la recommandation du Gouverneur \nde la Banque de France d’appliquer la formule permettant de calculer le taux de rémunération des livrets \nd’épargne réglementée. Cette formule fixe le taux du livret A comme la moyenne sur les 6 derniers mois des \ntaux monétaires et de la variation annuelle de l’indice des prix à la consommation (hors tabac) de l’ensemble \ndes ménages ; elle prévoit en outre un taux plancher de 0,50 %.  \nCompte tenu du très bas niveau des taux monétaires et de la faiblesse de l’inflation, le taux plancher s’applique \npour le livret A. Par conséquent :  \n \nLe taux de rémunération du Livret A passera de 0,75% au taux de 0,50% à compter du 1er février \n2020. \n \nLe taux de rémunération du Livret développement durable et solidaire (LDDS) passera de 0,75% au \ntaux de 0,50% à compter du 1er février 2020.   \n \nLe taux du Livret d’épargne populaire (LEP) passera de 1,25% à 1% à compter du 1er février 2020.  \n \n1. Le Livret A  \nLe Livret A reste un placement attractif, comme en témoigne le dynamisme de la collecte en 2019 : l’épargne \nest totalement défiscalisée et disponible à tout moment. Elle est en outre entièrement garantie par l’Etat.  \nComme le Gouvernement s’y était engagé, le taux de rémunération du livret A ne passe pas sous le niveau \nplancher de 0,50%, qui exerce ainsi son rôle protecteur dans un contexte de taux bas durable.  \nCe nouveau taux de rémunération vient renforcer la situation financière des organismes de logement social, \ndégageant des marges de manœuvre permettant de financer la construction d’environ 17 000 logements \nsociaux supplémentaires par an ou d’en rénover 52 000 chaque année.  \n \n2. Le Livret d’épargne populaire (LEP)  \n \nPour les ménages les plus modestes, le Livret d’épargne populaire (LEP) est un placement très attractif \npuisque son taux de rémunération est égal ou supérieur à l’inflation. C’est un produit d’épargne sous condition \nde ressource, qui est, comme le Livret A, intégralement défiscalisé, totalement liquide et dont l’encours est \nentièrement garanti par l’Etat. \nNéanmoins, ce produit demeure insuffisant utilisé alors que plus de 40% des ménages français y sont éligibles. \nLe Gouvernement a donc décidé de simplifier les conditions d’ouverture du Livret d’épargne populaire : la \nprésentation d’un avis d’imposition à l’ouverture d’un compte ou pour justifier annuellement le respect des \nplafonds de revenu ne sera plus nécessaire. Cette vérification pourra être effectuée automatiquement par les \nbanques auprès de l’administration fiscale.  \nPar ailleurs, la Direction générale des Finances publiques enverra un nouveau courrier électronique au \nprintemps prochain à tous les bénéficiaires du LEP pour les informer de leur éligibilité.  \n \nContact presse  \nCabinet de Bruno Le Maire \n \n01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2020-01-16", "section": "Communiques"}