{"id": 721, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7C00115F-99CD-4FC1-A520-1EF0126E1A7C&filename=G7%20Chair%27s%20summary.pdf", "author": null, "title": "G7 FINANCE Chair's summary", "text": " \n \n1\nCHAIR’S SUMMARY: G7 FINANCE MINISTERS AND CENTRAL \nBANK GOVERNORS’ MEETING \nG7 Finance Ministers and Central Bank Governors (FMCBGs) met in Chantilly on July 17th and 18th, \n2019. They reaffirmed the importance of their close cooperation to address the current and future \neconomic and financial challenges and committed to work together for a more inclusive, equal and \nsustainable economic model. \nMinisters and Governors discussed more specifically ways to: (i) first, continuing to address current \nrisks in the global economy and the financial system to support strong, sustainable, balanced and \ninclusive growth that generates widespread prosperity; (ii) second, accelerating the work to tackle \nnew challenges, including most importantly making the international tax system fairer, addressing \nthe competition challenges that are raised by the digitalization of the economy, and advancing the \nagenda on climate and green finance; (iii) third, ensuring that the benefits of growth are more \nwidely shared, fighting inequalities within countries as well as between advanced and developing \ncountries. \nADDRESSING RISKS IN THE GLOBAL ECONOMY AND THE FINANCIAL SYSTEM \nGlobal economy \nMinisters and Governors exchanged views on the global economy and the financial system. They \nnoted that while global growth appears to be stabilizing with an expected moderate pick-up in \n2020, risks remain tilted to the downside. Most importantly, trade and geopolitical tensions have \nintensified.  \nMinisters and Governors agreed to continue to address these risks, including by taking further \naction if and when appropriate, and to strengthen international cooperation and frameworks. They \nreaffirmed their commitment to use all policy tools to achieve strong, sustainable, balanced and \ninclusive growth, and safeguard against downside risks. Fiscal policy should be flexible and growth-\nfriendly, while rebuilding buffers where needed and ensuring debt as a share of GDP is on a \nsustainable path. In line with central banks’ mandates, monetary policy will continue to support \neconomic activity, while remaining mindful of financial stability and recognizing that monetary \npolicy alone cannot address all economic challenges. Continued implementation of structural \nreforms will enhance our growth potential. \nMinisters and Governors also reaffirmed their previous exchange rate commitments. They recalled \ntheir commitment to ensure resilience of the financial sector and limit spillovers and contagion. \nThey agreed that policy makers should strive to reduce excessive global imbalances in a way that \nsupports global growth. \nThey recalled the conclusion of the G20 Osaka Leaders’ Summit on the necessary reform of the \nWorld Trade Organization and reaffirmed their commitment to further strengthening the global \nfinancial safety net with a strong, quota-based, and adequately resourced IMF at its center. Key \n\n \n \n2\ntakeaways from the High Level Public Conference held on 16 July 2019 by the G7 Presidency, on \nthe occasion of the 75th anniversary of the Bretton Woods agreements, were discussed: in \nparticular, while the international monetary system proved to be resilient to the 2008 Global \nFinancial Crisis, it will need to continue to adapt to new challenges as they arise, including the \nsmooth provision of global public goods. \nCybersecurity in the financial sector  \nMinisters and Governors welcomed the G7 joint cross-border crisis management exercise on a \ncyber incident affecting the financial system performed in June 2019 by the G7 Cyber experts \ngroup (CEG). This complex undertaking is the first exercise of its kind amongst financial authorities \n(G7 Ministries of Finance and Central Banks, Bank Supervisors and Market Authorities). \nCyber risks are increasing and pose a genuine and growing threat to the stability and integrity of \nthe financial sector. Ministers and Governors agreed that only a coordinated approach based on \ninformation sharing and trust can respond to this rising challenge. They acknowledged that \ncooperation among public authorities has an important role to play as regards cyber security in the \nfinancial sector and recognized that the G7 is an appropriate forum to advance multilateral efforts \non this issue. \nMinisters and Governors underlined the importance of deepening their engagement in three areas: \n‐ \nOn regulation, they stressed the importance for the different standard-setters to coordinate \ntheir initiatives in order to maintain a clear and consistent regulatory environment for all \nmarket participants. They asked the CEG to review, as part of its planned self-assessment, if \nthe Fundamental Elements that have been produced at G7 level have sufficiently influenced \nthe drive towards consistency in the recommendations made to financial actors;  \n‐ \nOn information, they tasked the G7 CEG to analyze how to make progress on a common \ncategorization of cyber incidents affecting the financial sector, for better measurement of \ntheir impact; \n‐ \nOn preparation, they agreed to draw the lessons of the G7 joint crisis management \nexercises both for national and coordinated future exercises and to establish a programme \nof exercises for the coming years. \nStablecoins and other various new products \nMinisters and Governors acknowledged that while innovation in the financial sector can bring \nsubstantial benefits, it can also entail risks. They agreed that stablecoins and other various new \nproducts currently being developed, including projects with global and potentially systemic \nfootprint such as Libra, raise serious regulatory and systemic concerns, as well as wider policy \nissues, which both need to be addressed before such projects can be implemented.  \nRegarding regulatory concerns, Ministers and Governors agreed that possible “stablecoin” \ninitiatives and their operators would in any case need to meet the highest standards of financial \nregulation, especially with regards to AML/CFT, in order to guarantee they do not affect the \n\n \n \n3\nstability of the financial system, or consumer protection. Possible regulatory gaps would also need \nto be addressed. \nRegarding systemic concerns, Ministers and Governors agreed that projects such as Libra may \naffect monetary sovereignty and the functioning of the international monetary system. \nMinisters and Governors agreed however that those projects underline the need for cross-border \npayment systems to be significantly improved and less costly for consumers. \nMinisters and Governors welcomed the preliminary findings of the G7 working group1 on \nstablecoins coordinated by Benoît Cœuré, Chair of the Committee on Payments and Market \nInfrastructures, and called for its deepening of the above mentioned issues. The final report of the \nworking group, including its recommendations, is expected by the time of the IMF-World Bank \nAnnual Meetings in October 2019. The group will coordinate with the G20, the Financial Stability \nBoard and other relevant standard setting bodies. \nADDRESSING NEW CHALLENGES \nInternational taxation \nConsidering the need to improve the current international tax framework, without undermining its \nprinciples, Finance Ministers agreed that it is urgent to address the tax challenges raised by the \ndigitalization of the economy and the shortcomings of the current transfer pricing system. \nMinisters therefore fully supported a two-pillar solution to be adopted by 2020 through the work \nprogramme endorsed by the G20 Leaders.  \nUnder the first pillar, new nexus rules should be developed to address new business models, such \nas highly digitalized business models, allowing companies to do business in a territory without any \nphysical presence.  \nIn addition, tax certainty should be reinforced and aggressive tax planning should be limited, in \nparticular for the transfer pricing of distribution activities. \nThe new taxing rights under pillar one could be determined by reference to criteria reflecting the \nlevel of businesses' active participation in a customers’ or users' jurisdiction, such as valuable \nintangibles or employment of a highly digitalized model, on which ministers agreed that the OECD \nshould further reflect. \nThe new rules should be administrable and simple.   \n                                                 \n1 Composed initially with senior officials from the G7 central banks as well as from the International Monetary Fund, the \nBank for International Settlements and the Financial Stability Board, the working group will be expanded to \nrepresentatives from G7 ministries of finance. The Secretariat of the Committee on Payments and Market Infrastructures \nprovides support for the group. \n\n \n \n4\nMinisters also agreed that, in order to avoid double taxation and ensure the stability of the \ninternational tax system, robust and effective tax dispute resolution through mandatory arbitration \nmust be a component of this global solution. \nUnder the second pillar, ministers agreed that a minimum level of effective taxation, such as for \nexample the U.S. GILTI regime, would contribute to ensuring that companies pay their fair share of \ntax. The tax level to be set would depend on concrete design features of the rules.  \nThe G7 looks forward to further progress in the context of the G20 and a global agreement on the \noutlines of the architecture by January 2020 at the level of the Inclusive Framework on BEPS. \nCompetition and the digital economy \nMinisters and Governors recognized that the digitalization of the economy raises competition \nchallenges. They welcomed the ongoing reflections and inputs coming from academia and \ndifferent fora, including recent studies and policy proposals2, and looked forward to further \ncontributions as inputs for their reflection and possible policy actions.  \nThey welcomed the Common Understanding agreed by the G7 competition authorities presenting \ntheir consensus views and way forward to address those challenges. Building on this work, \nMinisters and Governors reaffirmed that competition rules and their enforcement can and should \nadapt as appropriate to new challenges, including those raised by the digital transformation or new \neconomic understanding, while keeping their guiding principles.   \n \nMinisters and Governors encouraged the G7 competition authorities to pursue their coordinated \nwork and to pay particular attention to (i) the potential impact of the accumulation of data \ncombined with network effects on market power and barriers to entry; (ii) the need for \nenforcement authorities to adapt their approach as necessary to address anticompetitive behaviors \nby dominant firms in digital markets and to assess the impact of mergers on competition and \ninnovation; (iii) the relationship between competition and regulation in addressing digital \nchallenges. \nMinisters and Governors noted that discussions on those issues remain ongoing, including with \nregards to academic and institutional analyses. They underlined that, while competition policies are \ndefined and implemented at country (or EU) level, coordination and cooperation among \njurisdictions are essential.    \n                                                 \n2 Report Unlocking digital competition of the expert panel led by Pr. Jason Furman to the British Government; report \nCompetition policy for the digital era, by Jacques Crémer, Yves-Alexandre de Montjoye and Heike Schweitzer to the \nEuropean Commission; report released by the Committee for the study of digital platforms of the Stigler Center of the \nUniversity of Chicago, led by Fiona Scott Morton, with Ariel Ezrachi. \n\n \n \n5\nClimate and green finance \nMinisters and Governors took stock of and discussed objectives and strategies for climate and \ngreen finance in view of the upcoming UN Climate Action Summit in September and the upcoming \nreplenishment of the Green Climate Fund in 2019. \nThey also discussed more specifically the role of the private sector in the transition towards a green \nand low-carbon economy. Attention was given to the role of the financial sector, in particular to the \nproposal of building a taxonomy of sustainable activities, building on common fundamental \nprinciples and correspondences between existing taxonomies at regional level. Those Ministers and \nGovernors that are members of the Network for Greening the Financial System encouraged the \nimplementation of the recommendations listed in the comprehensive report of the Network for \nGreening the Financial System, which aim at enhancing the role of financial actors in managing \nenvironmental risks and mobilizing capital for green and low-carbon investments. \nMinisters and Governors welcomed actions undertaken by the MDBs and the IMF to mainstream \nenvironmental considerations within their activities and looked forward to continued efforts in that \nregard.  \nFIGHTING INEQUALITIES WITHIN AND BETWEEN COUNTRIES \nInequalities in advanced economies \nMinisters and Governors deepened their policy discussion on inequalities that started in Bari in \n2017 and was further advanced in Whistler in 2018. They reaffirmed that a key challenge facing G7 \neconomies is to make sure that every person has a real and fair chance to contribute to, and share \nin, economic success.  \nMinisters and Governors underlined the importance of strengthening equality of opportunities to \ndeliver a more inclusive economy that works for everyone. They agreed on the value of sharing \ngood practice to achieve this objective, and discussed in that regard the OECD presentation of a \nset of good practices in advanced economies to enhance equality of opportunities. The OECD also \npresented the Going for Growth report they released on July 12, which underlines the positive \nrelationship between enhancing equality of opportunities and raising potential growth. \nMinisters and Governors also discussed more specifically policies on pay transparency to enhance \nfairness within companies with the identification of pay differential and pay gaps. While \nrecognizing that countries differ in terms of collective preferences regarding pay differences \nbetween executives and employees, Ministers and Governors agreed that transparency on pay \nhelps shed light on the issue. They also reaffirmed the need to close the gender pay gap and to \nfight against all types of discrimination. \nMinisters and Governors finally underscored the essential role that the private sector can and \nshould play in taking initiatives to promote equal opportunities and combat discrimination. In that \nregard, they discussed the initiatives presented by the representatives of the Gender Equality \nAdvisory Council in favor of greater gender equality in the workspace. They also welcomed the \n\n \n \n6\ninformal exchanges conducted with representatives of the business community and the civil society \nin a wider session on gender equality.  \nPolicy discussion on equality of opportunities, including through exchanging on good practices \nand sharing experiences, including on pay transparency, will remain an important part of the \ninternational agenda. \nFinancing for development \nMinisters and Governors discussed ways to improve financing for development, particularly in \nAfrica. Recognizing the significant challenges faced by low-income countries in Africa, notably in \nthe Sahel region, they underlined the need to mobilize further all development partners and \nenhance their coordination.  \nAgainst the backdrop of rising debt vulnerabilities, they underscored, in line with the outcomes of \nthe Paris Forum Conference held in Paris on 7 May 2019, the need to design and ensure \nimplementation by all actors, public and private, of global standards on international financing and \ninvestment, including export finance. Enhancing transparency and consistency of financing \npractices with IMF-World Bank debt sustainability analysis is key in that regard. \nMinisters and Governors also welcomed the ongoing work of the IMF and World Bank, which aims \nat increasing access to concessional financing, enhancing the flexibility and tailoring of programs to \ncountry-specific needs, and addressing debt vulnerabilities and other structural issues. They also \nunderlined the importance of strengthening capacity building and domestic resource mobilization, \nas well as efficiency of public spending and public financial management. Ministers and Governors \nexpressed their support for a successful replenishment of the International Development \nAssociation (IDA) and the African Development Fund and called for a continued focus on providing \nresources to the poorest countries. \nIn addition, Ministers and Governors underscored the importance of further enhancing private \nfinance and creating the conditions for local private sectors development. They reiterated their \nsupport to the G20 Compact with Africa and agreed to encourage strong implementation of this \ninitiative to help accelerate achievement of Compact objectives. Possible enhancement could \ninclude a stronger role given to the World Bank Group as well as a stronger focus on technical \nassistance for reforms.  \nWomen’s digital financial inclusion in Africa \nMinisters and Governors also discussed the Bill and Melinda Gates Foundation report on women’s \ndigital financial inclusion in Africa and its recommendations. The report identifies five already \nexisting initiatives that together form a relevant and coherent package to make progress in this \narea3. Ministers and Governors underlined the importance of advancing the agenda of women’s \n                                                 \n3 the African Development Bank’s African Digital Financial Inclusion facility, the World Bank’s Identification for \nDevelopment Initiative (ID4D), the United Nations Capital Africa Policy Accelerator, the Africa Research \n \n\n \n \n7\ndigital financial inclusion in Africa, as a key dimension of women’s economic empowerment. They \nwelcomed the recommendations of the report as a meaningful contribution to this work. \n                                                                                                                                                                  \nInitiative on Identity, Payments and Governance and the Blavatnik School of Government’s Pathways for \nProsperity Commission Facility \n", "published_date": "2019-07-18", "section": "Communiques"}