{"id": 1129, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=45946BC7-1D4C-4E54-90D0-3FEA27A754D1&filename=997%20-%20R%C3%A9union%20avec%20les%20organisations%20professionnelles%20du%20transport%20routier.pdf", "author": null, "title": "997 - Réunion avec les organisations professionnelles du transport routier", "text": " \n \n \n \nMINISTERE CHARGEE DES TRANSPORTS AUPRES \nDU MINISTRE D’ETAT, MINISTRE DE LA \nTRANSITION ECOLOGIQUE ET SOLIDAIRE \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE DE \nL’ÉCONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 30 janvier 2019  \nN° 997    \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nRéunion avec les organisations professionnelles du transport routier \n \n \nElisabeth Borne, ministre chargée des Transports auprès du ministre d’Etat, ministre de la \nTransition écologique et solidaire et Agnès Pannier-Runacher secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances ont reçu ce mercredi 30 janvier les fédérations professionnelles de \ntransporteurs routiers pour une nouvelle réunion consacrée aux mesures prises afin d’accompagner \nles entreprises du secteur face aux conséquences du mouvement des « Gilets jaunes » sur leur \nactivité. Cela fait suite à une première réunion qui s’est tenue le 7 janvier dernier en présence des \ndeux ministres. \n \nDepuis plus de dix semaines, la multiplication des blocages et la succession des manifestations \nont eu un impact sur l’économie française et sur de nombreuses entreprises, mettant parfois en \npéril leur existence. Face à cette situation inédite, le Gouvernement a mobilisé les services de \nl’Etat et les acteurs appropriés, afin d’accompagner les entreprises confrontées à une baisse de \nchiffre d’affaires, une interruption d’activité ou à des dégradations matérielles. \n \nLes entreprises du secteur du transport routier ont été durement touchées par les perturbations \ndes conditions de circulation. C’est pourquoi le Gouvernement a mis en place un plan de mesures \nexceptionnelles afin de répondre concrètement aux difficultés rencontrées. \n \n \n1. Concernant les difficultés de trésorerie des entreprises : \n \nLes professionnels ont pu solliciter l’étalement d’échéances fiscales et sociales, qui ont \nété étendues jusqu’au 31 mars 2019 \n \nLe ministère de l’Action et des Comptes publics a demandé d’accélérer les \nremboursements de CICE et de TVA \n \nDans chaque région ont été mis en place des référents territoriaux uniques au sein des \nDIRECCTE, chargés d’aiguiller les entreprises fragilisées vers les dispositifs adaptés, \nen lien avec les administrations concernées (DDFIP, URSSAF), et les acteurs du \nterritoire (médiation du crédit, établissements financiers), afin de trouver les solutions de \ntrésorerie appropriées \n \nDans ce cadre, les Commissions départementales des Chefs des Services Financiers \n(CCSF) ont été invitées à mobiliser tous les leviers pour limiter les cas de défaillance \nd’entreprises, en traitant avec bienveillance les demandes d’étalement des dettes \nfiscales et sociales exigibles, y compris si nécessaire la TVA \n\n \n2 \n \n \n \nPar ailleurs, il sera tenu compte des perturbations rencontrées par les entreprises dans \nl’appréciation de leur capacité financière par les DREAL \n \nLe Gouvernement a également appelé les assureurs, avec le concours de la Fédération \nfrançaise de l'assurance, à accélérer les indemnisations pour les entreprises \nconcernées par des sinistres matériels et des pertes d’exploitation \n \nA la demande du Gouvernement, la Fédération Bancaire Française a par ailleurs écrit le \n30 novembre à ses adhérents, ainsi qu’à ses comités territoriaux, afin que soit \nexaminées avec la plus haute bienveillance et au cas par cas les situations des \nartisans, commerçants et entreprises affectés dans leurs activités, afin de rechercher \ndes solutions appropriées, s’agissant en particulier de besoins de financement à court \nterme \n \nEnfin, Bpifrance a veillé à faciliter, le cas échéant en appui des établissements \nbancaires, l’octroi ou le maintien de crédits bancaires, le report d’échéances des prêts \nqu’elle garantit, ainsi que la pérennisation du préfinancement du CICE 2018 jusqu'à la \nbascule sur la baisse des charges. \n \n2. Concernant le remboursement de la TICPE : \n \nUn point de contact des organisations professionnelles avec la direction générale des \ndouanes (DGDDI) a été mis en place pour permettre le signalement des entreprises les \nplus en difficulté afin d’assurer une instruction accélérée des demandes de \nremboursement (sous 10 à 15 jours au lieu de 41 jours) au titre du second semestre \n2018 \n \nLes procédures accélérées de remboursement de la TICPE sont donc opérationnelles \ndepuis le 17 janvier, et des premiers dossiers commencent d’ores et déjà à remonter via \nles organisations professionnelles. \n \nConnaissant la sensibilité de la question des procédures accélérées de remboursement (CICE, \nTVA, TICPE) pour les entreprises du secteur, les ministres ont confirmé que les délais de \npaiement, lorsqu’ils sont accordés dans le cadre d’une discussion avec les services de la DGFiP et \nde l’URSSAF, n’entrainent pas d’inscription à la publicité du privilège dont bénéficient ces \ncréanciers publics. \n \n3. Concernant les retards de livraison : \n \nLes ministres ont rappelé fermement que l’application de pénalités par les chargeurs \nconstitue une pratique illégale susceptible d’être sanctionnée par le juge \n \nUn guide des bonnes pratiques sur les relations commerciales a été réalisé par les \nservices de la DGCCRF et sera publié dès la semaine prochaine \n \n4. Concernant les contrôles : \n \nLes ministres ont sensibilisé les services de contrôle en région afin qu’ils fassent preuve \nde discernement dans l’exercice de leurs mission au regard des difficultés auxquelles \nont été confrontées les entreprises du secteur lors du pic du mouvement.  \n \n \n \n \n \n\n \n3 \n \n \nEnfin, suite à une demande formulée lors de la précédente réunion, le Gouvernement propose \nd’accompagner les organisations professionnelles du secteur afin d’engager une démarche de \ndialogue avec les fournisseurs de solutions (équipement et énergie) pour lever les freins à la \ntransition écologique du transport routier de marchandises, en complément des dispositifs déjà \nannoncés comme le suramortissement pour les poids lourds à faibles émissions. \n \nLes ministres ont rappelé leur détermination et la pleine mobilisation du Gouvernement et des \nservices de l’Etat à poursuivre l’accompagnement des entreprises, et notamment celles du \ntransport routier mises en difficulté par le mouvement des « gilets jaunes ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d'Elisabeth Borne : 01 40 81 77 57 ; secretariat.presse-transports@developpement-\ndurable.gouv.fr \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 ; presse.semef@cabinets.finances.gouv.fr \n  \n \n", "published_date": "2019-01-30", "section": "Communiques"}