{"id": 2784, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21365.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement d'Axelle LEMAIRE à Marseille, mardi 06 septembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE, ET A L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 05 septembre 2016 \n       N°011 \n \n \nDéplacement d’Axelle LEMAIRE à Marseille  \n \n– mardi 06 septembre 2016 – \n \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique et à l’Innovation se rendra à Marseille le mardi 6 \nseptembre 2016, à l’occasion de la clôture du 6ème Forum National du Très Haut Débit (THD). A \ncette occasion, la ministre visitera plusieurs startups emblématiques de l’écosystème local et \néchangera avec la communauté d’entrepreneurs de la French Tech #Aix-Marseille. \n \n \nDéroulé prévisionnel : \n \n \n \n10H30 :  \nCommunication sur l’avancement des projets de réseaux à très haut débit dans la \nrégion PACA (Palais du Pharo – stand du syndicat mixte PACA THD, 58 boulevard \nCharles Livon, 13007 Marseille)  \n11H00 :  \nIntervention d’Axelle LEMAIRE au forum national du Très Haut Débit, suivie d’un \npoint presse, micro-tendu (Espace Vieux-Port, salle plénière)  \n11H50 : \nVisite de « Post & Prod », un nouveau studio spécialisé dans la réalisation d’effets \nvisuels numériques pour des productions locales (Pôle Média de la Belle de mai, 37 \nrue Guibal, 13003 Marseille) \n12H00 : \nVisite de la pépinière \"Marseille Innovation\" : \n- \nFifty Talents : Cette plateforme de recrutement inversé, spécialisée sur les \nmétiers en pénurie, facilite la mise en relation de candidats présélectionnés \navec des entreprises. \n- \nRendez-vous chez nous : Un service de mise en relation des touristes avec des \nhôtes locaux passionnés -particuliers ayant un savoir-faire régional ou artisans \nfabricants de produits typiques- pour réaliser ensemble des activités \nauthentiques \n- \nData Observer : une startup spécialisée dans le traitement de données \n \n\n \n \n \n \n12H40 : \nEchanges avec les acteurs de l’écosystème French Tech #Aix-Marseille  \n13H45 : \nEntretien avec 10 entreprises emblématiques de la French Tech #Aix-Marseille \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nPréfecture des Bouches-Du-Rhône: Christophe VALDES  \npref-communication@bouches-du-rhone.gouv.fr \n \nCabinet d’Axelle LEMAIRE: Aurélien PEROL / Fiona GUITARD : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2016-09-05", "section": "Communiques"}