{"id": 5211, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14504.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Jérôme CAHUZAC - Après la condamnation de la Cour de justice de l'Union européenne, la France maintient ses capacités de contrôle de l'importation de cigarettes", "text": " \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nJEROME CAHUZAC  \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 mars 2013 \nN° 473 \n \nAprès la condamnation de la Cour de justice de l’Union européenne,  \nla France maintient ses capacités de contrôle de l’importation de cigarettes \n \nPierre MOSCOVICI, ministre de l’économie et des finances, et Jérôme CAHUZAC, ministre \ndélégué chargé du budget, prennent acte du jugement de la Cour de justice de l’Union \neuropéenne (CJUE) condamnant les articles 575 G et 575 H du Code général des impôts, \nencadrant l’importation de tabac en provenance d’autres Etats européens.  \nCette décision de la CJUE, fondée sur le principe de libre circulation des marchandises, a pour \neffet de traiter les produits du tabac comme s’il s’agissait de marchandises comme les autres, \nmalgré leurs effets sur la santé publique. C’est pourquoi la France défend fortement, dans les \nnégociations en cours sur la directive « tabacs »  un durcissement du droit communautaire, pour \npermettre aux Etats membres d’adopter des restrictions à la circulation du tabac, motivées par la \ndéfense de la santé de leurs citoyens.  \nSur le fond, le Gouvernement est serein sur les effets de la condamnation sur un plan pratique. En \neffet, le jugement de la Cour ne lève pas toute contrainte sur les importations de tabac. Les \nimportations depuis l’extérieur de l’Union européenne restent soumises à la même limite \nqu’auparavant, c’est-à-dire l’interdiction d’importer plus d’une cartouche. En outre, la directive \n« tabacs » en vigueur interdit l’importation, en franchise de droits et taxes, de cigarettes entre Etats \neuropéens, lorsque ces cigarettes sont destinées à être revendues. \nLa règle du monopole de distribution de tabac et l’interdiction de la commercialisation en dehors du \nréseau des buralistes sont évidemment maintenues. La contrebande de cigarettes reste interdite et \nles services des douanes sont entièrement mobilisés sur la lutte contre ces trafics. Les dispositions \nnouvelles introduites en collectif de fin d’année 2012 (coups d’achat sur internet, mise en place \nd’un système de marquage des paquets de tabac, durcissement des règles de fermeture des \ncommerces se livrant illégalement au commerce de cigarettes) sont la démonstration de la volonté \ndu gouvernement de donner aux services tous les moyens pour mettre en œuvre cette priorité. \nPour assurer le respect de ces règles, Jérôme CAHUZAC a signé aujourd’hui une instruction aux \nservices douaniers, entrant en vigueur dès demain. Cette instruction prévoit que quiconque \nimportera plus de dix cartouches en provenance d’un autre Etat européen, c’est-à-dire la même \nlimite quantitative que celle qui existait jusqu’à présent, sera arrêté par les services douaniers et \nsommé de s’expliquer sur l’usage qu’il entend faire des cigarettes qu’il transporte. Si le détenteur \ndes paquets n’établit pas que ces cigarettes sont exclusivement destinées à son usage personnel, \ndeux options seront ouvertes : soit il renonce à ces cigarettes, qui seront dès lors saisies, soit il les \nconserve, mais alors il devra payer les taxes françaises, en plus de celles déjà payées dans le \npays d’origine. Les taxes exigées s’élèveront à 800 € pour 20 cartouches. S’ajoutera dans tous les \ncas une amende pouvant aller jusqu’à 750 €. En somme, il y aura le choix entre la confiscation de \n\n \n \n \nla marchandise assortie du paiement d’une amende, ou le paiement de droits et d’amendes \npouvant aller jusqu’à 1 500 € pour 20 cartouches.  \nDans le strict respect du droit communautaire, le gouvernement entend traiter sévèrement celles et \nceux qui espéraient tirer profit de la décision de la Cour pour se livrer à des trafics. Afin d’ancrer \ndans les esprits que des limites demeurent et que les importations restent soumises à des règles, \nles contrôles seront intensifiés dans les prochains jours.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Jérôme CAHUZAC : 01 53 18 43 08 \n", "published_date": "2013-03-14", "section": "Communiques"}