{"id": 2706, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21555.pdf", "author": null, "title": "Axelle LEMAIRE - Lancement du très haut débit mobile (4G) Outre-Mer", "text": " \n \n \n \nERICKA  BAREIGTS \nMINISTRE DES OUTRE-MER \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \nParis, le 13 octobre 2016 \nN°131 \n \nLancement du très haut débit mobile (4G) Outre-Mer  \n \nL’accès au très haut débit mobile (4G) pour l’ensemble de nos concitoyens, dans l’Hexagone comme \nen Outre-mer est une priorité du Gouvernement. Outre-mer, les fréquences nécessaires au \ndéploiement de ces nouveaux réseaux  4G n’avaient pas encore été attribuées.  \nLe Gouvernement a donc initié, le 2 février 2016, avec l ’Autorité de Régulation des Communications \nElectronique et des Postes (ARCEP), la procédure d’appels à candidatures préalable à l’attribution de \nces fréquences en Guadeloupe, Guyane, Martinique, Réunion, Mayotte, Saint Martin et Saint \nBarthélemy.  L’ARCEP publie aujourd’hui les résultats de cette procédure.  \nEricka BAREIGTS, ministre des Outre-mer et Axelle LEMAIRE, secrétaire d’Etat chargée du \nNumérique et de l’Innovation, se réjouissent du travail réalisé et des résultats obtenus qui respectent \nles priorités politiques établies par le Gouvernement.  \nEn effet, cette procédure va donner la possibilité aux opérateurs de lancer commercialement le \ntrès haut débit mobile à partir du 1er décembre 2016 sur l’ensemble des territoires concernés, \ndonnant ainsi aux particuliers comme aux entreprises Outre-mer un accès aux nouveaux services et \nau confort d’utilisation permis par le très haut débit mobile (4G).  \nPar ailleurs, l’attribution de ces nouvelles fréquences va donner lieu à l’entrée de nouveaux \nopérateurs mobiles Outre-mer: Free Mobile en Martinique, en Guadeloupe, en Guyane et à Saint \nBarthélemy et Saint Martin ou ZEOP Mobile à La Réunion. Ces nouveaux acteurs stimuleront la \nconcurrence, au bénéfice des consommateurs ultra-marins et du développement de services \ninnovants.  \n \n \n \n \n \n\n \n \n \n \n \nPour Ericka BAREIGTS, « le très haut débit mobile répond à une attente forte et légitime des \nterritoires d’Outre-mer pour renforcer leur attractivité. L’arrivée de nouveaux opérateurs rendra ces \nservices essentiels plus abordables pour les Ultramarins. L’entrée d’opérateurs locaux constitue aussi \nune reconnaissance de la qualité de leur offre. Nous serons vigilants à ce que ceux-ci puissent \ndéployer leurs réseaux dans de bonnes conditions ». \nAxelle LEMAIRE souligne qu’ « avec ces nouvelles fréquences, nous achevons de donner les \nmoyens, à l’ensemble de la population de notre pays, d’accéder au très haut débit mobile. En ayant \nmis l’accent sur l’aménagement du territoire et le caractère abordable des offres, nous nous assurons \naussi que ce développement profite au plus grand nombre ». \n \n \n \n \n \n \nContacts presse : \nCabinet d’Ericka BAREIGTS:  01 53 69 26 74   \nmompresse@outre-mer.gouv.fr \nCabinet d’Axelle LEMAIRE :  01 53 18 44 50   \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-13", "section": "Communiques"}