{"id": 146, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F25715D8-2D4D-4B3E-A15F-917E6B33BFB5&filename=999%20-%20Olivier%20VERAN%20et%20Gerald%20DARMANIN%20annoncent%20l%E2%80%99augmentation%20du%20plafond%20d%E2%80%99emprunt%20de%20l%E2%80%99ACOSS%20pour%202020%20.pdf", "author": null, "title": "999 - Olivier VERAN et Gerald DARMANIN annoncent l’augmentation du plafond d’emprunt de l’ACOSS pour 2020", "text": "Cabinet d’Olivier Véran \n01 40 56 60 65 \nsec.presse.solidarites-sante@sante.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \n \nCOMMUNIQUÉ DE PRESSE \nOlivier VERAN et Gerald DARMANIN \nannoncent l’augmentation du plafond \nd’emprunt de l’ACOSS pour 2020  \n \nParis, le 25 mars 2020 \nN°999 \n \n \nLes mesures déployées depuis plusieurs semaines par le Gouvernement pour lutter contre l’épidémie \nde COVID-19 et limiter ses effets sur l’économie et sur l’ensemble des travailleurs sont d’une ampleur \nsans précédent. \nLe Gouvernement a ainsi autorisé les entreprises à reporter le paiement des cotisations sociales pour \napporter un soutien en trésorerie au secteur productif. Ce mécanisme a déjà été utilisé par 4 \nentreprises sur 10 au cours du mois de mars, et pourra également être utilisé pour la prochaine \néchéance du 5 avril.  Des mesures analogues sont prévues pour les cotisations et contributions dues \npar les travailleurs indépendants. Ces mesures de report de cotisations sont de nature à creuser \ntemporairement les besoins de trésorerie de l’Agence centrale des organismes de sécurité sociale \n(ACOSS), jusqu’à un niveau maximal estimé à 29 Md€ d’ici la fin avril. \nDans le domaine de la sécurité sociale, le Gouvernement a également décidé le versement d’avances \naux établissements de santé pour leur permettre de faire face à tous leurs besoins, tant en ressources \nhumaines qu’en matériel. Il a également prévu l’octroi de financements supplémentaires importants à \nSanté publique France pour l’achat de masques. Afin de permettre de couvrir les arrêts de travail pour \nles personnes vulnérables et pour les parents qui ont la charge d’enfants de moins de 16 ans et ne \npeuvent télé-travailler, un dispositif spécifique d’indemnités journalières a également été mis en place. \nCes mesures pourraient générer un besoin de financement supplémentaire de 2 Md€. \n \n \n \n\n \n2/2 \n \n \n \nCes décisions ont ainsi pour effet d’augmenter sensiblement les besoins de financement à court terme \ndu régime général de sécurité sociale. Aussi, le Gouvernement a décidé que le plafond des \nressources non permanentes que l’ACOSS est autorisée à mobiliser, fixé dans la loi de financement \npour la sécurité sociale 2020 à hauteur de 39 Md€, sera relevé à 70 Md€ par décret pris en application \nde la procédure d’urgence prévue à l’article L.O. 111-9-2 du code de la sécurité sociale, après \nconsultation des commissions des affaires sociales de l’Assemblée nationale et du Sénat. \nAfin de couvrir ces besoins de financement à venir, le plan de financement de l’ACOSS s’appuie sur \nun recours à ses instruments de financement de court terme sur les marchés financiers, à des prêts \ndu secteur bancaire, notamment de la Caisse des dépôts et consignations ainsi qu’à des prêts en \ntrésorerie de l’État.  \nÀ moyen terme, le Gouvernement entend mobiliser la Caisse d’Amortissement de la Dette Sociale \n(CADES), ce qui viendra réduire le besoin de financement à court terme de l’ACOSS, et proposera les \nmesures permettant de poursuivre le remboursement de la dette sociale. \nLe relèvement du plafond de recours à des ressources non permanentes sera ratifié dans le plus \nprochain projet de loi de financement de la sécurité sociale. \n \n", "published_date": "2020-03-25", "section": "Communiques"}