{"id": 2, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5E862169-92E9-4E56-A5DC-410F327B3DB9&filename=141%20-%20Communiqu%C3%A9%20de%20presse%20conjoint.pdf", "author": null, "title": "141 - Le Québec et la France, partenaires stratégiques en intelligence artificielle", "text": " \nCommuniqué de presse \n \n \n \n \n \n \nGouvernement du Québec \nCabinet de la ministre des Relations internationales \net de la Francophonie \n \n \n \nPOUR DIFFUSION IMMÉDIATE \n \nLe Québec et la France, partenaires stratégiques en \nintelligence artificielle \n \nPremière mission virtuelle de la ministre Nadine Girault à Paris \n \n \nQuébec, le 25 juin 2020. – Dans le cadre d’une première mission virtuelle à Paris, la \nministre des Relations internationales et de la Francophonie et ministre de \nl’Immigration, de la Francisation et de l’Intégration, Mme Nadine Girault, et le Secrétaire \nd’État auprès du ministre de l’Économie et des Finances et du ministre de l’Action et \ndes Comptes publics, chargé du Numérique, M. Cédric O, se sont entretenus afin de \nfaire le point sur les travaux engagés par le Québec et la France dans le domaine \nnumérique et plus particulièrement en intelligence artificielle. \n \nLes ministres se sont réjouis de la mise en opération du Centre d’expertise international \nde Montréal en intelligence artificielle (CEIMIA), l'un des deux centres d'expertise, avec \ncelui de Paris, du Partenariat mondial sur l’intelligence artificielle (PMIA) dont le \nsecrétariat est assuré par l'Organisation de coopération et de développement \néconomiques (OCDE). Ils ont réitéré leur volonté de contribuer, avec les partenaires \nfondateurs du PMIA, au développement responsable et à l’utilisation centrée sur \nl’humain de l’intelligence artificielle (IA), dans le respect des droits de l’Homme, des \nlibertés fondamentales et de leurs valeurs démocratiques communes. Ils ont salué \nl’organisation, par le CEIMIA, de la première rencontre internationale du groupe \nd'experts multipartite du PMIA à Montréal en décembre 2020. Rappelons que le \nQuébec participera activement à ce nouveau partenariat international grâce à un \nprotocole d’entente Canada-Québec, sur le modèle de l’accord relatif à l’UNESCO. \n \nÀ l’issue de l’entretien, les ministres ont souligné l'entente d’une durée de trois ans \nentre l’Université Laval (plus particulièrement l’Observatoire sur les impacts sociétaux \nde l’intelligence artificielle-OBVIA), l’École normale supérieure (ENS) et la Fondation \nAbeona, permettant d’inviter un professeur membre de l’OBVIA à animer la Chaire de \nrecherche invitée Abeona-ENS-OBVIA en intelligence artificielle et justice sociale, plus \nprécisément sous le prisme de l’équité, de la diversité et de l’inclusion. Il pourra ainsi \ndévelopper pendant un an des travaux sur l’intelligence artificielle et la justice sociale et \ninteragir avec les chercheurs des écosystèmes parisien et québécois dans les secteurs \nde l’intelligence artificielle, des sciences humaines et sociales et de la santé.  \n \n \n \n\nCitations : \n« Le Partenariat mondial pour l’intelligence artificielle (PMIA) incarne un bel élan \ncollectif transnational que la France est fière d’avoir initié avec le Canada. Il reposera \nen particulier sur deux centres d’expertise à Montréal et à Paris. La participation du \nQuébec au PMIA au sein de la représentation canadienne est très précieuse, et nous \navons hâte de poursuivre cette collaboration au service du développement responsable \nde l’IA et de la Francophonie. » \n \nCédric O, Secrétaire d’État auprès du ministre de l’Économie et des Finances et du \nministre de l’Action et des Comptes publics, chargé du Numérique \n \n« L'intelligence artificielle est une avenue incontournable. Elle ouvre des possibilités \ninfinies qui modifieront de nombreuses facettes de notre vie quotidienne. Le Québec \nsouhaite collaborer davantage avec la France pour s’assurer d’un développement \néthique et responsable de l’intelligence artificielle, notamment par le truchement des \ncentres d’expertise de Paris et de Montréal du Partenariat mondial sur l’intelligence \nartificielle (PMIA), et au sein de la Taskforce + du G7 où le Québec a un statut \nd’observateur. » \n \nNadine Girault, ministre des Relations internationales et de la Francophonie et ministre \nde l’Immigration, de la Francisation et de l’Intégration \n \n« Je salue l’entrée en opération du Partenariat mondial pour l’intelligence artificielle \n(PMIA), dont les centres d’expertise à Montréal et Paris permettront de développer une \nintelligence artificielle éthique et responsable. Je me réjouis de voir les excellentes et \ndenses coopérations de recherche en matière d’intelligente artificielle entre la France et \nle Canada, particulièrement le Québec, se renforcer encore avec la signature d’une \nchaire entre l’université de Laval, l’ENS et la fondation de France. » \n \nFrédérique Vidal, Ministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation \n \n \nFaits saillants : \n \n \nLors de leur entretien, M. O. et Mme Girault ont discuté des possibilités de \ncoopération entre les centres d’expertise de Paris et de Montréal du PMIA.  \n \nL’OBVIA et l’ENS offrent un écosystème de recherche regroupant un vaste \nréseau d’institutions d’enseignement et de recherche, de divers organismes non \ngouvernementaux, \nd’entreprises, \nd’acteurs \ngouvernementaux \net \nde \nregroupements divers du Québec, du Canada, de la France et de l’international. \n \nLa chaire invitée permettra au professeur retenu de participer à divers \nséminaires et colloques, tant en France qu’au Québec, incluant la Semaine \nnumériQC. \n \nLe numérique est au cœur de plusieurs initiatives franco-québécoises dans \ndivers domaines, telles que : \no Parcours numérique France-Québec pour incubateurs et accélérateurs \nde startups ; \no Séminaires sur l’innovation pédagogique en éducation ; \no Travaux sur la découvrabilité en ligne des contenus culturels \nfrancophones sous la responsabilité des ministères de la Culture en \nFrance et au Québec; \no Échanges sur la transition numérique gouvernementale, le télétravail et \nla littératie numérique dans la fonction publique. \n\n \nLe rôle du Québec et de sa métropole, reconnue comme un pôle mondial en \ninnovation \ndispose \naujourd’hui \nd’un \nécosystème \ncomptant \nplus \nde \n300 chercheurs et doctorants, 15 000 experts et plus de 11 000 étudiants dans \ndes domaines liés à l’intelligence artificielle. Ceci constitue l’une des plus \nimportantes concentrations de chercheurs au monde en apprentissage profond \n(deep learning). \n \nPlus largement, on trouve au Québec un bassin de 91 000 spécialistes en \ntechnologies de l’information et des communications, travaillant dans près de \n5 000 organisations. \n \nLa prochaine rencontre alternée des premiers ministres (RAPM) devrait se tenir \nà Québec, en 2021. \nLiens connexes : \nPour en savoir plus sur les activités du ministère des Relations internationales et de la \nFrancophonie et de ses 33 représentations dans 18 pays, suivez-nous dans les médias \nsociaux : \n \n \n- 30 - \n \nSource :  \nSources :  \nMarc-Antoine Trudel \nAttaché de presse \nCabinet de la ministre des \nRelations internationales et de la \nFrancophonie \nTél. : 418 649-2400, poste 56319 \nSecrétariat d’État chargé du Numérique \n01 53 18 43 10  \npresse@numerique.gouv.fr \n \nMinistère de l’Enseignement supérieur, de la \nRecherche et de l’Innovation \n01 55 55 84 24  \nsecretariat.communication@recherche.gouv.fr    \n \n \n \nInformations : \nMaude-Émilie Théberge \nConseillère en communication \nDirection des communications et des \naffaires publiques \nMinistère des Relations \ninternationales et de la Francophonie \nTél. : 418 559-7092 \n \n \n \n \n", "published_date": "2020-06-26", "section": "Communiques"}