{"id": 4022, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18716.pdf", "author": "Carole Delga", "title": "Pôles d'innovation pour l'artisanat (PIA) :  Carole DELGA a lancé un appel à candidatures pour de nouvelles labellisations", "text": " \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                               @CaroleDelga \nParis, le 10 février 2015 \nN° 395 \n \nPôles d’innovation pour l’artisanat (PIA) :  \nCarole DELGA a lancé un appel à candidatures pour de nouvelles \nlabellisations \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, rappelle qu’a été lancé un appel à candidatures à labellisation pour \npromouvoir les nouveaux Pôles d’innovation pour l’artisanat (PIA). \n  \nLabellisés par l’Etat, les PIA sont les pôles de compétitivité de l’artisanat. Ils encouragent les \nartisans à innover et ainsi à accroître leur compétitivité sur le long terme. \n  \nPlus de 20 ans après la création des PIA, le gouvernement a décidé de rénover le dispositif pour \nrenforcer sa visibilité et son efficacité au bénéfice des entreprises artisanales, d’une part en \nrenforçant leurs critères pour tenir compte de tous les types d’innovations, et d’autre part en \ndemandant à ces pôles de fédérer un écosystème d'entreprises artisanales autour d’eux. \n \nAvec un ancrage territorial fort, les PIA accompagnent les meilleures entreprises artisanales : \ndétection, coaching, développement et accompagnement des chefs d’entreprises. Ils s’appuient \nsur les réseaux professionnels (chambres de métiers et de l’artisanat, organisations \nprofessionnelles…) pour diffuser et développer les bonnes pratiques d'innovation au profit \nde l’ensemble des entreprises. \n \nL’appel à candidatures pour ces nouvelles labellisations est ouvert jusqu’au 20 mars 2015. \nCarole DELGA présentera ensuite la nouvelle liste des PIA qui disposeront du label pour 3 ans, \nreconductible après évaluation. \n  \n \nPour transmettre votre dossier de candidature, cliquez ici \n  (poles-innovation-artisanat.dge@finances.gouv.fr) \n \nDate de clôture de l’appel à candidatures :  \n20 mars 2015 \nà 17h00 \n  \nPour plus informations sur les modalités de rendu du dossier de \ncandidature : trouvez le cahier des charges ci-joint ou cliquez ici \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n\n\n\n\n\n\n", "published_date": "2015-02-10", "section": "Communiques"}