{"id": 5402, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13135.pdf", "author": "Pierre Moscovici", "title": "Réforme de l'épargne réglementée - Pierre MOSCOVICI a reçu Pierre DUQUESNE qui lui a remis son rapport", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 septembre 2012  \nN° 121 \n \n \n \nRéforme de l’épargne réglementée – Pierre MOSCOVICI a reçu Pierre \nDUQUESNE qui lui a remis son rapport \n \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, a reçu, le mercredi 19 septembre \n2012,  M. Pierre DUQUESNE, qui lui a remis son rapport sur la réforme de l’épargne réglementée, \nrédigé après une très large consultation de l’ensemble des parties prenantes et notamment des \nacteurs concernés par la collecte comme par l’emploi de ces ressources financières, en premier \nlieu le logement social. \n \nLa remise du rapport est intervenue le jour même de la publication au Journal Officiel des décrets \nqui concrétisent la décision du gouvernement annoncée le 22 août de relever, dans les meilleurs \ndélais, de 25 %, à 19.125 €, le plafond du Livret A et de doubler, à 12.000 €, le plafond du Livret de \ndéveloppement durable. Comme Pierre MOSCOVICI l’a indiqué, ces décrets entreront en vigueur \ndès le 1er octobre. \n \nLe deuxième relèvement de 25 % du plafond du livret A interviendra d’ici la fin de cette année. Ce \nrelèvement sera accompagné d’une réforme de l’épargne réglementée et de ses emplois destinée \nà mieux mobiliser l’épargne des Français pour le financement de l’économie. Cette réforme tiendra \ncompte des conclusions du rapport remis par M. Pierre DUQUESNE. \n \nPierre MOSCOVICI a rappelé que cette réforme pourra permettre de revoir sans tabou les \ndifférents paramètres de l’épargne réglementée, notamment les nouveaux emplois de ces fonds, \nqu’ils soient centralisés ou décentralisés, les modalités d’octroi des prêts, la formule de calcul du \ntaux de rémunération, le commissionnement des banques et la centralisation de ces ressources à \nla Caisse des Dépôts. \n \nLe rapport de M. Pierre DUQUESNE est disponible à l’adresse suivante : \n \nhttp://www.economie.gouv.fr/files/rapport-duquesne-reforme-epargne-reglementee-2012.pdf \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-09-20", "section": "Communiques"}