{"id": 5306, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13839.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoit HAMON saluent l'adoption par le Parlement du projet de loi portant création de la Banque Publique d'Investissement", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE \nLA CONSOMMATION \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 décembre 2012 \nN° 299 \nPierre MOSCOVICI et Benoit HAMON saluent l’adoption par le Parlement \ndu projet de loi portant création de la Banque Publique \nd’Investissement \n \n \nL’Assemblée nationale et le Sénat on adopté définitivement le 19 décembre le projet de loi portant \ncréation de la Banque Publique d’Investissement, premier engagement de campagne du Président \nde la République. \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, et Benoit HAMON, Ministre délégué \nen charge de l'Economie sociale et solidaire et de la Consommation se félicitent du vote unanime \nde la majorité dans les deux chambres sur ce projet de loi qui permet de créer un nouvel \ninstrument offensif au service de la compétitivité. Ils soulignent également l'adoption a l'unanimité \ndu texte a l'Assemblée nationale. \n \nL’examen au Parlement aura permis d’enrichir les missions de la Banque Publique \nd’Investissement, d’en faire une institution financière exemplaire et de préciser sa gouvernance \nrégionale. \n \nAu terme de la loi, la Banque Publique d’Investissement est fondée sur un partenariat équilibré \nentre l’Etat, la Caisse des Dépôts et Consignations et les Régions. \n \nLa Banque Publique d’Investissement déploiera son activité dès le début de l’année 2013 : dès la \npremière semaine de janvier, elle mettra en œuvre l'une des décisions du pacte national pour la \ncroissance, la compétitivité et l’emploi par la mise en place d’un nouveau dispositif de garantie \npublique permettant d’apporter plus de 500M€ de crédits de trésorerie aux PME. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORE : 01 53 18 40 82 \nLaurent FARY : 01 53 18 41 84 \nCabinet de Benoît HAMON : \nAnne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-12-19", "section": "Communiques"}