{"id": 1507, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BC8CD669-83B3-4610-A112-D6474DE45242&filename=702%20-%20NAR%20-%20France%20Experimentation.pdf", "author": null, "title": "702 - NOTE AUX REDACTIONS - Delphine Gény-Stephann présentera les premiers résultats de l'appel à projets 2018 du dispositif France Expérimentation - Mercredi 19 septembre à 9h30, Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \nParis, le 18 septembre 2018 \nN° 702 \n \nNOTE AUX RÉDACTIONS \n \nDelphine Gény-Stephann présentera les premiers résultats de l’appel à \nprojets 2018 du dispositif France Expérimentation \n  \nMercredi 19 septembre à 9h30 - Bercy (Bercy Lab) \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, \nprésentera les premiers résultats de l’appel à projets France Expérimentation, lancé par le Premier \nministre le 3 mai 2018.  \n \nA cette occasion, plusieurs porteurs de projets présenteront leurs concepts innovants, qui pourront \nêtre expérimentés ou qui ont fait l’objet d’un accompagnement spécifique de la part de \nl’administration. \n \nInitiative du gouvernement lancée en 2016 pour favoriser l’innovation en simplifiant les textes \njuridiques et les procédures administratives, France Expérimentation vise à offrir aux acteurs \néconomiques, entreprises, associations, la possibilité d’exprimer leurs besoins d’adaptation des \nnormes juridiques et des procédures administratives auprès d’un interlocuteur unique et via un \ndispositif clair et transparent. Ouvert du 3 au 31 mai 2018, l’appel à projets visait notamment les \ndemandes d’expérimentation relevant de normes de nature législative. Le dispositif France \nExpérimentation reste par ailleurs ouvert de façon permanente pour examiner des \nexpérimentations de nature règlementaire. \nCe dispositif s’inscrit pleinement dans le Plan d'action pour la croissance et la transformation des \nentreprises, certains des projets déposés en mai ayant donné lieu au dépôt d’amendements dans \nle cadre de PACTE, afin de permettre leur expérimentation.  \n \nProgramme  \n \n9 h 30 \nPropos introductif de Delphine Gény-Stephann  \n \nMot d’accueil de Thomas Cazenave, Directeur interministériel à la transformation \npublique \n \n9 h 45 \nPitchs de 4 porteurs de projets retenus dans le cadre du dispositif France \nExpérimentation \n \n10 h 45  \nConclusion de la matinée par Delphine Gény-Stephann \n \n10 h 50 \nPoint presse  \n \nL’ensemble de l’événement est ouvert à la presse \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n\n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 rp.semef@cabinets.finances.gouv.fr  \n", "published_date": "2018-09-18", "section": "Communiques"}