{"id": 3506, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19775.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - L'action de groupe a 1 an : un dispositif qui a déjà fait ses preuves", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 1er octobre 2015 \nN° 867 \n \nL’action de groupe a 1 an : un dispositif qui a déjà fait ses preuves \n#loiConso \nAujourd'hui marque le premier anniversaire de l'entrée en vigueur de l'action de groupe dans le domaine de \nla consommation.  \n \nEn effet, depuis le 1er octobre 2014, le dispositif de l’action de groupe, inscrit dans la loi consommation du \n17 mars 2014, est effectif.  \n \nEn un an, 6 procédures ont été engagées par les associations agréées de défense des \nconsommateurs, dans les secteurs des services financiers, des télécommunications, du logement et de \nl’hébergement touristique.  \n \nL’un des litiges a pu se conclure par un accord, qui a permis d’assurer l’indemnisation de près de \n100 000 consommateurs lésés. Les autres procédures sont à ce jour encore en cours devant les tribunaux. \n \nMesure phare de la loi Consommation, cette « class action à la française » constitue  une voie de recours \ncollectif efficace pour obtenir réparation des préjudices économiques du quotidien (facturations abusives, \npratiques anticoncurrentielles, etc.). Introduite par les associations de consommateurs agréées, l’action de \ngroupe épargne aux consommateurs les frais et l’énergie nécessaires à une action individuelle en justice et \nleur permet de disposer d’une réparation du préjudice matériel subi.  \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, salue l'engagement des associations de consommateurs dans ces nouvelles \nprocédures judiciaires et suivra avec attention l'évolution des actions de groupe déjà lancées pour tirer un \nretour d'expérience des premiers jugements qui seront rendus, pour aller plus loin et remédier aux \néventuelles imperfections de ce dispositif nouveau. \n \nEn permettant la réparation des préjudices, l’action de groupe contribue à la protection des consommateurs \net vient compléter l’action menée par les services de l’Etat auprès des professionnels pour s’assurer \nl’équilibre des relations entre consommateurs et professionnels. \n \nDans le même objectif de renforcer l’effectivité des droits des consommateurs, de faciliter et d’accélérer la \nrésolution des litiges de consommation, le Gouvernement œuvre de manière complémentaire à soutenir les \nsolutions extra-judiciaires. Ainsi, dès janvier 2016, la généralisation du dispositif de médiation à tous les \nsecteurs de la consommation, prévue par l'ordonnance du 20 août 2015, viendra compléter le dispositif de \nl’action de groupe.  \n \nPour Martine PINVILLE : « un an après l’entrée en vigueur de l’action de groupe, qui était un engagement du \nPrésident de la République, je tiens à saluer la mobilisation des associations de consommateurs qui se sont \nemparées de ce dispositif, qui permet de rééquilibrer les relations entre consommateurs et professionnels ». \n \nInfographie \"Action de groupe, mode d'emploi\" (également ci-jointe) \nwww.loiconso.gouv.fr \n#loiConso \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-01", "section": "Communiques"}