{"id": 1900, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=34AB292A-AF1A-4AF6-9EF2-412A87807D96&filename=335_cp_engagement_dechets_bois_ciment.pdf", "author": "Bruno Le Maire", "title": "335 - Nicolas HULOT et Bruno LE MAIRE ont signé aux côtés des professionnels l'engagement pour la croissance verte sur l'utilisation des déchets de bois dans la fabrication du ciment", "text": " \n \nNicolas HULOT, \nMinistre d’État, ministre de la Transition \nécologique et solidaire \n \nBruno LE MAIRE,  \nMinistre de l'Economie et des Finances \n \n \n \nParis, le 12 février 2018 \nCommuniqué de presse \n____________________________________________ \n \nNicolas HULOT et Bruno LE MAIRE ont signé aux côtés \ndes professionnels, l’engagement pour la croissance verte \nsur l’utilisation des déchets de bois dans la fabrication du ciment \n \n \n  \nAAuuggm\nmeenntteerr  ddee  9900  %\n%  llaa  qquuaannttiittéé  ddee  ddéécchheettss  ddee  bbooiiss  uuttiilliissééss  ddaannss  \nlleess  pprroocceessssuuss  ddee  pprroodduuccttiioonn  dduu  cciim\nmeenntt  àà  ll’’hhoorriizzoonn  22002200  ppaarr  rraappppoorrtt  \nàà  22001155 \n \n \n« La signature de ce troisième engagement pour la croissance verte (ECV) depuis \nmon arrivée est une illustration concrète de ce nouveau développement industriel et \néconomique » a déclaré Nicolas Hulot, ministre d’Etat, ministre de la Transition \nécologique et solidaire.  \n \n« Cet ECV, en permettant à l’industrie cimentière d’accéder à une énergie propre et \nbon marché, renforce sa compétitivité tout en répondant aux enjeux du changement \nclimatique et de la raréfaction des ressources. Les initiatives de ce type doivent \nse multiplier, pour permettre de concilier croissance économique et environnement » \na précisé Bruno Le Maire, ministre de l’Économie et des Finances. \n \nLa substitution d’énergie fossile par des déchets de bois non recyclables contribue \nà une meilleure compétitivité des sites de production français ; le poste \n« énergie » représentant 30% environ des coûts de production d’une cimenterie. \nDe plus, elle présente différents avantages environnementaux : limiter les quantités \nde bois déchets enfouis et l’utilisation de coke de pétrole importé et \nnon renouvelable. Ce projet s’inscrit également dans les objectifs du plan déchets \nde bois issu des travaux du Comité stratégique de filière (CSF) bois, sans conflit \nd’usage avec les autres acteurs de la filière bois. \n \n\nUn engagement pour la croissance verte co-construit avec les pouvoirs publics \net les organisations professionnelles \n \nLes organisations professionnelles ont proposé au ministère de la Transition \nécologique et solidaire et au ministère de l’Economie et des Finances un projet \ncommun de développement de la filière de l’utilisation des déchets de bois \ndu bâtiment dans la fabrication du ciment, via un Engagement pour la Croissance \nVerte, auquel prend part : \n \n- le Syndicat français de l’industrie cimentière (SFIC) \n- le Syndicat national des entreprises de démolition (SNED) \n- le Syndicat des recycleurs du BTP (SRBTP) \n- la Fédération des entreprises de recyclage, secteur bois (FEDEREC Palettes  \n  & Bois) \n- le ministère de la Transition Ecologique et Solidaire \n- le ministère de l’Economie et des Finances \n \nLes porteurs de projets de cet engagement pour la croissance verte vont mettre \nen place quatre unités pilotes dans le but de réaliser des essais \nsur des plateformes de tri et de criblage, d’augmenter la capacité de traitement \nde ces \ndéchets \nen \ncimenterie \net \nd’identifier \nles \nbonnes \npratiques \nà toutes les étapes du processus (démolition, tri, préparation, valorisation). \n \nEn parallèle, l’État étudie une évolution du dispositif du diagnostic déchets \navant démolition en concertation avec les acteurs professionnels et sensibilisera \nles maîtres d’ouvrage, notamment publics, aux bonnes pratiques en matière \nd’économie circulaire et de gestion des déchets du bâtiment, dans toutes les phases \nd’un chantier. \n \n« L’économie circulaire permet de réduire les déchets et les flux de matières \npremières et d’énergie. C’est une révolution industrielle majeure, source \nde compétitivité et d’innovation», a souligné Brune Poirson, secrétaire d’État \nauprès du ministre d’État, ministre de la Transition écologique et solidaire.  \n \nQuels en sont les enjeux ? \nL’industrie \ncimentière \nproduit \nen \nFrance \n16 \nMt \nde \nciment \net \nutilise \n1,2 MTEP d’énergie \nservant \nà \nla \ncuisson \nde \nla \nmatière \npremière. \n41% de cette énergie provient de la valorisation énergétique des déchets, \nl’objectif d’ici 2025 étant d’atteindre 50%. \nDans le même temps, des flux importants de bois souillés, issus notamment \ndu bâtiment sont dirigés vers des décharges alors qu’ils pourraient faire l’objet \nd’une valorisation en cimenteries. Les déchets de bois du bâtiment représentent \n6% des déchets du bâtiment, soit 2,2 Mt dont 500 000t éliminées. \n \n \n \n \n \n\n \n \n____________________________ \n \nContact presse : 01 40 81 78 31 \nwww.ecologique-solidaire.gouv.fr \n@Min_Ecologie \n", "published_date": "2018-02-13", "section": "Communiques"}