{"id": 1177, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2140C959-52A9-426A-BF7F-B95BD89203B5&filename=228%20-%20Mounir%20Mahjoubi%20se%20rendra%20lundi%20matin%20%C3%A0%20Station%20F%20pour%20le%20lancement%20de%20la%20tourn%C3%A9e%20%C2%AB%20Adopte%20le%20Digital%20%C2%BB.pdf", "author": null, "title": "228 - Mounir Mahjoubi se rendra lundi matin à Station F pour le lancement de la tournée « Adopte le Digital »", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 11 Janvier 2019 \nN° 228 \n \n \nNOTE AUX REDACTIONS \n \n \nMounir Mahjoubi se rendra lundi matin à Station F pour le lancement de \nla tournée « Adopte le Digital » \n \n \nStation F – Paris \nLundi 14 janvier à 9h00 \n \n  \n \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique, se rendra lundi matin à Station F pour \nlancer la tournée initiée par Lalée Pinoncély, fondatrice d’Adopte le Digital, dans les territoires.  \n \n« Adopte le Digital » est une initiative itinérante de sensibilisation visant à proposer aux dirigeants \nde TPE et PME de se former et d’être accompagnés dans leur transformation numérique. Durant \n10 jours, un bus sillonnera la région Auvergne Rhône-Alpes et ira à la rencontre des dirigeants, \npour qui le sujet du numérique reste encore parfois trop complexe à appréhender. \n \nMounir Mahjoubi se félicite de cette « initiative originale qui va permettre de sensibiliser les TPE et \nles PME partout sur le territoire au numérique. Elles vont pouvoir se saisir de cette opportunité \npour se développer et partir à la conquête de nouveaux territoires. Il s’agit précisément de l’objectif \nque nous poursuivons dans le cadre l’initiative « France Num », lancée à l’automne. » \n \nPour Mounir Mahjoubi, la transformation numérique est donc un enjeu crucial pour la compétitivité \ndes entreprises françaises, le maintien de l’activité sur les territoires et l’emploi. En effet, 1 \nentreprise sur 5 est appelée à disparaître si elle n’enclenche pas sa transformation numérique \ndans les 3 ans. (Source France Num) \n \nProgramme prévisionnel : \n \n9h00 \nAccueil  \n \n9h30 \nInauguration du Bus en présence de Mounir Mahjoubi et de Lalée \nPinoncély \n \n \n9h45  \nPrésentation de la démarche Adopte le Digital par Lalée Pinoncély \n \n \n9h55 \nDiscours de Mounir Mahjoubi \n \n\n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n \n \n01 53 18 33 80 – permanence-presse@diffusion.finances.gouv.fr \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n \n \n", "published_date": "2019-01-11", "section": "Communiques"}