{"id": 4005, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18757.pdf", "author": "Carole Delga", "title": "Carole DELGA salue l'entrée en vigueur des mesures pour favoriser la diversité des commerces dans les territoires, notamment les plus fragiles, en modernisant l'urbanisme commercial", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwwww.economie.gouv.fr \n@CaroleDelga \nParis, le 19 février 2015 \nN° 413 \n \nCarole DELGA salue l’entrée en vigueur des mesures \npour favoriser la diversité des commerces dans les territoires, \nnotamment les plus fragiles, en modernisant l’urbanisme commercial  \n \n \nLoi Artisanat, Commerce et Très petites entreprises #loiACTPE \n \n \nEntrée en vigueur des articles 39 à 44, 49, 52, 53, 55, 58 \n \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire salue la publication du décret relatif à l’aménagement commercial. \nCe dernier vise à la modernisation de cette réglementation pour la rendre plus lisible et plus \nefficace, dans le cadre de la loi Artisanat, Commerce et Très Petites Entreprises (ACTPE) du 18 \njuin 2014. \n \nTrois grandes mesures entrent en vigueur pour favoriser la diversité des commerces dans les \nterritoires, notamment les plus fragiles… \n \n...en donnant aux élus plus de leviers pour agir sur les commerces dans les territoires : \nLa loi rééquilibre la composition des commissions départementales d’aménagement \ncommercial (CDAC), qui délivrent les autorisations pour la construction des grandes \nsurfaces commerciales. Dorénavant l’ensemble des collectivités locales concernées \nseront représentées au sein des CDAC afin de donner leur avis sur les projets \ncommerciaux du territoire. \n \n…en simplifiant et fluidifiant les procédures : \nLa  loi simplifie et accélère les procédures d’autorisation d’implantation commerciale. \nDorénavant, le permis de construire et l’autorisation commerciale sont fusionnés pour \ncréer une procédure unique d’autorisation ; les porteurs de projets n’ont plus l’obligation \nde déposer une nouvelle demande d’autorisation en cas de changement d’enseigne ; le \ndélai d’un an pour représenter un projet après un premier refus est supprimé. \n \n…en maîtrisant l’implantation des très grands ensembles commerciaux et en \nencourageant la prise en compte des enjeux environnementaux et sociaux : \n- \nLa loi donne la possibilité d’examiner au niveau national les très grands projets \ncommerciaux de plus de 20 000 m², en permettant à la Commission nationale de \nl’aménagement commercial (CNAC) de s’autosaisir. \n\n \n \n \n- \nLa loi demande aux commissions d’aménagement commercial de prendre en compte, dans \nleur appréciation, les enjeux écologiques des projets soumis à autorisation. Elles pourront \négalement valoriser les projets dont l’impact social et éthique est particulièrement \nremarquable. Ainsi, les démarches écoresponsables seront encouragées à tous les \nniveaux d’un projet commercial, de même que l’intégration des préoccupations relevant de \nla responsabilité sociale des entreprises. \n \nPour Carole DELGA : « Grâce à ces mesures, les pouvoirs publics sur nos territoires, notamment \nles plus fragiles, disposent de nouveaux leviers pour préserver et développer les commerces, ainsi \nque favoriser leur diversité. L’implantation commerciale est gage de dynamique pour nos territoires \net au-delà du développement économique, elles sont aussi des lieux de vie, de lien social. Voilà \npourquoi le Gouvernement souhaite soutenir l’économie de proximité, ces petites entreprises qui \nfont battre le cœur de nos territoires ». \n \n \n \nRetrouver l’ensemble des mesures de la loi Artisanat, Commerce et TPE sur  \nwww.economie.gouv.fr/artisanat-commerce-tpe \n#loiACTPE \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2015-02-19", "section": "Communiques"}