{"id": 4415, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17928.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, S. LE FOLL et C. DELGA -  Fête de la Gastronomie,  les 26, 27 et 28 septembre 2014 : « L'amour des gestes et des savoir-faire »", "text": " \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, DE \nL’INDUSTRIE \nET DU NUMERIQUE \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE ET DE \nLA FORET \nPORTE-PAROLE DU \nGOUVERNEMENT \nCAROLE DELGA \nSECRETAIRE D’ETAT AU \nCOMMERCE, A LA \nCONSOMMATION, A \nL’ARTISANAT ET A L’ÉCONOMIE \nSOCIALE ET SOLIDAIRE \n \n---------------Communiqué de presse-------------------------------Communiqué de presse----------- \n \n \n \n \n \n \n      Paris, le 10 septembre 2014 \nN°015 \n \nFête de la Gastronomie - les 26, 27 et 28 septembre2014 \n« L’amour des gestes et des savoir-faire » \n \n \nDéjà plus de 6.600 évènements prévus dans toute la France et à l’étranger \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, Stéphane LE \nFOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt et Carole DELGA, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire rappellent que la Fête de la Gastronomie se déroulera \npartout en France et même à l’étranger, les vendredi 26, samedi 27 et dimanche 28 \nseptembre 2014. \nCarole DELGA a réuni  mardi 9 septembre à Bercy, le comité de pilotage de la Fête de la \nGastronomie qui rassemble l’ensemble des acteurs et porteurs de projets de la Fête, \nl’occasion d’encourager à poursuivre la mobilisation et de présenter les temps forts de cette \nédition :   \n• \nLe thème « L’amour des gestes et des savoir-faire » met à l’honneur l’importance \nde la transmission des traditions, de la formation et de l’apprentissage des métiers de \nla gastronomie, qui représentent près de 62 milliards d’euros de chiffre d’affaires et le \n5ème secteur pourvoyeur d’emplois ;  \n• \nPour la première année, la Fête de la Gastronomie a obtenu le patronage de la \nCommission nationale française pour l’UNESCO, qui reconnaît les missions de \ntransmission, de sauvegarde,  de valorisation menées par la Fête de la Gastronomie \net contribue fortement au rayonnement de la gastronomie française à l’étranger ;  \n• \nGuillaume Gomez, parrain de cette édition,  Meilleur Ouvrier de France en 2005 et \nactuellement Chef des Cuisines de l’Elysée, a concocté des recettes de « petits pots \nà partager », cinq salés et trois sucrés, qui sont téléchargeables dès aujourd’hui sur \nle site www.fete-gastronomie.fr. \n\n• \nVingt-quatre chefs de talents ont composé des recettes simples et \ngastronomiques, à moins de 7 euros par personne, pour mettre à l’honneur les \nsaveurs et les produits authentiques des territoires. Deux recettes de chef seront \nmises en ligne chaque jour dès aujourd’hui sur le site Internet, et ce jusqu’au \nlancement de la Fête. \n \nCette fête annuelle s’inscrit dans le dispositif global du Gouvernement au service de la \ngastronomie française, avec le titre de Maître Restaurateur et l’instauration de la mention \n« fait maison », pour promouvoir les métiers de bouche et le savoir-faire des restaurateurs, \ntout en garantissant l’information des consommateurs. \nA ce jour, plus de 6.600 évènements sont comptabilisés, dont 25 banquets et 42 pique-\nniques, ainsi que près de 150 initiatives à l’étranger.  \nPour confirmer cette forte mobilisation, Emmanuel MACRON, Stéphane LE FOLL et Carole \nDELGA invitent l’ensemble des acteurs  ainsi que le grand public, à initier des projets et \ninscrire leurs évènements sur le site www.fete-gastronomie.fr. \n \n \nPlus de détails sur le dossier de presse à télécharger ici  \n \n \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \nPage Facebook Fête de la Gastronomie \n@_gastronomie_   #FeteGastronomie \n \n \n \n \n \n \n \nContact presse Emmanuel MACRON : 01 53 18 45 13 \nContact presse Stéphane LE FOLL : 01 49 55 59 74 \nContact presse Carole DELGA : 01 53 18 44 13 \n", "published_date": "2014-09-10", "section": "Communiques"}