{"id": 37, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=89D97E6B-E1DC-4966-AB21-310E432F7D7E&filename=2190-109%20-%20Bruno%20Le%20Maire%20et%20C%C3%A9dric%20O%20annoncent%20un%20plan%20de%20soutien%20public%20conjoncturel%20pour%20les%20entreprises%20technologiques.pdf", "author": "Bruno Le Maire", "title": "2190/109 - Bruno Le Maire et Cédric O annoncent un plan de soutien public conjoncturel pour les entreprises technologiques", "text": " \n \n \n \n1 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nBruno Le Maire et Cédric O annoncent un \nplan de soutien public conjoncturel pour les \nentreprises technologiques \n \n \nParis, le 05/06/2020 \nN° 2190 / 109 \n \nA l’occasion d’une visite de la start-up Earthcube, Bruno Le Maire et Cédric O ont dévoilé ce jour le \nplan de soutien pour les entreprises technologiques de la French Tech, durement touchées par la \ncrise du coronavirus. Ce plan prévoit des mesures conjoncturelles de soutien public sous forme \nd’investissements, de prêts et d’aides afin que les entrepreneurs et ces entreprises puissent continuer \nà se lancer, croître et innover.   \nLes entreprises technologiques ont un poids économique croissant, notamment en matière d’emplois, \net sont un vecteur essentiel de la souveraineté de la France. C’est pourquoi elles sont au cœur de la \npolitique économique menée depuis 2017 avec l’ambition de faire de la French Tech un \nécosystème d’innovation leader au niveau mondial. Alors qu’il était en plein essor avec la \nmultiplication par deux des levées de fonds entre 2017 et 2019, l’écosystème est fortement affecté par \nla crise. C’est pourquoi le Gouvernement a décidé de mettre en œuvre un plan de soutien public \nconjoncturel destiné aux entreprises technologiques, et financé pour l’essentiel par le Programme \nd’investissement d’avenir (PIA)1.  \nBruno Le Maire, ministre de l’Economie et des Finances, a déclaré : « Les entreprises technologiques \nsont au cœur de la reconstruction économique de notre pays. Les soutenir est un impératif car elles \nsont essentielles à l’innovation et à notre souveraineté technologique. La crise du Covid-19 a montré \nl’importance croissante de l’économie numérique dans nos sociétés. Nous devons protéger nos start-\nups et les aider à se développer face à la concurrence américaine et chinoise. C’est toute l’ambition \nque nous portons avec ce plan de soutien. » \nCédric O, secrétaire d’Etat chargé du Numérique a déclaré : « Grâce aux femmes et aux hommes de \nla French Tech, la France dispose désormais de l’un des écosystèmes d’innovation les plus \ndynamiques du monde. Cependant, les start-ups sont aussi fortement affectées par la crise alors que \nle développement de technologies, notamment souveraines, peut nécessiter de nombreuses années. \nC’est dans cette perspective que le Gouvernement a dès mars mobilisé des mesures exceptionnelles \nde soutien aux entreprises et en particulier un plan d’urgence spécifiquement destiné aux start-ups. Il \nest à présent impératif de renforcer et d’élargir ce soutien conjoncturel. » \n \n \n \n \n                                                \n1 Ce plan de soutien vient s’ajouter aux mesures d’urgence annoncées en mars, dont les entreprises \ntechnologiques ont pleinement bénéficié avec 3 Md€ de PGE et 2,5 Md€ d’avances de trésorerie sur le CIR. \n\nLe plan de soutien comprend 5 volets : \n \n1) Soutien aux entreprises développant des technologies d’avenir souveraines : lancement \nd’un fonds « French Tech Souveraineté »  \nDes entreprises technologiques françaises développant des technologies d’avenir à caractère \nsouverain pourraient dès les prochains mois être la proie de grands acteurs étrangers ou être \ndépassées par des concurrents parvenant à mieux se financer. En réponse, le Gouvernement lance \nun véhicule d’investissement géré par Bpifrance à vocation à la fois offensive et défensive \ndisposant dès à présent d’une première poche de 150 M€ afin de soutenir ces entreprises, acteurs \nclés de notre autonomie technologique. En fonction des besoins, la taille de ce fonds pourra être \naugmentée en 2021 pour atteindre plus de 500 M€. \n2) Soutien au financement des entreprises technologiques pour passer la crise et continuer à \ninnover, pour environ 500 M€ \nDu fait de la crise et de la contraction du capital-risque, de nombreuses start-ups ont des difficultés à \naccéder à des financements malgré leur fort potentiel. C’est pourquoi le Gouvernement a décidé de \nprendre les mesures suivantes : \n \nSoutien à la trésorerie : réabondement de 80 M€ du fonds French Tech Bridge, dont \nl’enveloppe atteint un total de 160 M€, qui vise à financer des bridges entre deux levées de fonds \net lancement d’une offre de prêts, d’un total de 100 M€, distribués par Bpifrance à des start-\nups prometteuses ayant conjoncturellement le statut d’entreprise en difficulté et ne pouvant \naccéder au prêt garanti par l’Etat (PGE) ; \n \nRechargement du fonds d’investissement PSIM pour 120 M€ afin d’accompagner de nouvelles \nstart-ups lauréates du Concours mondial d’innovation ; \n \nRenforcement de dispositifs d’aides à l’innovation : extension du Concours d’innovation (i-\nNov) avec une dotation supplémentaire de 20 M€ pour une enveloppe totale de 80 M€ et \nlancement d’une nouvelle vague de Challenges IA pour 15 M€.  \n3) Soutien à l’émergence d’un nouveau vivier de start-ups, en particulier fortement \ntechnologiques, pour près de 200 M€ \nAlors que la crise de 2008 a vu l’émergence de grandes entreprises technologiques d’aujourd’hui \ncomme Uber ou Airbnb et que près d’un jeune chercheur sur deux envisage de créer une start-up, \nplusieurs mesures de soutien à la maturation et à l’incubation de projets technologiques sont mises en \nœuvre dans la continuité du plan Deep Tech opéré par Bpifrance, afin de ne pas compromettre la \ncréation de nouvelles start-ups : \n \nDéblocage d’une troisième tranche de financement de 65 M€ en faveur de SATT dont la \nmission est de valoriser les résultats de la recherche académique ; \n \nSoutien à l’accompagnement : lancement d’une deuxième vague d’appel à projets dotée de \n15 M€ à destination de programmes spécialisés sur l’entreprenariat deep tech, et création \ndu fonds d’investissement French Tech Accélération n°2, doté de 100 M€, qui a vocation à \nsoutenir le développement d’accélérateurs de start-ups, avec un focus sur celles fortement \ntechnologiques. \n4) Soutien à la demande : inventaire des verrous pour accélérer la numérisation de la société \net de l’économie  \nLa crise sanitaire s’est traduite par un recours massif au numérique par les entreprises et citoyens \nfrançais, à la fois en matière de télétravail, achats ou communication avec ses proches. Certains \nverrous législatifs et réglementaires ont pu être levés dans le cadre de l’état d’urgence sanitaire pour \nfaciliter les usages numériques, comme pour la télémédecine. Afin de recenser les mesures à \nmaintenir et les nouvelles dispositions à prendre pour accélérer le développement des usages \nnumériques, le secrétariat d’Etat chargé du Numérique lance un large appel à contribution \n\nauprès du grand public et des entreprises. L’ensemble des propositions seront analysées afin \nd’alimenter un projet de loi présenté d’ici la fin de l’année au Parlement dans le cadre de la relance. \nLa consultation sera lancée dans les prochains jours et durera jusqu’au 31 juillet. \n5) Soutien au recrutement par des actions d’information \nComme en 2008, les start-ups peuvent offrir rapidement des débouchés aux jeunes diplômes touchés \npar un marché de l’emploi en berne. Cependant, les métiers liés aux nouvelles technologies évoluent \ntrès rapidement et restent mal connus. Afin d’améliorer l’orientation des candidats potentiels et la \nconnaissance des carrières dans les start-ups, seront lancée pendant l’été une plateforme de \ncontenus en ligne présentant les métiers de la tech, et une campagne de communication sur \nles opportunités d’emploi dans la French Tech. Par ailleurs, la moitié du French Tech \nCommunity Fund 2020 (1 M€), financera des initiatives locales sur le thème des carrières et des \nopportunités dans la French Tech. L’appel à projets sera lancé dès juillet. Une attention \nparticulière sera portée aux projets à destination de publics peu représentés dans \nl’écosystème. \n \nContacts presse : \nCabinet de Bruno Le Maire – 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr     \nCabinet de Cédric O – 01 53 18 43 10 – presse@numerique.gouv.fr    \nSecrétariat général pour l’investissement – 06 60 78 46 57 – lucas.tourny@pm.gouv.fr  \n", "published_date": "2020-06-05", "section": "Communiques"}