{"id": 5274, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14044.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de la création de la Société de Financement Local (SFIL) et de la mise en place du nouveau dispositif public de prêts aux collectivités territoriales et aux établissements publics de santé", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 Janvier 2013  \nN° 358 \nPierre MOSCOVICI se félicite de la création de la Société de Financement \nLocal (SFIL) et de la mise en place du nouveau dispositif public de prêts aux \ncollectivités territoriales et aux établissements publics de santé  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a signé ce jour avec la Caisse des Dépôts, la \nBanque Postale et le groupe Dexia le contrat finalisant la création de la Société de Financement Local \n(SFIL). La mise en place de cette banque marque le lancement du nouveau dispositif public de financement \ndes collectivités territoriales et des établissements publics de santé. \n \nDétenue à 75% par l’Etat, 20% par la Caisse des Dépôts  et 5% par La Banque Postale, la Société de \nFinancement Local permettra de refinancer, via sa société de crédit foncier qui prendra le nom de Caisse \nFrançaise de Financement Local, les prêts à moyen et long terme que La Banque Postale va proposer, en \npartenariat avec la Caisse des Dépôts, aux collectivités territoriales, à leurs groupements et aux \nétablissements publics de santé.  \n \nLa création de cet établissement constitue une étape majeure dans la réponse pérenne que le \ngouvernement entend apporter aux difficultés structurelles de financement rencontrées par le secteur public \nlocal depuis le retrait de Dexia.  \n \nLes crédits que commercialisera La Banque Postale en partenariat avec la Caisse des Dépôts , dans le \ncadre d’une co-entreprise, et qui seront refinancés par la SFIL représenteront en effet une part significative \ndu marché des prêts aux collectivités territoriales, à leurs groupements et aux établissements publics de \nsanté en offrant des volumes de prêts de l’ordre de 5 milliards d’euros par an. \n \nPierre MOSCOVICI s’est fortement mobilisé pour mener à bien cette opération et obtenir l’ensemble des \nautorisations nécessaires, notamment celle de la Commission européenne, qui a donné son feu vert le 28 \ndécembre 2012. L’Autorité de Contrôle Prudentiel a accordé, le 16 janvier dernier, l’agrément bancaire \nnécessaire au démarrage de la SFIL.   \n \nLa Société de Financement Local emploiera environ 400 salariés, dont les deux tiers issus de Dexia Crédit \nLocal. Le gouvernement a ainsi privilégié une solution permettant de préserver dans toute la mesure du \npossible les compétences et les emplois des salariés de Dexia, et de faire bénéficier la nouvelle banque \npublique de l’expertise d’équipes aux compétences reconnues. \n \nLe Ministre de l’Economie et des Finances a souhaité confier la direction de la Société de Financement \nLocal à Philippe MILLS, l’actuel directeur général de l’Agence France Trésor, qui prendra ses fonctions le 1er \nfévrier 2013. Sa connaissance et son expertise reconnue des marchés financiers seront un atout majeur \npour la nouvelle entité, notamment pour permettre le refinancement dans des conditions financières \nattractives des prêts octroyés par La Banque Postale en partenariat avec la Caisse des Dépôts.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-23", "section": "Communiques"}