{"id": 650, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AC25F1A9-C555-45E9-BAA7-8241BF6D3CF3&filename=781%20-%20Cp%20r%C3%A9forme%20scolarit%C3%A9%20IRA.pdf", "author": null, "title": "781 - La réforme de la formation des cadres de l’Etat entre en vigueur : environ 820 attachés d’administration vont bénéficier du nouveau dispositif sur l’année 2019-2020", "text": " \n \n \n \n  \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 2 septembre 2019  \nN°781 \n \nLa réforme de la formation des cadres de l’Etat entre en vigueur : \nenviron 820 attachés d’administration vont bénéficier du nouveau \ndispositif sur l’année 2019-2020.  \n \nOlivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’action et des \ncomptes publics, se réjouit du lancement ce jour de la nouvelle scolarité des attachés \nd’administration de l’Etat et des secrétaires des affaires étrangères au sein des Instituts régionaux \nd’administration (IRA).  \n \nReconnus pour leur excellence, les IRA occupent une place centrale dans le processus \ninterministériel de recrutement et de formation des cadres de la fonction publique de l’État.  \n \nLe nouveau parcours de formation dispensé par les cinq instituts de Bastia, Lille, Lyon, Metz et \nNantes se veut résolument innovant en mettant les compétences au cœur des pratiques \npédagogiques, mais aussi en renforçant l’accompagnement des élèves lors de leur prise de poste.  \n \nUne formation axée sur le développement des compétences \n \nLa formation se déroulera désormais sur deux périodes de 6 mois :  \n \nLa première en institut pour acquérir le socle commun de connaissances et de \ncompétences transversales qui réponde aux besoins de leurs futurs employeurs et \nqui leur permette de s’adapter à des environnements professionnels variés ;  \n \nPendant la seconde période, les instituts accompagneront la prise de poste des \nélèves sur leur première affectation en service. La décision de titularisation sera prise \ndésormais par le ministère employeur à l’issue de cette période.  \n \nCe changement d’approche ne s’arrête pas là : l’expérience des élèves, leurs compétences et \nleurs projets professionnels seront pris en compte, ce qui permettra d’adapter le parcours de \nformation à leurs besoins. À la fin de la formation initiale, un passeport de compétences sera remis \nà chaque élève qui lui permettra d’identifier les domaines sur lesquels il doit continuer à renforcer \nses compétences.  \n \nL’émergence d’un nouveau modèle de formation \n \nAvec cette réforme, les IRA s’inscrivent dans la démarche de transformation de la fonction \npublique, dont la loi du 6 août 2019 de transformation de la fonction publique est l’un des piliers.  \n \nPrévue dans le cadre du schéma directeur de la formation professionnelle tout au long de la vie \ndes agents de l’État 2018-2020, cette réforme crée un nouvel équilibre entre la formation initiale \ndispensée dans les écoles de service public et la formation continue qui permet d’accompagner le \ndéveloppement professionnel des agents tout au long de leur carrière.  \n\n \n \n \n \nElle expérimente la mise en place d’un nouveau parcours de formation, plus professionnalisant, \nqui ne manquera pas d’inspirer d’autres écoles de service public.  \n \n \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-09-02", "section": "Communiques"}