{"id": 5200, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14569.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE - Avis du Conseil d'Etat sur la taxation des rémunérations les plus élevées - Réaction du Gouvernement", "text": " \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 mars 2013 \nN° 490 \n \nAvis du Conseil d'Etat sur la taxation des rémunérations les plus élevées  \n- Réaction du Gouvernement - \n \nSaisi pour avis, le Conseil d’Etat a précisé les contraintes juridiques encadrant la possibilité \nd’instaurer une taxation des rémunérations les plus élevées qui découlent des évolutions de la \njurisprudence constitutionnelle (voir pièce jointe). Le Gouvernement en prend acte.  \n \nCes contraintes encadrent fortement les marges de manœuvre. Le Conseil d’Etat estime en effet \nque les principes à valeur constitutionnelle font obstacle, d’une part, à une taxation marginale \ncumulée des revenus supérieure à 66 % pour les revenus les plus élevés et, d’autre part, à une \ntaxation qui serait différenciée selon la source des revenus. Le niveau des prélèvements sociaux \nétant différent selon la nature des revenus et devant être pris en compte dans le calcul de ce taux \ncumulé, il en résulte que la taxation marginale des rémunérations les plus élevées, soumises à des \nprélèvements sociaux à un taux inférieur de 7,5 points à ceux des revenus du patrimoine, ne \nsaurait excéder 60 %. \n \nDéterminé à agir pour la justice et à mettre en œuvre les engagements du Président de la \nRépublique, le Gouvernement étudie l’ensemble des options techniques envisageables. Les \nmesures retenues seront mises en œuvre au plus tard dans le cadre du projet de loi de finances \npour 2014. \n \nLes mesures décidées compléteront celles déjà prises afin de rétablir l’équité fiscale et d’assurer \nune juste contribution aux charges publiques des plus fortunés : rétablissement d’un impôt sur la \nfortune réellement progressif, relèvement des droits de succession sur les plus gros patrimoines, \naugmentation de la progressivité de l’impôt sur le revenu et imposition progressive des revenus du \ncapital comme de ceux du travail. \n \n \nContacts presse : \n \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n\n \n1 \nASSEMBLEE \nGENERALE \n \n \nCONSEIL D’ETAT \nSECTION DES \nFINANCES \n \n \n \n \n \n \nSéance du jeudi 21 mars 2013 \n \nDemande d’avis relative aux conditions de constitutionnalité d’une \ncontribution sur les très hauts revenus \n \nLe Conseil d’Etat, saisi par le ministre de l’économie et des finances sur les conditions de \nconstitutionnalité d’une contribution sur les très hauts revenus, analogue à celle initialement \nprévue par l’article 12 de la loi de finances pour 2013 et déclarée contraire à la Constitution \npar la décision du Conseil constitutionnel n° 2012-662 DC du 29 décembre 2012, selon trois \nensembles de questions ainsi résumés :  \n1°) Est-il possible de conserver une assiette limitée aux seuls revenus d’activité d’origine \nprofessionnelle, comme le prévoyait l’article 12 de la loi de finances pour 2013, ou convient-\nil d’asseoir la nouvelle taxe sur l’ensemble des revenus entrant dans l’assiette de l’impôt sur le \nrevenu ? \n2°) Le taux d’imposition de 18% initialement prévu peut-il être maintenu ? Des modalités \nparticulières d’imposition doivent-elles être prévues pour les revenus de capital dans \nl’hypothèse où ils seraient intégrés à l’assiette ? Quel traitement accorder à certaines sources \nde revenus soumis d’ores et déjà à un régime de fiscalité plus lourde ? Convient-il de prévoir \nun mécanisme de quotient ou de lissage pour les revenus exceptionnels ?  \n3°) Dans quelles conditions l’existence du foyer fiscal doit-elle être prise en compte ? Si le \nseuil de taxation retenu pour un couple était double de celui retenu pour un célibataire, \nfaudrait-il prévoir un mécanisme de plafonnement de l’avantage en impôt résultant de \nl’imposition commune et à quel niveau ?  \n \n \nVu la Constitution, \nVu le code général des impôts, \n\n \n2 \nEst d’avis qu’il y a lieu de répondre, sous réserve de l’appréciation des juridictions \ncompétentes,  dans le sens des observations ci-après : \n \nPar sa décision n° 2012-662 DC du 29 décembre 2012, le Conseil constitutionnel a déclaré \ncontraire à la Constitution l'article 12 de la loi de finances pour 2013 instituant une \ncontribution exceptionnelle de solidarité sur les très hauts revenus, au motif qu’en soumettant \nà cet impôt les revenus d’activité d’origine professionnelle des personnes physiques, sans \ntenir compte, comme pour l'imposition de l'ensemble du revenu à l'impôt sur le revenu et à la \ncontribution exceptionnelle prévue par l'article 223 sexies du code général des impôts, de \nl'existence du foyer fiscal, le législateur avait méconnu l'exigence de prise en compte des \nfacultés contributives.  \nOr l’appréciation des facultés contributives des assujettis au niveau du foyer fiscal \n(« conjugalisation ») emporte des conséquences majeures.  \n \n1. La « conjugalisation », en ce qu'elle n'autorise pas la prise en compte de la répartition des \nrevenus au sein des couples soumis à imposition commune, ne permet pas d’atteindre \nl’objectif qui consisterait à taxer les bénéficiaires de rémunérations d'activité d’origine \nprofessionnelle très élevées, supérieures à un million d’euros.  \nEn effet, un seuil d’assujettissement « conjugalisé » conduit nécessairement, s’il est égal à \ncelui défini pour les célibataires, veufs et divorcés, soit un million d'euros, à taxer, en cas de \ncouples bi-actifs, des rémunérations individuelles inférieures à ce montant. En revanche, si ce \nseuil d’assujettissement est supérieur à celui défini pour les célibataires, la « conjugalisation » \nconduit à ne pas taxer, en cas de couples mono-actifs, les rémunérations individuelles \ncomprises entre un million d’euros et ce seuil.  \nL’objectif qui consisterait à imposer les rémunérations très élevées ne semble ainsi pouvoir \nêtre atteint, du moins en ce qui concerne les traitements et salaires, que par l’imposition de la \npartie versante, qui pourrait se traduire, sous réserve d’une analyse juridique plus détaillée, \npar la non-déductibilité du résultat imposable de la partie de la rémunération versée supérieure \nà un million d’euros ou la taxation de cette fraction de rémunération, à l’instar de la taxe à la \ncharge des établissements de crédit égale à 50% du montant des bonus versés au titre de \nl'exercice 2009, pour la partie excédant le seuil de 27 500 euros par salarié, qui a été instituée \npar l’article 2 de la loi n° 2010-237 du 9 mars 2010 de finances rectificative pour 2010.  \n \n2. Par suite, l’institution d’une contribution « conjugalisée » sur les très hauts revenus ne \nsaurait répondre qu’à un objectif de rendement, dans le cadre de la solidarité nationale.  \nDans cette perspective, une limitation de l’assiette de cet impôt aux seuls revenus d’activité \nd’origine professionnelle risque de ne pas être regardée par le juge constitutionnel comme \n\n \n3 \nobjective et rationnelle en fonction des buts que s’assigne le législateur. En effet, la non prise \nen compte de l'ensemble des facultés contributives créerait, entre les foyers fiscaux les plus \naisés et selon la structure de leurs revenus, une rupture caractérisée de l’égalité devant les \ncharges publiques, contraire à l'article 13 de la Déclaration de 1789. Dès lors, l’assiette de cet \nimpôt devrait être élargie à l'ensemble des sources de revenus perçus par les assujettis.  \nOr, l’article 2 de la loi n° 2011-1977 du 28 décembre 2011 de finances pour 2012 a d’ores et \ndéjà institué, en sus de l'impôt sur le revenu qui constitue, aux termes de l’article 1 A du code \ngénéral des impôts, « l’impôt annuel unique sur le revenu des personnes physiques », une \ncontribution exceptionnelle sur les hauts revenus codifiée à l'article 223 sexies du code \ngénéral des impôts, impôt temporaire, assis sur le revenu fiscal de référence des foyers fiscaux \nles plus aisés. \nDès lors, plutôt que la création, sans autre justification que celle du rendement, d’un second \nimpôt exceptionnel pesant sur l’ensemble des revenus des foyers les plus aisés, qui  \ncontribuerait à accroître encore la complexité de la législation fiscale sans motif d’intérêt \ngénéral, le Conseil d’Etat recommande, compte tenu des objectifs que s’assigne le \nGouvernement, de privilégier la modification du barème de l’impôt sur le revenu ou de la \ncontribution exceptionnelle prévue à l’article 223 sexies du code général des impôts, par la \ncréation d'une tranche d’imposition supplémentaire ou l'augmentation des taux existants. \nPour respecter l’article 13 de la Déclaration de 1789, selon laquelle « Une contribution \ncommune…doit être également répartie entre tous les citoyens, en raison de leurs facultés », \nles nouveaux taux ou la nouvelle tranche mentionnés à l’alinéa précédent ne doivent pas \nrevêtir un caractère confiscatoire ou faire peser sur une catégorie de contribuables une charge \nexcessive au regard de leurs facultés contributives. \nOr il résulte de la décision n° 2012-662 DC du 29 décembre 2012 qu'un taux marginal \nmaximal d'imposition des deux tiers, quelle que soit la source des revenus, doit être regardé \ncomme le seuil au-delà duquel une mesure fiscale risque d’être censurée par le juge \nconstitutionnel comme étant confiscatoire ou comme faisant peser une charge excessive sur \nune catégorie de contribuables en méconnaissance du principe d’égalité.  \nAinsi un taux marginal maximal d’imposition supérieur aux deux tiers, pour les gains \nafférents à des plans d’option de souscription ou d’achat d’actions ou les avantages \ncorrespondant à la valeur des actions attribuées gratuitement, est jugé excessif pour un \ncontribuable célibataire percevant 150 000 euros de revenus (cons. 81).  \nLe taux marginal maximal d’imposition ne paraît pouvoir être supérieur à cette proportion des \ndeux tiers que pour des niveaux de revenu très élevés, mais en deçà de 72% (cons. 81), ou \npour des revenus très spécifiques (bons anonymes : cons. 51).  \nPar suite, la modification du barème de l'impôt sur le revenu ou de la contribution \nexceptionnelle sur les hauts revenus ne saurait porter, sans risque de censure par le juge \nconstitutionnel, le taux marginal maximal d'imposition au-delà des deux tiers.  \n\n \n4 \nL'impôt de solidarité sur la fortune (ISF) qui frappe la détention du patrimoine et non la \nperception d'un revenu ne paraît pas devoir être pris en compte pour le calcul du taux \nmarginal maximal d'imposition pesant sur les revenus du capital. En effet, le Conseil \nconstitutionnel a jugé, dans sa décision n° 2010-44 QPC du 29 septembre 2010 (cons. 11), \nque l’ISF n’était pas un impôt sur le revenu du capital mais sur le capital lui-même. La \ncirconstance que, dans sa décision n° 2012-662 DC du 29 décembre 2012 (cons. 91), le \nConseil constitutionnel ait déclaré conforme à la Constitution le nouveau barème de l’ISF, en \nrelevant l’argument des requérants tiré du relèvement corrélatif de l’imposition des revenus \ndu capital, ne semble pas faire obstacle à cette analyse. \nPar ailleurs, les revenus dont le taux marginal maximal d'imposition dépasse d'ores et déjà le \ntaux marginal maximal d’imposition des deux tiers énoncé ci-dessus ne sauraient, dans le \nrespect de la Constitution, supporter un alourdissement de leur imposition. Il en est ainsi \nnotamment des rentes versées dans le cadre des régimes de retraite à prestations définies \nassujetties aux contributions prévues par les articles L. 137-11 et L. 137-11-1 du code de la \nsécurité sociale (retraites dites « chapeau ») ainsi que des gains provenant de parts de \"carried \ninterest\" imposés dans la catégorie des traitements et salaires. Tout alourdissement du barème \nde l’impôt sur le revenu ou de la contribution exceptionnelle prévue à l’article 223 sexies du \ncode général des impôts imposerait, dès lors, l'allègement d'un ou des autres impôts \nconcourant à l’appréciation du taux marginal maximal d’imposition pesant sur ces revenus. \nEnfin, les divers abattements accordés au titre de l’impôt sur le revenu (d'assiette, s’agissant \ndes dividendes, pour durée de détention s'agissant des options sur titres et actions gratuites \nattribuées entre le 16 octobre 2007 et le 28 septembre 2012 notamment) seraient susceptibles \nd'être pris en compte pour le calcul du taux marginal maximal d'imposition pesant sur ces \ndifférents revenus. \n \n3. Si la recommandation énoncée au 1 et/ou au 2. n'était pas suivie, l'institution, malgré les \nréserves exposées ci-dessus, d'une contribution analogue à celle prévue par l’article 12 de la \nloi de finances pour 2013 devrait satisfaire, à tout le moins, en l’état actuel des règles \napplicables à l’impôt sur le revenu, aux exigences suivantes. \na) Le seuil d'assujettissement pour les couples soumis à imposition commune devrait être \naffecté d’un coefficient conjugal de 2 par rapport au seuil défini pour les célibataires, divorcés \nou veufs sans personne à charge.  \nEn effet, l'attribution d'un tel coefficient conjugal pour les couples soumis à imposition \ncommune doit être regardée comme une caractéristique substantielle de tout impôt pesant sur \nle revenu des personnes physiques et indissociable de la « conjugalisation ».  \nA cet égard, il résulte de la décision n° 2012-662 DC du 29 décembre 2012 que la répartition \ndes revenus entre les conjoints des couples soumis à imposition commune doit rester sans \nincidence au regard de la taxe due. Par suite, compte tenu du motif de censure retenu par le \njuge constitutionnel et des risques qu’il induit, il ne paraît pas envisageable de plafonner \n\n \n5 \nl'avantage, par rapport à la situation où les deux conjoints seraient imposés séparément, tiré du \ndoublement des seuils d'assujettissement. \nb) La taxe devrait être assise sur l'ensemble des revenus perçus par le foyer fiscal (cf point 2).  \nc) Elle devrait intégrer un mécanisme de lissage ou d’étalement des revenus exceptionnels, à \nl'instar de l'impôt sur le revenu et de la contribution exceptionnelle sur les hauts revenus \nmentionnée ci-dessus. \nd) S'agissant d'un impôt unique pesant sur l’ensemble des revenus perçus par les assujettis, le \ntaux d'imposition de la taxe ne devrait pas être différencié selon la source des revenus.  \nCe taux d’imposition indifférencié devrait être fixé de telle sorte que, pour les revenus \nsupportant d'ores et déjà un taux marginal maximal d'imposition élevé, le taux marginal \nmaximal d’imposition des deux tiers précisé au 2 ne soit pas franchi. A cet égard, l'institution, \npour ces revenus, de mécanismes d'abattement d'assiette spécifiques à la taxe envisagée, aux \nseules fins de réduire la charge d'imposition globale pesant sur ceux-ci, méconnaîtrait le \nprincipe d'égalité devant les charges publiques en favorisant, au regard de cette taxe, les \ndétenteurs de ces revenus. \nEnfin, les revenus qui dépassent d’ores et déjà le taux marginal maximal d’imposition des \ndeux tiers devraient être exclus de l’assiette de la taxe, sauf à réduire, par ailleurs, la charge \nfiscale globale qu’ils supportent.  \nLe Conseil d’Etat rappelle que l’hypothèse examinée au 3 pour répondre aux interrogations du \nGouvernement n’est pas exempte de tout risque constitutionnel. \n \nCet avis a été délibéré et adopté par le Conseil d’Etat dans sa séance du jeudi 21 mars 2013. \n \n \n \n", "published_date": "2013-03-22", "section": "Communiques"}