{"id": 1196, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=58670A46-EC23-4EE9-98AA-C3B351B1CE27&filename=536%20-%20CP%20questions%20pratiques%20DGFIP%20PAS.pdf", "author": null, "title": "536 - Prélèvement à la source : les réponses à vos questions", "text": " \n \n \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 4 janvier 2019 \n \n \n \n \nPrélèvement à la source : les réponses à vos questions \n \n \n \nLe prélèvement à la source est une grande avancée pour près de 38 millions de foyers \nfiscaux. Lancée le 2 janvier par le ministre de l’Action et des Comptes publics, elle suscite un \ncertain nombre de questions tout à fait légitimes de la part des contribuables. Afin d’apporter \ntoutes les précisions utiles à la compréhension de l’impôt à la source, l’administration fiscale \napporte les réponses aux plus fréquentes d’entre elles. \n \n \n1. Pourquoi les revenus (salaires, allocations chômage, retraites…) versés en janvier 2019 \nau titre de l’année précédente sont-ils soumis au prélèvement à la source ? \nAvant comme après la mise en place de l’impôt à la source, une règle n’a pas changé : pour \npayer votre impôt, ce qui compte c’est l’année où vous percevez vos revenus. En effet, en \nmatière fiscale, ce qui compte c’est le moment où l’on dispose effectivement du revenu. Bien \nentendu, les contribuables concernés ne paieront l’impôt qu’une seule fois sur ces revenus : \nces derniers ne feront en aucun cas l’objet d’une double imposition puisqu’ils ne sont pas à \ndéclarer au titre de 2018. \n \n \n2. Comment le prélèvement à la source fonctionne-t-il pour les particuliers employeurs et \npour ceux qu’ils emploient ? \nDeux cas de figure existent : \n-          Si l'employé à domicile est salarié d’une entreprise ou une association, son \nemployeur applique normalement le prélèvement à la source dès cette année sans \ndémarche particulière à effectuer. \n-          Si l’employé à domicile est rémunéré via une plateforme (Cesu ou Pajemploi), le \nprélèvement à la source ne s’applique pas en 2019 : les employés à domicile imposables \nrègleront leur impôt via un acompte payable en 4 mois, de septembre à décembre 2019. En \nrevanche, le prélèvement à la source sera mis en œuvre en janvier 2020 de manière \nentièrement automatisée. \n \n \n \n\n \n \n \n \n  \n3. Pourquoi les retraités doivent-il appliquer leur taux au revenu net imposable ? Depuis \ntoujours, l’impôt sur le revenu de tout contribuable s’applique sur le « revenu net imposable \n». Le prélèvement à la source est donc également calculé à partir du revenu net imposable. \nCelui-ci est généralement légèrement supérieur au net versé, puisqu’il prend en compte une \npartie des prélèvements sociaux dits « non déductibles ». Le revenu net imposable figure sur \nle bulletin de salaire et peut être consulté par les retraités depuis l'espace personnel du site \nde leur caisse de retraite. Pour vérifier le montant de son impôt, le contribuable doit donc \nappliquer son taux de prélèvement à la source au revenu net imposable. S’il l’applique à son \nrevenu net versé, il n’aboutira pas à la bonne somme. \n \n4. Comment faire pour modifier ma situation auprès de l’administration fiscale ? Les \nmodifications opérées par les contribuables sur leur situation de famille ou leurs revenus en \nse rendant sur leur espace personnel (impots.gouv.fr) peuvent conduire au calcul d’un \nnouveau taux par l’administration. Ce taux est transmis automatiquement à leur employeur \n(ou caisse de retraite, Pôle emploi…) et sera appliqué dans un délai d’un à deux mois à leur \nsalaire, retraite ou autre indemnité. Ces démarches, qui peuvent être réalisées depuis le 2 \njanvier 2019, peuvent sans difficulté être accomplies courant janvier et tout au long de \nl'année. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n \n", "published_date": "2019-01-04", "section": "Communiques"}