{"id": 865, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BC5073A7-6D96-4705-87FC-2548EFE1EF4B&filename=1225%20-%20%20CP%20conjoint%20Union%20march%C3%A9s%20de%20capitaux.pdf", "author": null, "title": "1225 - Communiqué conjoint : Marchés financiers et investissements dans l'Union européenne", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 17 mai 2019 \nN°  1225   \n \nCommuniqué conjoint \n \nde Olaf Scholz, ministre des Finances d'Allemagne, \nde Wopke Hoekstra, ministre des Finances des Pays-Bas \net de Bruno Le Maire, \nministre français de l'Economie et des Finances \n \n \nMarchés financiers et investissements dans l'Union européenne \n \n \n \nLes ministres des Finances français, allemand et néerlandais lancent conjointement une \nmission d’experts chargée de faire des propositions pour approfondir et améliorer les \nmarchés de capitaux dans l’Union européenne. \n \n \nBruno Le Maire, Olaf Scholz et Wopke Hoekstra ont signé un courrier chargeant un groupe \nd’experts de haut niveau du secteur privé de proposer des recommandations concrètes d’ici à la \nfin septembre sur le renforcement des marches de capitaux européens. \n \nLa mission recueillera en toute indépendance le point de vue d’acteurs économiques européens, \nincluant des entreprises, des investisseurs, des intermédiaires et opérateurs financiers, mais aussi \ndes Fintechs et des spécialistes de la digitalisation financière, grâce à une consultation de \nl’ensemble des parties prenantes. \n \nElle proposera des mesures concrètes pour développer la capacité de l’Union européenne à \nassurer la diversité des moyens privés de financement, dans un contexte de transition profonde du \nsecteur financier européen, et ainsi à financer son avenir et la croissance de ses entreprises. Ces \npropositions viendront enrichir la réflexion sur les priorités d’action futures de l’Union européenne.  \n \nLes trois ministres sont convaincus que l’approfondissement de l’Union des marchés de capitaux \ndoit être une des priorités absolues de la prochaine mandature européenne. \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-05-17", "section": "Communiques"}