{"id": 3265, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20291.pdf", "author": "Emmanuel Macron", "title": "Emmanuel Macron will attend the Consumer Electronics Show in Las Vegas and visit San Francisco and Silicon Valley", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTER FOR THE ECONOMY, INDUSTRY \nAND DIGITAL AFFAIRS \n \nN o t e  f o r  e d i t o r s  \nN o t e  f o r  e d i t o r s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, December 31, 2015 \nN°1104bis \nFrom January 6-9, 2016, Emmanuel Macron, Minister for the Economy, Industry and \nDigital Affairs, will attend the Consumer Electronics Show in Las Vegas and visit \nSan Francisco and Silicon Valley \nEmmanuel Macron, Minister for the Economy, Industry and Digital Affairs, will attend the Consumer \nElectronics Show (CES) in Las Vegas on January 6-7, 2016 before moving on to San Francisco \nand Silicon Valley on January 8-9, 2016.  \n \nFrance will once again be out in force at this year’s CES. One hundred and ninety French startups \nwill be in attendance, including one hundred and twenty eight at Eureka Park compared to sixty six \nin 2015, equivalent to almost one-third of total attendees (behind the US but ahead of Israel), \nmaking France’s delegation Europe’s biggest at the show. \n \nMinister Macron will lend his support to French Tech entrepreneurs and promote the pioneering \nspirit behind France’s digital ecosystem. He will also sing French Tech’s praises to US investors \nand highlight the reforms currently being implemented in France. Lastly, his visit will provide a \nplatform to spotlight the positive role the French government is playing in the digital transformation \nby taking full advantage of the opportunities on offer as outlined in the New Economic \nOpportunities Bill.  \n \nThe Minister will be joined by a group of French entrepreneurs at the helm of startups and mid-size \nfirms including Raphael Gorgé (Groupe Gorgé), Patrick Daher (Daher), Ludovic Le Moan (Sigfox), \nFrédéric Mazzella (Blablacar), Rand Hindi (Snips), Marie Ekeland (Founder of Daphni/vice-\npresident of France Digitale), as well as representatives from major companies such as La Poste, \nEngie, Euronext and Valéo and from government agencies including the French Tech Mission, \nBusiness France and BPIFrance. \nMinister Macron will meet with Astro Teller (Google X CEO), Tim Cook (Apple CEO), Paul Saffo \n(technology forecaster and Stanford University Consulting Associate Professor), Paul Duan (Bayes \nImpact CEO) and John Chambers (Cisco Systems Executive Chairman). \n \n  \nTo download the full press pack covering France’s attendance at CES 2016, click on the link \nbelow: \n \nhttp://www.ces.lafrenchtech.com/ \n \n\n \n \n \n \n#LaFrenchTechCES \n \nProvisional schedule \n \nLas Vegas – Wednesday, January 6 \n \n8-9.15pm \nSpeech at event to launch French Tech in Las Vegas on “France’s investor \nappeal and smart tech for business offering” \nModerator: Andrew Keen \nLocation: Linq Hotel \nOpen to the press – official press pass required \n \nLas Vegas – Thursday, January 7 \n \n \n7.30-8.30am \nWorking breakfast with French CEOs of foreign companies \n \n9-11.00am \n \nVisit to Business France’s French Tech pavilion then to stands of French \nbusinesses including Qarnot Computing, Sensorwake, Qowisio, Klaxoon, \nNovathings, Aryballe Technologies, E-sensory, Engie and Ween \nLocation: Eureka Park, The Venetian \nOpen to the press \n \n11am-\n12.15pm \n \nVisit to French stands including La Poste, Myxyty, Ubiant, Digitsole, Visiomed \nand Netatmo  \nLocation: Sands Expo Level 2, The Venetian \nOpen to the press \n \n2-3.15pm  \nMinister Macron will give a speech at the Global Innovation SuperSession on \n“The positive impact of public innovation policy” \nLocation: LVCC, North Hall Upper Floor, Room N257 \nModerator: Alan Murray, Editor, Fortune Magazine \nParticipants: Neelie Kroes, former European Commissioner for the Digital Agenda, \nDutch government Special Envoy, Startup Delta, Jeannine Sargent, President, \nInnovation and New Ventures at Flex, Mark Warner, Democratic Senator for Virginia \nand Kevin Mayer, Vice President and Chief Strategy Officer at Walt Disney Company \n(tbc) \nOpen to the press \n \n3.30-4.50pm \nMeeting with Gary Shapiro, CEO, Consumer Technology Association (CTA) and \nCES organiser, and the French delegation of stands of major foreign businesses \nincluding Intel, Ford, Corning, Gopro and Snapchat \nLocation: LVCC North Hall and Central Hall \nOpen to the press \n \n \n\n \n \n \n \n \n \n6.30pm \n \nGuest of honour at the Leader in Technology Dinner alongside Gary Shapiro, \nCEO, Consumer Technology Association (CTA) and CES organiser \nLocation: Sands Expo, The Venetian \n \n \n \nSilicon Valley/San Francisco – Friday, January 8 \n \n \n8.30-9.30am \nMeeting with Astro Teller, CEO, Google X  \nLocation: 100 Mayfield Avenue, Mountain View, California, 94043 \n \n10-11.00am  \nMeeting with Tim Cook, CEO, Apple  \nLocation: Apple Executive Briefing Center, 4 Infinite Loop, Cupertino, California, 95014 \n \n11.30am-1. \npm \nLunch with international investors at the Rosewood Hotel, Sand Hill Road, \nMenlo Park, California, 94025 \n \n4-4.45pm \nMeeting with Paul Duan, CEO, Bayes Impact  \nLocation: Bayes Impact at Zynga, 699 8th St, San Francisco \nOpen to the press – official press pass required \n \n5.45-6.30pm \nFrench Tech reception at the Résidence de France in the presence of French \nTech entrepreneurs and investors  \nLocation: Résidence de France, 100 Edgewood Ave, San Francisco \nOpen to the press – official press pass required \n \n7.30pm \nDinner organised by John Chambers, Executive Chairman, Cisco Systems in the \npresence of US entrepreneurs  \n \n \n \nSilicon Valley/San Francisco – Saturday, January 9 \n \n9-10am  \nMeeting with Paul Saffo, technology forecaster and Stanford University \nConsulting Associate Professor \n \n10.30-11am \nMeeting with Karl Mehta, CEO, Educast, and Sramana Mitra, Founder at One \nMillion by One Million \n \n11am-\n12.30pm \nBrunch with French and American entrepreneurs and investors attended by \nStéphane Kasriel (CEO, Upwork) Jean-Baptiste Rudelle (CEO, Critéo), Jeff Clavier \n(founder of Softech VC) and Jérôme Lecat (CEO, Scality) \n \n\n \n \n \n \n \n \n \n \nMedia contacts: \nFrance \nEmmanuel Macron’s private office: \nBarbara Frugier:  \nTel: +33 1 53 18 45 13 or sec.mein-presse@cabinets.finances.gouv.fr \n \nUSA \nEmbassy of France in Washington DC: \nEmmanuelle Lachaussée: Tel. +1 202 330 2336 or emmanuelle.lachaussee@diplomatie.gouv.fr  \nConsulate General of France in San Francisco: \nAnne Degenne: Tel. +1 415 516 0604 or anne.degenne@diplomatie.gouv.fr  \n", "published_date": "2015-12-31", "section": "Communiques"}