{"id": 4550, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17631.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA posera la première pierre du centre commercial du square Molière à Stains (93), mardi 24 juin 2014 à 9H30", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nParis, le 23 juin 2014 \nN° 157 \n \nCarole DELGA posera la première pierre du centre commercial du  \nsquare Molière à Stains (93), à l’initiative de l’Etablissement public national \nd’aménagement et de restructuration des espaces commerciaux et artisanaux \n(EPARECA) \nMardi 24 juin 2014 \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Économie sociale et solidaire, posera la première pierre du centre commercial du Square Molière, ouvert \nsur le quartier du Clos Saint-Lazare à Stains.  \n \nLa création du nouveau pôle commercial est une étape importante dans le projet de rénovation du quartier, \npour la population en attente de commerces de proximité depuis plusieurs années, elle n’aurait pas été \npossible sans l’intervention de l’EPARECA. Sa livraison est programmée au second semestre 2015. \n \nDéroulé :  \n \n9 H 30  \nPrésentation du projet et pose de la première pierre \n \n \n9 H 40 \nPrises de parole \n- M. Azzedine TAIBI, Maire de Stains et 9ème Vice-président de Plaine \nCommune \n- M. Stéphane TROUSSEL, Président du Conseil général de Seine-Saint\nDenis \n- M. Yannick TRIGANCE, Conseiller Régional d’Ile-de-France \n- Mme Carole DELGA, Secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Économie sociale et solidaire  \n \n \n \nLieu : à l’angle des rues Georges SAND et Nelson MANDELA à Stains (93) \n \n10h05 – 10h15 : Echanges et verre de l’amitié organisé par la Ville de Stains et l’Office Public de l’Habitat \ndans les locaux de la maison du temps libre (30-34 Avenue Georges Sand) \n \n \n \nAccréditations au bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-23", "section": "Communiques"}