{"id": 3364, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20078.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE s'est rendue à Rabat (Maroc) dans le cadre des Assises nationales de l'ESS", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s   \n \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 21 novembre 2015 \nN° 1006\nMartine PINVILLE s'est rendue à Rabat au Maroc \ndans le cadre des  \nAssises nationales de l’Economie sociale et solidaire  \n \nvendredi 20 novembre 2015  \n \n#moisESS \n \n \n \nA l’occasion du mois de l’Economie Sociale et Solidaire (ESS), Martine Pinville a participé, vendredi \n20 novembre, aux séances inaugurales des Assises Nationales de l’Economie Sociale et Solidaire \norganisées à Rabat, au Maroc, et ouvertes par le Premier ministre marocain Abdelilah Benkirane.  \n \nElle s’est également entretenue avec son homologue Fatima Marouan, Ministre de l’Artisanat et de \nl’économie sociale pour aborder la mise en œuvre concrète de la coopération franco-marocaine en \nproposant notamment qu’elle vienne appuyer des projets de coopération régionales des acteurs de l’ESS. \n \nLa Secrétaire d’Etat a également eu l’occasion de visiter un douar de la région pour rencontrer des femmes \nbénéficiaires de prêts solidaires de la Fondation Banque Populaire pour le micro-crédit dont le projet de \nmicro-financement a été appuyé par l’Agence française de développement (AFD). Elle s'est ensuite rendue à \nCasablanca pour un échange avec des membres de l’association Solidarité Féminine. \n \nPour finir, elle a regagné Rabat où un dîner était organisé en présence de Nizar Baraka, Président du \nConseil économique, social et environnemental.  \n \nCes rencontres au Maroc ont permis à la Secrétaire d’Etat de présenter le cadre législatif français de \nl’Economie sociale et solidaire, l’évolution et la structuration de cette économie qui se pose comme modèle \npour un nombre croissant de pays.  \n \nCette intervention s'est faite dans le cadre d’une tournée internationale. En effet, Martine Pinville se rendra à \nLisbonne ce mardi 24 novembre pour la conférence économique franco portugaise sur l’ESS puis au \nLuxembourg le 4 décembre à un évènement qui réunira de nombreux ministres européens autour d’une \ndéclaration commune en faveur de ce modèle économique.  \n \n \nPlus d’infos sur www.economie-sociale-solidaire.gouv.fr  \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-11-21", "section": "Communiques"}