{"id": 1551, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5A25A641-9171-4858-A91C-4AB760FE4E6E&filename=373%20-%20CP%20DGFIP%20taux%20PAS.pdf", "author": null, "title": "373 - La direction générale des Finances publiques rappelle que les usagers peuvent gérer leurs options de taux de prélèvement à la source", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nimpots.gouv.fr \n \nParis, le 27 août 2018 \n \n \nN°373 \n \nLA DIRECTION GENERALE DES FINANCES PUBLIQUES RAPPELLE QUE LES USAGERS \nPEUVENT GERER LEURS OPTIONS DE TAUX DE PRELEVEMENT A LA SOURCE \n \n \nLes avis d’impôt sur le revenu sont désormais à disposition des contribuables. Ils précisent \nle taux de prélèvement à la source qui leur sera appliqué en janvier 2019. \n \nLa majorité des foyers fiscaux a désormais la possibilité de : \n \n \nConserver leur taux personnalisé correspondant aux revenus du foyer et calculé par \nl’administration fiscale : dans ce cas, ils n’ont rien à faire, c’est ce taux qui sera envoyé par \nl’administration fiscale à l’employeur.  \n \n \nIndividualiser leur taux : cette option permet à un couple qui a des disparités de revenus, \nd’éviter que les deux conjoints ne soient prélevés au même taux. Le taux individualisé est \ncalculé par l’administration en fonction des revenus de chacun. \n \n \nDécider que l’administration ne transmette pas leur taux personnalisé : dans ce cas, \nce sera un taux correspondant à celui d’un célibataire sans enfant et sans autre revenu qui \nsera appliqué par le collecteur. \n \n \nOpter pour un prélèvement trimestriel plutôt qu’un prélèvement mensuel pour les \ncontribuables qui devront verser un acompte contemporain, parce qu’ils perçoivent des \nrevenus fonciers ou exercent une profession indépendante par exemple. \n \n \n \nInformation importante \nConcernant les taux individualisés et la non-transmission du taux à l’employeur :  \nces options sont à effectuer avant le 15 septembre. \nLa DGFiP rappelle aux contribuables qui ont reçu leur avis d'impôt sur le revenu qu'ils peuvent, \ns'ils le souhaitent, opter pour le taux individualisé ou pour ne pas transmettre leur taux à leur \nemployeur, avant le 15 septembre. \nEn effet, la première transmission des taux de prélèvement aux employeurs (publics ou privés) \naura lieu à la fin du mois de septembre. \nLa transmission des taux permet de préparer la réforme et de donner la possibilité, aux entreprises \nqui le souhaitent, de préfigurer cet automne le prélèvement à la source sur le bulletin de salaire de \nmanière indicative, sans qu’aucun prélèvement ne soit réalisé. \nBien entendu, pour les usagers qui n'ont pas encore leur avis d'impôt sur le revenu, la date de \ntransmission de leur taux à leur employeur sera adaptée en fonction de la date de sortie de leur \navis. \n\n \n \n \n \nCOMMENT GÉRER SES OPTIONS DE PRÉLÈVEMENT LA SOURCE ? \n \n \ndepuis l'espace particulier sur impots.gouv.fr (voir la procédure d'activation ici : \nhttps://www.impots.gouv.fr/portail/particulier/questions/comment-acceder-votre-espace-\nparticulier-en-ligne) ; \n \nvia le numéro spécial « prélèvement à la source » au 0811.368.368* (prix d'un \nappel + 0,06 € / minute) ; \n \nau guichet de leur centre des Finances publiques. \n \n \n \n \nContacts presse : \nDirection générale des Finances publiques \nIsabelle Oudenot / Daniel Baldaia \nTél : 01 53 18 64 76 / Mails : prénom.nom@dgfip.finances.gouv.fr \n \n \n \n", "published_date": "2018-08-27", "section": "Communiques"}