{"id": 2493, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21977.pdf", "author": null, "title": "De nouvelles actions en faveur d'une agriculture conjointement connectée et durable", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L'AGRICULTURE,  \nDE L'AGROALIMENTAIRE  \nET DE LA FORET,  \nPORTE-PAROLE DU GOUVERNEMENT \nTHIERRY MANDON \nSECRETAIRE D'ETAT  \nCHARGE DE L'ENSEIGNEMENT SUPERIEUR \nET DE LA RECHERCHE \nAUPRES DE LA MINISTRE DE L'ÉDUCATION \nNATIONALE, DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT  \nCHARGEE DU NUMERIQUE  \nET DE L’INNOVATION \nAUPRES DU MINISTRE  \nDE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \nParis, le 10 janvier 2017 \nN°103 \n \n \nDe nouvelles actions en faveur d’une agriculture  \nconjointement connectée et durable : \nPrésentation du rapport  \n\"AgGate – Un portail de données pour l’innovation en agriculture\" \nà Stéphane LE FOLL et Axelle LEMAIRE \n \n \nLes ministres de l’Agriculture, de la Recherche, du Numérique et de l’Innovation ont souhaité \nsouligner l’importance stratégique du numérique pour l’agriculture française. L’agriculture, comme le \nreste de l’économie, est en effet désormais connectée. Il y a là une transition à accompagner que le \nGouvernement entend soutenir, en particulier au bénéfice de l’évolution vers l’agro-écologie de notre \nagriculture. Cela s’inscrit dans les objectifs de la loi pour une République numérique et de la \nStratégie Nationale de Recherche. \n \nPour toutes ces raisons, les ministres en charge de l’agriculture, du numérique et de l’innovation ont \nconfié une mission à Jean-Marc BOURNIGAL, Président d’IRSTEA, portant sur la mise en place d’un \nportail de données agricoles au service d’une agriculture conjointement connectée et durable, par et \npour les agriculteurs. Cette mission constitue l’une des huit actions du Plan « Agriculture –Innovation \n2025 » lancé le 29 février 2016 pour relever le défi de la multi-performance en mobilisant pleinement \nla créativité et l’énergie du monde agricole.  \n \nLes conclusions de la mission ont été présentées ce mardi 10 janvier 2017 à Stéphane LE FOLL et \nAxelle LEMAIRE. \n \nCe rapport fait suite aux missions \"Agroéquipements\" et\" Agriculture – Innovation 2025\". Il résulte de \ndeux ans d’un travail partenarial avec des acteurs agricoles et non agricoles, en France et en Europe.  \n \nLa mission souligne une réelle attente des acteurs français et européens de mise en œuvre rapide \nd’un portail visant à mutualiser et valoriser des données agricoles largement morcelées. Dans un \ncontexte mondial de concentration des données disponibles, il devient urgent pour l’agriculture \nfrançaise de s’approprier leur maîtrise.  \n \nA l’issue de l’entretien, les ministres ont décidé : \n \n que le rapport serait présenté à la profession lors de la prochaine réunion du Conseil \nsupérieur d’orientation et de coordination de l’économie agricole afin de partager les enjeux de \nl’open data avec l’ensemble de la profession ; \n \n\n \n \n \n \n de la création d’une délégation ministérielle au numérique au sein du ministère de \nl’Agriculture, de l’Agroalimentaire et de la Forêt. Son objectif sera, en partenariat avec le \nsecrétariat d’Etat au Numérique et à l’Innovation, et le secrétariat d’Etat à l’enseignement \nsupérieur et à la recherche, d’organiser la mise en accessibilité des données publiques du \nministère et d’accompagner, la profession dans la mise en place d’un portail de partage de \ndonnées ; \n \n le lancement d’une première action d’animation sous la forme d’un \"Vision Camp\" lors du \nprochain Salon International de l’Agriculture. Cet événement prendra la forme d’un atelier \nvisant à faire émerger une vision collective autour de grands enjeux partagés, mobilisera des \nacteurs agricoles et non-agricoles de tous les horizons \n \nCes premières actions concrètes favoriseront la structuration du portail par la profession, et \npermettront d’accompagner les futures startups agricoles de la « French Tech ».  \n \nUne fois le portail français mis en place, un passage à l’échelle européenne sera recherché pour \ngénéraliser cette initiative et lui donner toute l’ampleur qu’elle mérite. L’enjeu est de taille et il mérite \nune mobilisation collective à tous les niveaux : il s’agit de conforter le leadership et le rayonnement de \nl’agriculture française et européenne dans le monde. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Stéphane LE FOLL  \n01 49 55 59 74   \ncab-presse.agriculture@agriculture.gouv.fr \nCabinet de Thierry MANDON   \n01 55 55 84 24 – \nsecretariat.presse@recherche.gouv.fr \nCabinet d’Axelle LEMAIRE  \n \n01 53 18 44 50   \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-01-10", "section": "Communiques"}