{"id": 1157, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FA1E7876-A75F-437E-BB6F-312AC467D56E&filename=971%20-%20Agn%C3%A8s%20Pannier-Runacher%20se%20rendra%20%C3%A0%20Dunkerque%20%2859%29%20%20pour%20inaugurer%20l%E2%80%99extension%20du%20site%20de%20production%20d%E2%80%99AstraZeneca%20-%20Lundi%2021%20janvier%202019%20%E2%80%93%20Matin%C3%A9e.pdf", "author": null, "title": "971 - Agnès Pannier-Runacher se rendra à Dunkerque (59)  pour inaugurer l'extension du site de production d'AstraZeneca - Lundi 21 janvier 2019 – Matinée", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 17 janvier 2019 \nN° 971   \n \n \n \nNOTE AUX REDACTIONS \n \n \n \nAgnès Pannier-Runacher se rendra à Dunkerque (59) \n \npour inaugurer l’extension du site de production d’AstraZeneca \n \nLundi 21 janvier 2019 – Matinée \n \n \n \nDans le cadre de l’événement « Choose France », Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, se rendra à Dunkerque lundi 21 \njanvier pour inaugurer et visiter le nouveau site de production d’AstraZeneca. Cette \ninauguration aura lieu en présence des élus locaux, Xavier Bertrand, président de la Région \nHauts-de-France, Patrice Vergriete, maire de Dunkerque, et de Leif Johansson, président \nnon-exécutif d’AstraZeneca. \n \nLe laboratoire anglo-suédois AstraZeneca est présent dans plus de 100 pays, la France \nétant la quatrième filiale du groupe en termes de chiffre d’affaires et la première en Europe. \nLe laboratoire emploie près de 1 000 personnes sur notre territoire, dont 418 sur le site \nindustriel de Dunkerque. \n \nL'usine de Dunkerque est le centre d’excellence du groupe anglo-suédois, seul fabricant au \nmonde pour AstraZeneca d’un aérosol dans le domaine respiratoire. L’usine exporte 99,9% \ndes volumes vers les Etats-Unis, l’Europe, l’Amérique du sud et l’Asie. Les volumes de \nproduction étant amenés à doubler dans les cinq prochaines années, le groupe a annoncé \nun plan d’investissement massif de 135 millions d’euros sur trois ans pour accroitre sa \ncapacité de production. Une cinquantaine d’emplois au mininum seraient créés à terme, au \nfur et à mesure de la hausse de la production. \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \nDéroulé prévisionnel :  \n \n7 h 40 \n Arrivée de la secrétaire d’Etat sur le site \n224, rue de Dordogne - Dunkerque (59) \n \n8 h 00 \nVisite de la nouvelle ligne de production \n \n8 h 35 \n Discours des personnalités suivi de l’inauguration \n \n9 h 15 \nPoint presse \n \n9 h 30 \nDépart de la secrétaire d’Etat \n \nToutes les séquences sont ouvertes à la presse accréditée \n \n \n \n \nAccréditation avant vendredi 18 janvier à 18 h 30 : \nauprès d’Anne Leroux responsable communication scientifique - AstraZeneca France \n \n07 62 35 86 25 -  anne.leroux@astrazeneca.com \n \nPrésentation de la carte de presse ou de la carte d’identité obligatoire \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-01-17", "section": "Communiques"}