{"id": 1179, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6A5D2D62-452A-470F-BF3B-C514E0856527&filename=546%20-%20CP%20DGFIP%20retraites.pdf", "author": null, "title": "546 - COMMUNIQUE DE PRESSE - Je suis à la retraite, comment ça se passe avec le prélèvement à la source ?", "text": " \n \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 10 janvier 2019 \n \n \n \nJe suis à la retraite, comment ça se passe avec le \nprélèvement à la source ?   \n \n \nDès votre départ à la retraite, votre impôt s'adapte automatiquement à vos nouveaux \nrevenus avec le prélèvement à la source. En effet, votre impôt sera calculé à partir de votre \npension de retraite et non à partir d'un salaire que vous n'avez plus.  \n \nContrairement à l'ancien système, vous n'attendez plus 1 an avant d'adapter votre impôt à \nvotre situation réelle : ainsi, le montant de votre prélèvement d'impôt baisse mécaniquement \npuisque c'est un taux de prélèvement qui s'applique à vos nouveaux revenus et non plus un \nmontant fixe calculé sur vos anciens revenus ! \n \nNéanmoins, vous pouvez également moduler votre taux de prélèvement à la baisse si vous \nestimez que votre taux est trop élevé. Pour cela, il vous suffit d'indiquer à l'administration \nfiscale l'estimation de vos revenus 2018 et 2019 : votre taux de prélèvement sera alors \nautomatiquement recalculé par l'administration fiscale et appliqué sur vos pensions de \nretraite du mois suivant. Vous pouvez le faire par internet dans votre espace personnel sur \nimpots.gouv.fr en utilisant le service \"gérer mon prélèvement à la source\", par téléphone ou \nau guichet des services des impôts. \n \n \nPrès de 35 millions de pensions de retraites ont été prélevées de l'impôt à la source \ncomme prévu et sans bug. \n \nCNAV : 13,3 millions de retraités du régime général  \nRetraites complémentaires AGIRC ARRCO : 18 millions  \nCCMSA : 3,2 millions de pensionnés \nLa grande majorité des pensions des autres régimes (CNRACL, IRCANTEC, RAFP …) sera \nversée le 29 janvier. \n \n \n \n \n\n \n \n \n \nPourquoi ma pension de retraite de décembre 2018 versée début janvier 2019 est-elle \ndéjà soumise au PAS ? \n \nAvant comme après la mise en place de l’impôt à la source, la règle n’a pas changé : pour \npayer votre impôt, ce qui compte c’est l’année où vous percevez vos revenus. En effet, en \nmatière fiscale, ce qui compte c’est le moment où l’on dispose effectivement du revenu. Bien \nentendu, les contribuables concernés ne paieront l’impôt qu’une seule fois sur ces revenus : \nces derniers ne feront en aucun cas l’objet d’une double imposition puisqu’ils ne sont pas à \ndéclarer au titre de 2018. \n \n \n \nPourquoi les retraités doivent-il appliquer leur taux au revenu net imposable ? \nDepuis toujours, l’impôt sur le revenu de tout contribuable s’applique sur le « revenu net \nimposable ». Le prélèvement à la source est donc également calculé à partir du revenu net \nimposable. Celui-ci est généralement légèrement supérieur au net versé, puisqu’il prend en \ncompte une partie des prélèvements sociaux dits « non déductibles ». Le revenu net \nimposable figure sur le bulletin de salaire et peut être consulté par les retraités depuis \nl'espace personnel du site de leur caisse de retraite. Pour vérifier le montant de son impôt, le \ncontribuable doit donc appliquer son taux de prélèvement à la source au revenu net \nimposable. S’il l’applique à son revenu net versé, il n’aboutira pas à la bonne somme. \n  \n \nJe veux savoir quelle somme va être prélevée sur ma pension : comment faire ? Afin \nde connaître le montant du prélèvement à la source qui va vous être calculé, vous pouvez \nvous \nrendre \nsur \nle \nsimulateur \nen \nligne \ndu \nsite \nimpots.gouv.fr \n(https://www.impots.gouv.fr/portail/calcul-du-prelevement-la-source). Vous devrez renseigner \nvotre pension nette imposable mensuelle et votre taux de prélèvement à la source dans \nle simulateur pour connaître le montant de votre prélèvement. \n \nVous pouvez connaître votre pension nette imposable mensuelle en vous rendant sur votre \nespace personnel sur le site de votre caisse de retraite; le cas échéant, elle peut vous \ndonner cette information par téléphone. Pour ce qui concerne votre taux de prélèvement à la \nsource, vous pouvez le consulter dans votre espace personnel sur impots.gouv.fr dans \n\"gérer mon prélèvement à la source\" : votre taux figure sur la première page au milieu à \ngauche (\"Votre taux personnalisé est actuellement de ...\"). Votre taux figure également sur \nl'avis d'impôt que vous avez reçu cet été. \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n \n", "published_date": "2019-01-10", "section": "Communiques"}