{"id": 5394, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13196.pdf", "author": null, "title": "Benoît HAMON précise devant le bureau du Conseil supérieur de l'Economie sociale et solidaire ses orientations pour le projet de loi ESS ainsi que le calendrier de son élaboration", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 septembre 2012 \nN° 132 \n \nLe Ministre Benoît HAMON \nprécise devant le bureau du Conseil supérieur de l’Economie sociale et \nsolidaire ses orientations pour le projet de loi ESS ainsi que le \ncalendrier de son élaboration \n \nLors du Conseil des ministres du 5 septembre dernier, le ministre délégué chargé de l’Economie \nsociale et solidaire et de la Consommation a présenté une communication confirmant l’inscription \ndu projet de loi relatif à l’ESS à l’agenda du Gouvernement.  \nDevant le bureau du Conseil supérieur de l’économie sociale et solidaire (CSESS) qu’il a présidé \nlundi 24 septembre, Benoît HAMON a précisé ses orientations, ainsi que le calendrier de \nl’élaboration du projet de loi. \nS’agissant de la méthode, le ministre délégué a réaffirmé sa volonté d’associer pleinement les \nreprésentants du secteur à l’élaboration du projet de loi. Cette concertation qui s’achèvera à la fin \nde l’année, s’appuiera notamment sur les travaux des commissions du CSESS. \nS’agissant du contenu du projet, Benoît HAMON a demandé aux membres du bureau du Conseil \nsupérieur de s’appuyer sur les commissions pour étudier les sujets prioritaires du futur projet de loi \net pour constituer  des groupes de travail ad hoc sur les thèmes suivants : \n- \nLa reconnaissance de l’ESS, à travers la question de la définition de son périmètre ; \n- \nLa structuration de l’ESS, à travers l’identification des institutions et dispositifs qui \nconcourent à l’élaboration et la mise en œuvre des politiques publiques de l’ESS, aux plans \nnational et local ; \n- \nLe développement de l’ESS, à travers l’institution d’un dispositif de labellisation permettant \nd’identifier celles des entreprises de l’ESS dont les engagements en faveur d’objectifs \nd’intérêt général doivent faire l’objet d’une valorisation et d’encouragements de la part des \npouvoirs publics. \nChacun des groupes présentera ses contributions écrites lors de la prochaine réunion du Conseil \nsupérieur le 22 novembre.  \nPar ailleurs, le ministre délégué a indiqué que le projet de loi comporterait un chapitre dédié à la \nmodernisation du modèle coopératif, ainsi que diverses dispositions relatives aux organismes et \ndispositifs qui concourent à l’ESS. \n\n \n \nCette dimension institutionnelle de la concertation est complétée par une démarche en direction \ndes acteurs du terrain. Benoît HAMON accentuera dans les prochaines semaines sa présence à \nleurs côtés afin de mieux repérer les réussites du secteur et d’avoir une vision fine de ses besoins. \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2012-09-27", "section": "Communiques"}