{"id": 3554, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19683.pdf", "author": null, "title": "La Direction générale des Finances publiques (DGFiP) présente le Service de vérification des avis d'impôt sur le revenu en ligne", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 17 septembre 2015 \nN° 438 \n \nLa Direction générale des Finances publiques (DGFiP) présente le \nService de vérification des avis d'impôt sur le revenu en ligne \n \nCe service accessible en ligne en espace public (24h/24 et 7j/7) permet aux institutionnels et \nprofessionnels (mairie, conseil général, bailleur public ou privé, agence immobilière, organismes \nde crédit ou gérant des prestations sociales, banque...) qui en ont besoin de vérifier rapidement \nl'authenticité des éléments fiscaux portés sur l'avis (ou le justificatif) présenté par des particuliers.  \nCe service est simple d'utilisation et entièrement gratuit. Il offre un gage de sécurité \nsupplémentaire aux divers organismes ayant besoin, dans le cadre de leurs activités, de vérifier \ncertaines données à caractère fiscal.  \nComment accéder à ce service ? \nL'accès au service est possible à partir de deux sites internet de la Direction générale des \nFinances publiques : \nle site impots.gouv.fr (rubrique « Les autres services de la DGFIP ») ou en saisissant \ndirectement « impots.gouv.fr/verifavis » \nle site collectivites-locales.gouv.fr (rubrique « services en ligne »). \nAfin d’assurer la sécurité requise, la vérification des informations fournies nécessite de saisir les \ndeux identifiants personnels fournis par le particulier : \nle numéro fiscal (n° à 13 chiffres); \nla référence de l’avis d'imposition (n° à 13 chiffres). \nSi ces références sont valides, les informations correspondant à celles portées sur l'avis (ou \njustificatif) d'impôt fourni apparaissent à l’écran. \nLe but de ce service est uniquement de confirmer les données déjà fournies. Il ne donne \npas accès à un autre document ou au compte fiscal en ligne du client ou de l’usager. \n\n \n \nPar ailleurs, la DGFiP rappelle aux usagers amenés à fournir leur avis d'impôt à un tiers \ndans le cadre d'une démarche administrative ou de la constitution d'un dossier qu'ils n'ont \npas besoin de se déplacer dans leur centre des Finances publiques pour se le procurer. \nCe document est disponible 24h/24 h et 7j/7j sur le site impots.gouv.fr dans l'espace Particulier \nde chaque usager, qu'il ait ou non déclaré ses revenus en ligne. \nCe dernier pourra récupérer et imprimer directement son dernier avis d'impôt (qui comprend des \ndonnées personnelles) ou plus utilement son justificatif d'impôt sur le revenu. \nCes deux documents ont la même valeur mais le justificatif, plus synthétique, est généralement \nsuffisant pour couvrir la demande. \nAvec les services en ligne de mise à disposition de l'avis d'impôt dans l'espace Particulier \net de vérification des informations figurant sur les avis d'impôt sur le revenu fournis comme \njustificatifs, la DGFiP facilite les démarches de ses différents usagers. \n \n \n \n \nContact presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2015-09-16", "section": "Communiques"}