{"id": 1708, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6EAE0008-1A79-4190-90B1-B4E6F99E040C&filename=516%20-%20%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20en%20Corse%20lundi%204%20et%20mardi%205%20juin.pdf", "author": "Bruno Le Maire", "title": "516 - NOTE AUX REDACTIONS  Déplacement de Bruno Le Maire en Corse  Lundi 4 et mardi 5 juin 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 1er juin 2018 \nN°516     \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire en Corse \n \nLundi 4 et mardi 5 juin 2018 \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra en Corse lundi 4 et mardi 5 juin. \nCe déplacement s’inscrit dans la démarche lancée par le président de la République d’établir un \ndiagnostic et des propositions concrètes aux problèmes de développement et de croissance de la \nCorse, avec les élus et l’ensemble des acteurs économiques et sociaux. Ce travail constituera un jalon \nessentiel pour mettre en place, avec le concours de la Collectivité de Corse, les dispositifs adaptés ou \nd’éventuelles adaptations législatives et réglementaires, évoqués par le président de la République.  \n \nDans un premier temps, le lundi, le ministre visitera le domaine Orenga de Gaffory à Patrimonio, qui \ns'étend sur 56 hectares. Les vins du domaine Orenga sont distribués et appréciés dans de nombreux \npays, tels que le Luxembourg, le Japon ou les Etats-Unis. Par la suite, le ministre déjeunera à la \npréfecture de Haute-Corse avec des acteurs de l’économie digitale.  \n  \nLe mardi, le ministre sera à Ajaccio, où il rencontrera les agents de la DIRECCTE et de la DGCCRF. \nDans le cadre de son entrée en flotte, il visitera ensuite le nouveau navire Vizzavona de la Corsica \nLinea. Il s’agit du septième navire pour cette compagnie maritime régionale corse, qui est devenue le \ndeuxième employeur de marins français et le premier en Méditerranée. Ce nouveau cargo-mixte \ntransporte, tel un cargo, des camions et des marchandises, et, tel un ferry, des passagers et leurs \nvéhicules. Doté d’une capacité de 2 500 mètres linéaires, ce nouveau navire constitue un élément clé \nde réponse à l’augmentation du fret sur la Corse.  \n \nAprès un déjeuner républicain à la préfecture d’Ajaccio, le ministre prendra part à une réunion de \ntravail, au Palais des Congrès d’Ajaccio, avec les élus et les acteurs économiques corses. Ce sera \nnotamment l’occasion pour le ministre de faire un point d’étape sur le travail en cours de l’Inspection \ngénérale des Finances, et d’évoquer les filières qu’il faut continuer à structurer et qui sont des filières \nd’avenir, où le potentiel économique peut permettre de créer nombre d’emplois en Corse, tels que \nl’agriculture, le tourisme, la croissance bleue ou encore le numérique. \n  \n \n \nProgramme \n \nLundi 4 juin \n \n10 h 45 \nVisite du domaine Orenga de Gaffory (presse accréditée) \n \n \nLieu-dit Morta Majo, 20253 Patrimonio \n \n13 h 00 \nDéjeuner avec des acteurs de l’économie digitale (tour de table images) \n \nPréfecture Haute-Corse - Rond-point Maréchal Leclerc de Hautecloque, 20401 Bastia \n \n19 h 00 \nInvité de France 3 Corse ViaStella \n \n \n \n\n \n \nMardi 5 juin \n \n10 h 00 \nRencontre avec les agents de la DIRECCTE et de la DGCCRF (huis-clos) \n \n11 h 00 \nEntrée en flotte et visite du Vizzavona, nouveau navire de la Corsica Linea (presse \naccréditée) \nQuai l'Herminier, Ajaccio \n \n12 h 30 \nDéjeuner républicain (huis-clos) \nPréfecture - Cours Napoléon, Ajaccio \n \n14 h 30 \nRéunion de travail avec les élus et les acteurs économiques de Corse (presse  \naccréditée) \n \n \nSalle Sampiero Corso, Palais des Congrès, Quai L’Herminier Ajaccio \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nTransports conseillés :  \n \n \nAller (lundi 4 juin) : AF4462  – 08h20 Aéroport d’Orly – 09h55 Aéroport de Bastia, Poretta \n \nRetour (mardi 5 juin) : AF4449 – 18h45 Aéroport d’Ajaccio – 20h20 Aéroport d’Orly  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-06-01", "section": "Communiques"}