{"id": 1804, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E83F7595-3E3C-405F-8BD3-0C71A0941A5E&filename=432%20-%20CP%20-%20Conf%C3%A9rence%20internationale%20CEDRE%20pour%20le%20Liban%20-%20vendredi%206%20avril%202018.pdf", "author": "Bruno Le Maire", "title": "432 - CORRECTIF : CEDRE – vendredi 6 avril – intervention de Bruno Le Maire à 13h15", "text": " \n \n \n \n \n \n \n \n \n                         Paris, le 5 avril 2018 \n \nCOMMUNIQUÉ TECHNIQUE \nConférence internationale CEDRE – vendredi 6 avril \nM. Jean-Yves Le Drian, ministre de l’Europe et des affaires étrangères, ouvrira la conférence \ninternationale CEDRE pour le Liban le vendredi 6 avril en compagnie du Premier ministre \nlibanais M. Saad Hariri. Le ministre de l’Économie et des Finances M. Bruno Le Maire \ninterviendra en ouverture de la deuxième séance plénière à 13h15. \nDéroulé prévisionnel \n  \n 8h45   Accueil par M. Jean-Yves Le Drian de M. Saad Hariri \n            Pool image  \n  \n9h00    Discours d’ouverture de la conférence CEDRE pour le Liban par M. Jean-Yves Le \nDrian \n            suivi d’une allocution de M. Saad Hariri. \n            Toute presse accréditée \n  \n13h15  Intervention de M. Bruno Le Maire. \n            Toute presse accréditée \n  \nDispositions pour la presse \nLes \njournalistes \ninvités \nsont \npriés \nde \ns’accréditer \nà \nl’adresse \nsuivante : \naccreditations.presse@diplomatie.gouv.fr puis à se présenter, munis de leur carte de presse, \nà partir de 7h45, à Convention, au centre de conférence ministériel, 27 rue de la \nConvention, 75015 Paris. \nUne salle de presse sera à la disposition des journalistes tout au long de la journée. \nContacts :  \nMinistère de l’Europe et des affaires étrangères  \n\n \nÉmilie NÈGRE  \n01 43 17 75 28 / 06 18 20 30 68 \n  \nÀ noter : Les demandes d’accréditation pour l’intervention du président de la République seront à \nadresser à l’Élysée. \nNB. : Ce communiqué ne constitue en aucune manière une annonce officielle. L’information qui est \ndonnée ci-dessus est de nature strictement technique et ne vise qu’à aider le travail des journalistes. \n\n \n \n \n", "published_date": "2018-04-05", "section": "Communiques"}