{"id": 2627, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21700.pdf", "author": "Christian Eckert", "title": "Christian ECKERT inaugure la 4ème journée nationale de destruction de contrefaçons saisies par la douane", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 novembre 2016 \nN°241 \n \n \n \nChristian ECKERT inaugure la 4ème journée nationale  \nde destruction de contrefaçons saisies par la douane \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget et des Comptes publics, a inauguré ce matin, \ndans les locaux de l’entreprise PriceMinister, la quatrième opération nationale de destruction de \ncontrefaçons saisies par la douane.  \n \nA l’approche des fêtes de fin d’année, ce rendez-vous annuel vise à sensibiliser les Français aux \ndangers de la contrefaçon. Au cours de cette journée, des centaines de milliers de contrefaçons \nrécemment saisies par les services douaniers seront détruites sur l’ensemble du territoire. \n \nEn 2015, les services douaniers ont intercepté 7,7 millions de contrefaçons, dont près de 2,6 millions \ncommercialisées par fret express et postal. L’explosion de la contrefaçon sur Internet rend la \ncoopération avec les opérateurs du net indispensable. L’entreprise PriceMinister, particulièrement \nimpliquée dans la lutte contre la contrefaçon sur Internet, illustre l’ensemble des partenariats mis en \nplace par la douane pour renforcer l’échange d’informations avec le secteur privé. \n \nLe ministre a par ailleurs annoncé, la création d'une instance de coordination des services de l’Etat en \nmatière de lutte contre la contrefaçon, qui sera pilotée par le ministère de l'Economie et des Finances. \nCette structure travaillera en étroite concertation avec le Comité national anti-contrefaçon (CNAC), \nqui représente les principaux secteurs économiques concernés. \n \nChristian ECKERT a rappelé que « cette lutte n’est efficace que si elle implique tous les acteurs, y \ncompris ceux qui opèrent sur Internet ». Il a salué « les agents de la Douane et ses partenaires privés \npour leur engagement sans relâche dans la lutte contre la contrefaçon, qui met en danger les \ncitoyens consommateurs et la créativité et le savoir-faire des entreprises françaises ».  \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-11-15", "section": "Communiques"}