{"id": 4706, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17297.pdf", "author": "Christian Eckert", "title": "Michel SAPIN, Marisol TOURAINE et Christian ECKERT -  Les dépenses de santé inférieures de 1,4 milliard d'euros aux prévisions de 2013", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 12 avril 2014 \nN° 010 \n \n \nLes dépenses de santé inférieures de 1,4 milliard d’euros aux \nprévisions de 2013 \n \nMarisol TOURAINE, ministre des Affaires sociales et de la Santé, Michel SAPIN, ministre des \nFinances et des Comptes publics et Christian ECKERT, Secrétaire d’Etat chargé du Budget, \nnotent avec satisfaction que l’avis rendu vendredi 11 avril par le comité d’alerte sur l’évolution des \ndépenses d’assurance maladie témoigne de la capacité du gouvernement à redresser les comptes \nde l’assurance maladie tout en préservant le niveau de protection des assurés sociaux et la qualité \ndes soins apportés. \n \nEn effet, le respect de l'objectif national des dépenses d'assurance maladie (ONDAM) pour 2013 \net l’avis positif du comité sur le respect de l’objectif 2014, dont la progression est fixée à + 2,4 %, \nconfirment que le Gouvernement réussit à maîtriser durablement ces dépenses. \n \nEn 2013, l’objectif national des dépenses d’assurance maladie a été une nouvelle fois respecté, \navec une dépense inférieure de 1,4 milliard d’euros à l’objectif prévu en Loi de financement de la \nSécurité sociale (LFSS) pour 2013 et inférieure de 750 millions à l'objectif pour 2013 rectifié par la \nLFSS pour 2014. Il devrait être de nouveau respecté en 2014.  \n \nLes ministres réaffirment leur volonté de poursuivre le redressement des comptes de l’assurance-\nmaladie, dans le respect des engagements du Premier ministre, sans remettre en cause l'accès \naux soins et l'excellence du système de santé. \n \n \nContact presse :  \nCabinet de Michel SAPIN : \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 84 \n \n", "published_date": "2014-04-12", "section": "Communiques"}