{"id": 3466, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19865.pdf", "author": null, "title": "Vers une Dotation Globale de Fonctionnement  plus juste et plus équitable", "text": " \n \n \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION ET DE LA \nFONCTION PUBLIQUE   \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET, \n AUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \nANDRE VALLINI \nSECRETAIRE D’ETAT A LA REFORME \nTERRITORIALE \nAUPRES DE LA MINISTRE DE LA \nDECENTRALISATION ET DE LA \nFONCTION PUBLIQUE   \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 14 octobre 2015 \n \n \nVers une Dotation Globale de Fonctionnement  \nplus juste et plus équitable \n \n \nMarylise LEBRANCHU, ministre de la Décentralisation et de la Fonction publique et André \nVALLINI, secrétaire d’Etat à la Réforme territoriale, ont reçu aujourd’hui André LAIGNEL, président \ndu Comité des Finances Locales pour faire le point sur la réforme de la Dotation Globale de \nFonctionnement (DGF) proposée par le Gouvernement dans le cadre du projet de loi de finances \npour 2016. \n \nEn ouverture de l’entretien, les ministres ont rappelé que « la contribution des collectivités locales \nau redressement des finances publiques doit s’accompagner de plus de justice et de solidarité \nentre les territoires. »  \n \nAvec cette réforme, le Gouvernement souhaite réduire les écarts injustifiés de dotations, soutenir \ndavantage les territoires les plus défavorisés et encourager les mutualisations entre communes et \nintercommunalités. \n \nPour réformer une DGF illisible et inéquitable, le Gouvernement propose une architecture rénovée \navec trois parts : \n \nune dotation de base d’un montant égal pour toutes les collectivités  \n \nune dotation de ruralité pour les territoires très peu denses \n \nune dotation de centralité pour les communes ou intercommunalités finançant des \néquipements qui bénéficient à des habitants d’autres communes \n \nCes dotations seront réparties en fonction de deux critères simples et lisibles : population et \ndensité. \n \nLa réforme de la DGF se traduit également par une augmentation inédite des dotations de \npéréquation qui seront renforcées et recentrées. Chaque commune bénéficiaire de la péréquation \n– 659 communes pour la dotation de solidarité urbaine et 23 087 pour la dotation de solidarité \nrurale – sera donc davantage aidée que par le passé et pourra ainsi mieux accompagner ses \npopulations.  \n \n \n \nLes simulations remises aux présidents et aux rapporteurs généraux des Commissions des \nfinances de chaque Assemblée puis au Président du CFL lors de cette réunion, montrent que cette \nréforme sera favorable pour les deux tiers des communes et établissements intercommunaux. Elle \n\n \n \n \nréduira les écarts injustifiés entre communes de même strate de population de 8% par an à partir \nde 2016.  \n \nPour Marylise LEBRANCHU, « les efforts budgétaires ne doivent pas nous conduire à différer des \nréformes trop longtemps attendues. C’est un enjeu national de meilleure répartition des services \npublics ». \n \nPour Christian ECKERT, « il est juste de mettre fin à des situations inégalitaires et opaques, qui ne \nse justifient plus, pour pouvoir favoriser les territoires les plus en difficulté ». \n \n \nPour André VALLINI, « la réforme de la DGF répond à une exigence de justice. Quand l’argent se \nfait plus rare, il faut réformer pour plus de justice ».  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Marylise LEBRANCHU : 01 43 19 23 36 / mathilde.renoir@action-publique.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / emilie.thiry@cabinets.finances.gouv.fr \nCabinet d’André VALLINI : 01 44 38 96 39 / chantal.bockel@reforme-territoriale.gouv.fr \n", "published_date": "2015-10-14", "section": "Communiques"}