{"id": 4707, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17288.pdf", "author": null, "title": "FagorBrandt : Arnaud MONTEBOURG se félicite d'une avancée significative sur le chemin de la reprise", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 11 avril 2014 \nN° 006 \n \n \nFagorBrandt : Arnaud MONTEBOURG se félicite d'une avancée \nsignificative sur le chemin de la reprise \n \n \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du \nNumérique accueille avec satisfaction la décision du tribunal de commerce de Saint \nSébastien (Espagne) qui ouvre la voie à la cession des marques de FAGOR-BRANDT au \ngroupe industriel algérien CEVITAL. Cette décision permettra la levée de la condition \nsuspensive de son offre de reprise partielle de FAGOR-BRANDT en France.  \nLe Gouvernement a, dès le départ, été aux côtés de FAGOR-BRANDT et, dans le cadre de \nsa reprise, soutiendra financièrement cette offre pour assurer la pérennité de l’outil industriel \net la sauvegarde des emplois. Grâce à cette offre, ce sont en effet 1200 emplois directs qui \nseront préservés en France. Pour Arnaud MONTEBOURG, « le dénouement de ce dossier \nest la preuve que la production d’électroménager en France reste possible ». \nDes offres de reprise complémentaires à celle portée par CEVITAL, qui concernent près de \n200 emplois supplémentaires, seront également examinées ce jour par le tribunal de \ncommerce de Nanterre. Le Ministre de l’Economie, du Redressement productif et du \nNumérique sera attentif au redémarrage des activités industrielles dans les meilleures \nconditions possibles et les délais les plus brefs. \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-11", "section": "Communiques"}