{"id": 3585, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19615.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE réunira le comité de pilotage de la Fête de la Gastronomie le mardi 8 septembre 2015 à 10h30", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \n@MartinePinville \nParis, le 3 septembre 2015 \nN° 810 \nMartine PINVILLE réunira le comité de pilotage  \nde la Fête de la Gastronomie  \n le mardi 8 septembre 2015 à 10h30 \n \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, \nde l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire réunira mardi 8 septembre 2015 à 10h30, le comité \nde pilotage de la Fête de la Gastronomie en présence de la \nmarraine Anne-Sophie PIC. \n \nMartine PINVILLE dévoilera les axes et temps forts de cette \n5ème édition de la Fête, qui se déroulera les 25, 26, 27 \nseptembre prochains. \n \nLes acteurs présenteront des projets d’envergure nationale \nmais aussi locale, illustrant la diversité des évènements sur \nnos territoires. \n \nDéroulé : \n \n10h30 \nOuverture par la Secrétaire d’Etat Martine PINVILLE, la Chef Anne-Sophie PIC et la \nCommissaire générale de la Fête de la Gastronomie Sophie MISE LE BOULEISE  \n \nPrésentation des projets phares \n12h15 \nEchanges avec la presse \n12h30 \nClôture des échanges autour d’un moment convivial  \n \nLieu : Hôtel des Ministres, 139 rue de Bercy, 75012, Paris \n \nLes acteurs sont tous invités à inscrire et labelliser leurs événements jusqu’au 24 septembre sur le site \ninternet de la Fête : www.fete-gastronomie.fr. \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \n  \n@_gastronomie_ #FeteGastronomie \n \n \n \nAccréditations auprès du bureau de presse de Bercy \nAu 01 53 18 33 80 \n \n \n \n \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-03", "section": "Communiques"}