{"id": 2948, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20941.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE saluent l'engagement des acteurs de la grande distribution dans la promotion des objets connectés de la French Tech", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT EN CHARGE  \nDU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 19 mai 2016 \nN°1394 \n \nEmmanuel MACRON et Axelle LEMAIRE saluent l’engagement des acteurs de la \ngrande distribution dans la promotion des objets connectés de la French Tech \n \nL’innovation française dans l’électronique grand public et les objets connectés s’exporte et \nparticipe très fortement au rayonnement de la France. La France constituait ainsi, en début \nd’année, la 2e délégation mondiale au Consumer Electronic Show (CES) de Las Vegas avec \nprès de 190 start-ups, dont 20 lauréats des CES Innovation Awards. Néanmoins, la \nconnaissance qu’a le grand public des objets connectés de la French Tech reste \nrelativement limitée.  \nDans le cadre de la solution « Objets intelligents » de la Nouvelle France Industrielle, \nplusieurs enseignes de la distribution ont décidé de s’engager conjointement pour soutenir et \nvaloriser en magasin les start-ups françaises fabricantes d’objets connectés, rassemblées \nsous une dénomination commune : « Les objets connectés de la French Tech ».  \nPlusieurs enseignes pionnières ont signé en octobre 2015 une charte les engageant à \nvaloriser ces objets : Auchan, Boulanger, Carrefour, Darty, la FNAC, LICK, Leclerc et \nOrange. Ils sont aujourd’hui rejoints par Groupe Casino et Ex&Co, Leroy Merlin et vente-\nprivee.com. \nLes signataires ont souhaité mettre en lumière leur engagement en organisant une seconde \n« Semaine des objets connectés de la French Tech » après un premier événement. Du 16 \nau 22 mai 2016, toutes ces enseignes réaliseront la promotion et des démonstrations dans \nplusieurs magasins et sur leurs sites internet de ces objets connectés. L’objectif est de \npromouvoir l’usage de ces objets auprès des consommateurs et de faciliter leur rencontre \navec les start-ups françaises.  \nLes ministres saluent cette action qui permet de dynamiser le marché français des objets \nconnectés et de faire connaître les produits et le savoir-faire de nos start-ups. \n« Les objets connectés de la French Tech » rassemble des start-ups qui fabriquent et/ou \nconçoivent leurs objets en France. Un document détaille les conditions d’adhésion à cette \nopération. Chaque enseigne de distribution choisit ensuite individuellement les acteurs avec \nlesquelles elle engage une collaboration, parmi les start-ups adhérant à l’opération.  \n\n \n \n \n \n \nLa solution Objets intelligents \nDans le cadre des travaux de la Nouvelle France Industrielle, les objets intelligents ont été \nidentifiés comme l’une des 9 solutions prioritaires pour la politique industrielle de la France. \nEric Carreel, président de Withings, a été missionné afin d’élaborer et de mener à bien une \nfeuille de route pour le développement de la filière française des objets connectés. L’une des \npremières actions concrètes a été la création d’une Cité de l’Objet Connecté, inaugurée en \njuin 2015 par le Président de la République, lieu d’accélération de l’innovation et du passage \nà l’industrialisation pour les start-ups françaises.  \n \nLa French Tech \nLa French Tech est le nom du collectif des startups françaises et d’une Initiative publique \ninnovante au service de ce collectif. La mission French Tech, rattachée à l’Agence du \nnumérique, pilote et coordonne au sein du Ministère de l’Economie, de l’Industrie et du \nNumérique le déploiement des actions de l’initiative French Tech structurée autour de 3 \naxes : fédérer l’écosystème de startups français, accélérer la croissance des startups et faire \nrayonner la French Tech à l’international. Les partenaires fondateurs de l’Initiative sont : \nBpifrance, Business France, le ministère des Affaires étrangères, le Commissariat Général à \nI’Investissement, la Direction Générale des Entreprises et la Direction Générale du Trésor au \nMinistère de l’économie, la Caisse des dépôts.  \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON 01 53 18 45 13 / sec.mein-presse@cabinets.finances.gouv.fr \nCabinet d’Axelle LEMAIRE 01 53 18 44 50 /sec.senum-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-05-19", "section": "Communiques"}