{"id": 3200, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20409.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Bilan 2015 du e-commerce en France : Les Français ont dépensé 65 milliards d'euros sur internet", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 28 janvier 2016 \nN° 1162 \n \n \n \n \n \n \n \n \n \n \nBilan 2015 du e-commerce en France : \nLes Français ont dépensé 65 milliards d’euros sur internet \n \nSelon l’étude publiée aujourd’hui par la Fevad et présentée à Bercy avec Martine PINVILLE, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie \nsociale et solidaire, les ventes en ligne ont poursuivi leur développement en 2015.  \n \nCette étude repose à la fois sur les informations recueillies auprès des principaux sites marchands \net sur le montant agrégé des transactions réalisées par les principales sociétés prestataires de \npaiement pour le compte de plus de 182 000 sites internet. La permanence de la méthodologie et \nle traitement des données ont été validés par le cabinet KPMG.  \n \nPour Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire : « La question du e-commerce suscite \ntoujours autant d'intérêt ! Et je ne peux que m’en réjouir ! 2015 aura été de nouveau une année de \nforte croissance pour le secteur en France, notamment du fait de l’augmentation du nombre de \nsites marchands. Le e-commerce est donc un secteur en bonne santé  et je tiens à rappeler \nl’engagement du gouvernement pour permettre son développement, au bénéfice de tous les \nacteurs de notre économie.  \nTout l’enjeu pour mon secrétariat d’Etat est de permettre aux TPE et PME du commerce de \nfranchir le pas et d’investir dans une stratégie numérique.» \n \n \nEn 2015, le e-commerce a augmenté de plus de 14%  \n \nAu total, les Français auront dépensé 64,9 milliards d’euros sur internet en 2015, un chiffre en \nhausse de 14,3% sur un an. Le nombre de transactions a quant à lui augmenté de 19% passant \nde 700 millions en 2014 à 835 millions en 2015.  \n \nLe marché des ventes sur internet a progressé en 2015 de manière plus rapide que l’an dernier \n(+11% en 2014) grâce notamment à une progression plus forte que prévue sur les 9 premiers mois \net à des ventes de Noël en hausse de 12% par rapport à 2014. \n \nPour Noël (mois de novembre et décembre), le marché des ventes en ligne (produits et services) a \nprogressé de 12% pour atteindre 12,8 milliards. \n \n \n\n \n \n \nDes montants moins élevés mais des acheteurs  \nplus nombreux et qui consomment toujours plus  \n \nLe montant moyen de la transaction a enregistré au cours du dernier trimestre sa plus forte baisse: \n-6% sur un an. Il perd 5 euros par rapport au 4ème trimestre 2014 faisant ainsi chuter le panier \nmoyen annuel à 78€ soit le montant le plus bas jamais enregistré  Cette baisse du panier moyen \nconfirme la normalisation de l’achat en ligne qui se rapproche ainsi chaque année un peu plus du \nmontant moyen des achats réalisés par les Français sur les autres circuits de commerce. En outre, \ncette baisse continue d’être compensée par l’arrivée de nouveaux acheteurs (2,3 millions de plus \nen un an – Source : Médiamétrie) et par l’augmentation de la fréquence d’achat. Les acheteurs \nréalisent en moyenne 23 transactions sur l’année (soit près de 2 achats par mois) pour un montant \nde 1 780 euros (1 640 euros en 2014). Cela représente une augmentation de 13% du nombre \nannuel de commandes par acheteur et un montant annuel des dépenses en progression de 8%. \nAinsi, sur les quatre dernières années, la fréquence d’achat a augmenté de 68% et le montant \nmoyen dépensé a progressé de 45%. Les acheteurs sont eux 20% plus nombreux qu’il y a quatre \nans. \n \nCette fréquence d’achat profite aussi de la progression du rythme de création de sites. Le nombre \nde sites marchands a augmenté de 16% en un an soit près de 25 000 sites supplémentaires sur \n12 mois, ce qui constitue un record historique. Il y a désormais plus de 182 000 sites marchands \nactifs en France. On compte aujourd’hui 100 000 sites de plus qu’il y a 5 ans. \n \nL’indice iCE 40* retrouve une croissance à 2 chiffres \n \nL’indice iCE 40 (qui permet de mesurer la croissance des sites leaders, à périmètre constant) \nprogresse de 10% sur un an malgré un  ralentissement observé au 4ème trimestre.  \n \nLes ventes internet aux professionnels renouent elles aussi avec une croissance à deux chiffres \navec +11%.  \n \nLe m-commerce et les places de marché continuent de gagner des parts de marché  \n \nL’indice iPM*, destiné à mesurer le volume des ventes réalisées sur les places de marché (ventes \nréalisées par les marchands hébergés sur les places de marché de l’iCE 40), a progressé de 46% \nen un an. Ces ventes représentent 26% du volume d’affaires total des sites participant à l’iPM (vs \n20% en 2014). Le marché des market places peut ainsi être estimé à près de 3 milliards d’euros \nen 2015 soit 9% des ventes de produits en ligne. \n \nL’indice iCM* qui mesure les ventes sur l’internet mobile (smartphones et tablettes, sites mobiles et \napplications hors téléchargements d’application et hors ventes sur les places de marchés) a \nprogressé de 39% en un an et représente 20% du volume d’affaires total des sites de l’iCM vs 15% \nen 2014. Le marché peut être estimé à plus de 6 milliards d’euros soit 10% du marché e-\ncommerce.  \n \nEn 2016, le marché devrait atteindre 70 milliards d’euros \n \nLe marché du e-commerce devrait progresser de 10% en 2016 et franchir la barre des 70 milliards \nd’euros. Cette projection table sur la poursuite de l’augmentation du nombre d’acheteurs et de la \nfréquence d’achats avec près de 1 milliard de transactions en 2016 et sur une nouvelle poussée \nde l’offre puisque la barre des 200 000 sites marchands actifs devrait être franchie.   \n\nMéthodologie : \nLes résultats présentés dans le cadre du bilan e-commerce sont issus des études menées par la Fevad \nà partir des données collectées directement auprès des sites marchands et des plateformes de \npaiement sécurisées. Le bilan s’appuie sur les définitions suivantes :  \n \n*Indice commerce électronique (iCE) : Il est calculé à partir du chiffre d’affaires réalisé directement par \nles entreprises du panel iCE 40 sur l’internet fixe et mobile (hors marketplaces). Uniquement les \ncommandes livrées en France quelque soit le lieu de livraison (domicile, relais, magasins,...). Il s’agit du \nchiffre d’affaires commandé, annulations, échanges et retours déduits, frais de port compris, T.T.C pour \nles ventes aux particuliers, HT pour les ventes aux professionnels. \n \n*Indice place de marché (iPM) : Il est calculé à partir des données collectées auprès des places de \nmarché qui participent au panel. Il correspond aux ventes réalisées sur les market places par les sites \nutilisateurs. \n \n*Indice commerce mobile (iCM) : Il est calculé à partir des données collectées auprès des sites du \npanel. Il correspond au chiffre d’affaires réalisé directement par les entreprises membres du panel sur \nsmartphones et tablettes numériques dans le cadre des sites mobiles et applications (hors \ntéléchargements d’applications).  \n \n*Composition du panel iCE 40 : Les résultats du bilan e-commerce ont été calculés à partir du panel \niCE 40 composé des sites suivants :  \n3 \nSuisses, \nAccor-Hotels,  \nActissia, \nAir \nFrance, \nAuchan, \nBlanche \nPorte, \nBoulanger, \nBrandalley,  Cdiscount, Cdiscount Pro, Club Med, Conforama, Darty, Edreams, Ebookers, Fnac, Go \nVoyages, Bruneau, Kiabi, La Redoute, Lastminute, LDLC Pro, Legallais, Manutan, Mistergooddeal, \nOpodo, Pierre & Vacances, Raja, Rue du commerce,  Sarenza, Sephora, Showroomprivé, Spartoo, \nStaples/JPG, Ugap, Vente-privee.com, vente-privee-voyage.com,  Verbaudet, Viking Direct, Voyages-\nsncf.com, Yves Rocher. \n \nComposition du panel PSP : Pour les besoins de l’étude, la Fevad interroge un panel de plateformes \nsécurisées de paiement, totalisant 182 00 sites : Adyen, Be2bill-Rentabiliweb, Worldline, Monetico \nPaiement, Monext, PayBox, Paypal, PayZen, Worldline. \n \nEstimation du marché global : Le calcul de l’estimation de marché global est obtenu en agrégeant les \ndonnées recueillies auprès des sites du panel iCE40 et la valeur des paiements électroniques (hors \nmembres du panel iCE.40) communiqués par les prestataires participant au panel PSP \n \n \nA propos de la FEVAD : \nLa Fédération du e-commerce et de la vente à distance, créée en 1957, fédère aujourd'hui 600 \nentreprises et 800 sites internet. Elle est l’organisation représentative du secteur du commerce \nélectronique et de la vente à distance. La Fevad a notamment pour mission de recueillir et diffuser \nl’information permettant l’amélioration de la connaissance du secteur et d'agir en faveur du \ndéveloppement durable et éthique de la vente à distance et du commerce électronique en France. \nwww.fevad.com / @FevadActu \n \nA propos de KPMG France \nLeader de l'audit et du conseil, KPMG France est membre de KPMG International, réseau de \ncabinets indépendants exerçant dans 155 pays. Nos 8 300 professionnels interviennent auprès \ndes grands comptes internationaux, des ETI et des groupes familiaux, des TPE et dans différents \nsecteurs de l'industrie, du commerce et des services financiers.  \n \nContacts presse :  \n \nCabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 – sec.secacess-presse@cabinets.finances.gouv.fr \n \nFEVAD :  \nNathalie LAINE - 01 42 56 38 86 - nlaine@fevad.com \n \n", "published_date": "2016-01-28", "section": "Communiques"}