{"id": 2583, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21795.pdf", "author": null, "title": "Christophe SIRUGUE a réuni le Comité de suivi de haut niveau du contrat d'entreprise 2013-2017 entre l'Etat et La Poste", "text": " \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 30 novembre 2016 \nN°310 \n \n \nChristophe SIRUGUE a réuni le Comité de suivi de haut niveau du contrat d’entreprise \n2013-2017 entre l’Etat et La Poste \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’industrie, a réuni ce jour le comité de suivi du \ncontrat d’entreprise entre l’Etat et La Poste, en présence de Philippe WAHL, Président directeur \ngénéral du Groupe La Poste, d’André LAIGNEL, 1er vice-président délégué de l’association des \nmaires de France, de Jean LAUNAY Président de la Commission Supérieure du Numérique et des \nPostes, de Jean-Claude FRÉCON, président de l’Observatoire national de la présence postale, de \nFrançoise BENHAMOU, membre du collège de l’Autorité de régulation des communications et des \npostes, de représentants des organisations syndicales de La Poste, des associations de \nconsommateurs et des administrations concernées.  \nSigné le 1er juillet 2013 entre La Poste et l'État pour la période 2013-2017, le contrat d’entreprise \ndéfinit les conditions et le cadre d'exercice des quatre missions de service public de La Poste que \nsont le service universel postal, le transport et la distribution de la presse, l’accessibilité bancaire et la \ncontribution à l’aménagement du territoire. \nLe secrétaire d’Etat a fait part de sa conviction selon laquelle la pérennisation des missions de \nservice public passe d’abord par la transformation du modèle économique de La Poste, dont le cœur \nde métier est profondément remis en cause par le développement des échanges numériques ainsi \nque la baisse du volume de courrier et de la fréquentation des bureaux de poste qui en résulte.  \n \nChristophe SIRUGUE a rappelé que l’Etat attache une importance particulière à la poursuite d’un \ndialogue social de qualité dans l’entreprise, qui s’est traduit par la signature de 11 accords nationaux \nen 2015 et de 5 autres depuis le début de l’année 2016. Il a salué la décision prise par les partenaires \nsociaux fin octobre de participer aux négociations sur les métiers et les conditions de travail des \nfacteurs, accompagnée par la décision de La Poste de suspendre la mise en œuvre des \nréorganisations dans la distribution. \nLe comité de suivi a permis de constater le haut niveau de qualité de service assuré par La Poste \npour l’exécution de ses missions de service public, avec 14 objectifs de qualité atteints sur les 15 \nfixés par l’Etat. \n \nLe secrétaire d’Etat a annoncé le lancement d’une consultation publique sur la mission de transport et \nde distribution de la presse et a fait part de son souhait de signer avant la fin de l’année le nouveau \ncontrat de présence postale territoriale entre La Poste, l’Etat et l’Association des maires de France. \nEnfin, Christophe SIRUGUE a émis le souhait que l’année 2017 soit consacrée à la préparation du \nfutur contrat d’entreprise Etat – La Poste. \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2016-11-30", "section": "Communiques"}