{"id": 301, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B6B99A67-21E5-4E2F-836E-C668CB51336A&filename=1970-%20CP%20Lutte%20contre%20le%20d%C3%A9marchage%20t%C3%A9l%C3%A9phonique%20abusif.pdf", "author": null, "title": "1970 - Démarchage téléphonique :  Agnès Pannier-Runacher salue le travail mené par la DGCCRF  pour lutter contre les abus et annonce de nouvelles mesures  pour protéger les consommateurs", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 27 janvier 2020 \nN°  1970   \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nDémarchage téléphonique :  \nAgnès Pannier-Runacher salue le travail mené par la DGCCRF  \npour lutter contre les abus et annonce de nouvelles mesures  \npour protéger les consommateurs \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ns’est rendue ce lundi 27 janvier à la Direction départementale de protection des populations de \nParis pour faire le point sur les actions menées pour lutter contre les abus et les fraudes en \nmatière de démarchage téléphonique. \n \nLa secrétaire d’Etat a rappelé la détermination du Gouvernement à lutter contre les sollicitations \ntéléphoniques indésirables que de nombreux Français subissent et ressentent comme un véritable \nharcèlement. A ce titre, la DGCCRF poursuit une action répressive résolue pour sanctionner le \ndémarchage illégal et, de manière plus générale, les pratiques délictuelles qui s’y rattachent.  \n \nEn 2019, plus de 1 000 établissements ont été contrôlés, conduisant à la sanction de 77 \ndémarcheurs, pour un montant total d’amende de 2,3 M€, soit un montant triplé par rapport à \nl’année 2018. \n \nÀ titre d’exemple, les sanctions suivantes pour démarchage abusif et, dans certains cas, pour \nd’autres manquements au code de la consommation (information des consommateurs, exercice du \ndroit de rétractation, etc.) ont été prononcées en 2019 : \n \n- \nune entreprise commercialisant du vin, sanctionnée d’une amende de 230 700 € ; \n- \nune entreprise commercialisant des meubles, sanctionnée d’une amende de 96 420 € ; \n- \nune entreprise commercialisant des équipements connectés pour la maison, sanctionnée d’une \namende de 87 600 € ; \n- \nune entreprise spécialisée dans les travaux de rénovation énergétique, sanctionnée d’une \namende de 74 943 € ; \n- \nune entreprise commercialisant notamment des compléments alimentaires et des produits de \n« bien-être », sanctionnée d’une amende de 64 400 €. \n \nSaluant l’action des agents de la DGCCRF, Agnès Pannier-Runacher a demandé à ce que le \nrecours au « name and shame » soit généralisé. Les préfets publieront donc désormais les noms \ndes entreprises ne respectant pas les règles en matière de démarchage téléphonique. \n\n \n2 \n \n \n \nLa secrétaire d’Etat a par ailleurs indiqué que la proposition de loi visant à encadrer le démarchage \ntéléphonique et à lutter contre les appels frauduleux, portée par Christophe Naegelen et \nsoutenue par la majorité, qui sera examinée en seconde lecture le 30 janvier à l’Assemblée \nnationale, permettra des avancées concrètes pour mieux protéger les consommateurs et faciliter le \ntravail d’enquête des agents de la DGCCRF.  \n \nDans un contexte où les plaintes ont augmenté de 20% entre 2018 et 2019,  l’interdiction complète \ndu démarchage téléphonique dans le domaine de la rénovation énergétique sera un signal fort. \nCette mesure, travaillée par le Gouvernement en lien avec des parlementaires, les professionnels \net les associations de consommateurs, renforcera la protection des consommateurs, qui doivent \npouvoir continuer à investir en toute confiance dans la rénovation énergétique de leur logement, \navec le soutien des aides publiques. Elle s’inscrit dans le cadre du plan de lutte contre la fraude à \nla rénovation thermique lancé en novembre dernier avec les ministres Julien Denormandie et \nEmmanuelle Wargon. \n \nLe Gouvernement soutiendra également d’autres mesures dans le cadre de l’examen de cette \nproposition de loi, parmi lesquelles : \n \n- \nun encadrement plus strict, par décret, des jours et heures pendant lesquels le démarchage \ntéléphonique est autorisé ; \n- \ndes sanctions pécuniaires multipliées par 25 pour les personnes physiques et morales qui ne \nrespectent pas les règles en matière de démarchage téléphonique et de numéros surtaxés \n(jusqu’à 75 000 € pour une personne physique et 375 000 € pour une entreprise) ; \n- \nune responsabilisation accrue des donneurs d’ordre qui utilisent des sociétés de démarchage \ntéléphonique ; \n- \ndes dispositions pour rendre plus efficace la lutte contre l’usurpation de numéro d’appelant (ou \n« spoofing ») qui proviennent principalement de l’international et représentent une grande \npartie des nuisances subies par les consommateurs. L’ARCEP et la DGCCRF travailleront en \nétroite collaboration sur ce sujet avec les opérateurs téléphoniques dans les prochains mois. \n \nAgnès Pannier-Runacher a déclaré : « Alors que les abus et les fraudes en matière de \ndémarchage téléphonique sont insupportables pour les Français, ce renforcement du cadre \nlégislatif est nécessaire. Mais notre mobilisation ne s’arrêtera pas là, car il ne suffit pas d’édicter \ndes règles, il faut les faire appliquer. C’est tout particulièrement vrai ici, où l’ubiquité et l’ingéniosité \ndes fraudeurs rend la tâche des enquêteurs difficile. Je sais la complexité du travail minutieux des \nagents de la DGCCRF, je l’ai mesurée aujourd’hui, et je sais les nuisances que subissent les \nFrançais. Nous sommes pleinement mobilisés et nous ne baisserons pas les bras. C’est le \nmessage que je veux adresser aujourd’hui à nos concitoyens. » \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-01-27", "section": "Communiques"}