{"id": 5099, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15161.pdf", "author": null, "title": " Benoît HAMON a représenté la France lors de l'avant sommet du G8 sur la finance à utilité sociale, ouvert hier à Londres par David CAMERON", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 5 juin 2013 \n \nN° 645 \n \n \nBenoît HAMON a représenté la France lors de l’avant sommet du G8 sur \nla finance à utilité sociale, ouvert hier à Londres par David CAMERON  \n \n \nDavid CAMERON a ouvert l’avant-sommet du G8 consacré aux perspectives de la finance à utilité \nsociale pour les politiques publiques de cohésion sociale. La mise en avant du concept «d’impact \ninvesting » (finance à utilité sociale) et la présentation des outils dédiés, tels les « social impact \nbonds » (des obligations d’utilité sociale), la bourse des entreprises sociales et la banque « Big \nSociety Capital », dotée de 600 millions de livres pour les investissements sociaux, ont animé les \ndébats. \nLe Ministre délégué à l’Economie sociale et solidaire s’est exprimé devant ses homologues des \ngouvernements britannique et américain, ainsi qu’un parterre d’investisseurs, de représentants des \nbanques, et d’entreprises sociales. Si l’on compare avec les autres pays participants, la France \napparaît comme ayant déjà une expérience « d’impact investing » très significative, bénéficiant \nd’un soutien public fort, et orientée vers le marché domestique. \nBenoît HAMON a rappelé que la crise a créé de nouveaux besoins sociaux qui appellent une \narticulation réglementée des interventions de la puissance publique et des financeurs privés. La \nstratégie française mise en place est celle d’une co-construction entre les acteurs publics et les \nacteurs privés de l’économie sociale et solidaire.  \nEn France, l’épargne solidaire finance, sous des formes très diversifiées (investisseurs directs \nfonds et financeurs solidaires…), la plus grande part de l’impact investing français, pour un \nmontant total de 900M€ à fin 2011. L’effort français passe aussi par les fonds dédiés des grandes \nentreprises, par les fonds de capital-risque, mais aussi des fonds dédiés à des thématiques \nparticulières (logement social, insertion par l’emploi, transition écologique…). Dans une acception \nplus large de l’impact investing, il inclut les associations françaises distribuant le microcrédit. Enfin \nle rôle joué par les acteurs publics, en particulier la Caisse des Dépôts et bpifrance, est \nfondamental dans le système français. Le compartiment de la banque publique d’investissement \ndédié au financement de l’Economie sociale et solidaire atteindra 500 millions d’euros. \n \n \n\n \n \n \n \n \nCe déplacement a également été l’occasion pour Benoît HAMON d’échanger avec son homologue \nbritannique Nick Hurd, avec le Président de Big Society Capital, Sir Ronald COHEN ainsi qu’avec \nJonathan GREENBLATT, conseiller spécial du Président Obama sur l’innovation sociale. Ce \ndernier entretien a permis d’acter le principe d’un déplacement à New-York et Washington. \nEn marge de ce forum Benoît HAMON a déclaré : « Je me réjouis que ce sujet ait été mis à \nl’agenda du G8 par le Royaume-Uni, il souligne la grande actualité des problématiques de \nfinancement de l’Economie sociale et solidaire et la convergence des niveaux d’engagement, \nnotamment entre la France et les pays anglo-saxons, même si les politiques sont ensuite \ndifférentes.» \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-06-07", "section": "Communiques"}