{"id": 1673, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D134C754-EDAC-4F18-B26E-295147EEE2FE&filename=304%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20la%20douane%20pour%20le%20d%C3%A9mant%C3%A8lement%20du%20forum%20%C2%AB%20Black%20Hand%20%C2%BB%20%28ou%20La%20main%20noire%29%2C%20l%27une%20des%20plus%20importantes%20places%20de%20march%C3%A9%20ill%C3%A9gales%20du%20darkweb%20fran%C3%A7ais.pdf", "author": null, "title": "304 - Gérald DARMANIN félicite la douane pour le démantèlement du forum « Black Hand » (ou La main noire), l'une des plus importantes places de marché illégales du darkweb français", "text": " \nPour voir cet email, cliquez ici.\n \nGERALD DARMANIN\nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \nParis, le 16 juin 2018 \nN°304\nGérald DARMANIN félicite la douane pour le\ndémantèlement\ndu forum « Black Hand » (ou La main noire),\nl'une des plus importantes places de marché illégales du\ndarkweb français\nL e 12 juin 2018, à l’issue d'une investigation complexe menée par la Direction nationale du\nrenseignement et des enquêtes douanières (DNRED) dédiée à la lutte contre la fraude sur Internet\nune vaste opération qui a permis le démantèlement du forum connu sous le nom de « Black Hand\n»  (ou la « Main Noire »), l'une des plus importantes plates-formes illégales actives en France sur le\ndarkweb.\n \nCe site, très actif, proposait à la vente, depuis plus de deux ans, de nombreux produits et services\nillicites (stupéfiants, armes, faux papiers, données bancaires volées, etc.)\n \nCette opération exceptionnelle, première du genre en France, s’est déroulée simultanément dans\nplusieurs villes de France et a mobilisé plus d’une quarantaine d’agents de la DNRED, des maîtres-\nchiens de la douane ainsi que plusieurs experts techniques.\n \nLa principale administratrice du site et plusieurs autres personnes ont été interpellées. De\nnombreux matériels informatiques ont été découverts ainsi que plusieurs documents d’identité\nfalsifiés. Près de 4000 euros en liquide et environ 25 000 euros dans diverses monnaies virtuelles\nont également été saisis. Enfin, les enquêteurs ont pu accéder au contenu du serveur de « Black\nHand » et procéder à la saisie massive des données.\n \nA l'issue de la retenue douanière, les personnes interpellées ont été remises aux enquêteurs de la\nsous direction de la lutte contre la cybercriminalité de la direction centrale de la police judiciaire\n(DCPJ). Les premières investigations techniques ont d'ores et déjà fait ressortir que plus de 3000\npersonnes étaient inscrites sur la Main noire confirmant le caractère très actif de ce forum français\ndu darknet. Après une garde à vue de plus de 48 heures, quatre suspects ont été déferrés ce\nvendredi devant les magistrats de la juridiction interrégionale spécialisée du Parquet de Lille. Les\ninvestigations devraient se poursuivre sur commission rogatoire et être confiées à l'office central de\nla lutte contre la criminalité liée aux technologies de l'information et de la communication\n(OCLCTIC).\n \nGérald Darmanin a déclaré : « Je félicite les agents de la DNRED pour cette opération hors norme.\nLe démantèlement de cette plateforme constitue une première au niveau national et illustre la\nmobilisation de la douane et en particulier de la DNRED dans la lutte contre les nouvelles formes de\ncyberdélinquance. ».\n \n \nContact presse :\nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr\n \nToute l’actualité du ministère sur les réseaux sociaux\n \n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-06-16", "section": "Communiques"}