{"id": 3012, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20821.pdf", "author": null, "title": "Journée de la médiation à Bercy", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \nParis, le 20 avril 2016 \nN° 730 \n \n \n \nJournée de la médiation à Bercy \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a ouvert le 19 avril 2016 la journée \nde la médiation réunie par le Médiateur des ministères économiques et financiers, \nEmmanuel CONSTANS, à l’occasion de la publication de son rapport d’activité pour 2015. \n \nDans ce rapport, le Médiateur fait état d’une augmentation sensible des demandes de médiation \ntraitées en 2015, au nombre de 5 360, en progression de 9 % par rapport à 2014. \n \n64 % des médiations aboutissent en moins de 60 jours et dans 60 % des cas, le Médiateur donne \nsatisfaction en tout ou en partie aux demandeurs. \n \n46 % des dossiers de médiation concernent des réclamations de particuliers ou d’entreprises de \nmatière d’impôts. \n \nMichel SAPIN a souligné que le ministère des Finances s’était montré pionnier dans le domaine de \nla médiation. \n \nLe ministre des Finances et des Comptes publics a insisté sur l’utilité de la médiation pour \nrépondre aux besoins des citoyens et des entreprises, en particulier quand les intéressés \nconnaissent une situation difficile. \n \nLa médiation permet non seulement de régler des litiges individuels, mais aussi de faire des \npropositions générales de réforme pour améliorer les relations des usagers avec les \nadministrations de Bercy et prévenir les litiges. Ainsi, le ministre a relevé qu’Emmanuel \nCONSTANS, dans son rapport annuel, s’exprimait fortement en faveur du prélèvement à la source \nde l’impôt sur le revenu. Cette réforme, selon le Médiateur, \"devrait contribuer de façon décisive à \natténuer les difficultés de trésorerie de nombreux contribuables, réduire substantiellement les \nlitiges avec l’administration des Finances publiques et conforter le civisme fiscal ainsi que l’égalité \ndes citoyens devant l’impôt\". \n \n \nhttp://www.economie.gouv.fr/mediateur/actualites \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \nMédiation des ministères  \néconomiques et financiers \n01 53 18 79 50  \n \nsabine.michelan@finances.gouv.fr \n", "published_date": "2016-04-20", "section": "Communiques"}