{"id": 2915, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21032.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE ouvrira le colloque  « Entreprendre et innover dans le tourisme », le 7 juin à la Cité de la Mode et du Design", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 6 juin 2016 \nN° 1431 \n \n \nMartine PINVILLE ouvrira le colloque  \n« Entreprendre et innover dans le tourisme » \n \nle mardi 7 juin à 9h45 \n \nCité de la Mode et du Design, Paris 13ème \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire interviendra en ouverture du colloque « Entreprendre et innover \ndans le tourisme », le mardi 7 juin 2016 à 9h45. \n \nOrganisée par les services de la Direction générale des Entreprises (DGE), cette journée dédiée à \nl’innovation et à l’entrepreneuriat dans le tourisme permettra de développer les opportunités de la \nfilière tourisme en matière d’innovation, de création et d’accompagnement des entreprises. A cette \noccasion, une trentaine d’entreprises touristiques françaises sera mise en lumière. \n \nA l’initiative de Martine PINVILLE, les résultats d’une étude sur l’innovation dans le tourisme seront \nprésentés aux acteurs. Il s’agit d’une part d’identifier, d’analyser et de mesurer les axes \nd’innovation dans le tourisme, et d’autre part de présenter des préconisations en faveur du \ndéveloppement et de la diffusion de l’innovation au service des acteurs du tourisme, des touristes \net des territoires touristiques de notre pays. Un comité de suivi sera mis en place à l’issue de cette \njournée.  \n \n \n \n \nAccréditations auprès du Service de presse de Bercy  \n01 53 18 33 80 \n \n \n \n \n \nContacts presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI et Sabrine SASSI - + 331 53 18 44 13 – \nsec.secacess-presse@cabinets.finances.gouv.fr \n \nDGE : Anne VIRLOGEUX – + 33 79 84 30 58 \n", "published_date": "2016-06-06", "section": "Communiques"}