{"id": 1410, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE757647-CF84-4AAF-91A4-EE6BF6A07AC3&filename=433%20-%20%20Bourges%202t%20cannabis.pdf", "author": null, "title": "433 - Gérald DARMANIN félicite les douaniers de Bourges pour la saisie de  2 tonnes de cannabis à bord d'un véhicule de location", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 octobre 2018 \nN° 433 \n \n \nGérald DARMANIN félicite les douaniers de Bourges pour la saisie de \n 2 tonnes de cannabis à bord d’un véhicule de location  \n \n \nLe mardi 16 octobre, les agents de la brigade des douanes de Bourges, positionnés à la sortie du \npéage de Vierzon (18) sélectionnent deux véhicules immatriculés en France circulant en convoi à \nquelques kilomètres de distance. A bord du second véhicule, un fourgon utilitaire de location, le \nchauffeur de nationalité française, déclare se rendre en région parisienne. \nLes agents décident de procéder à la fouille de la fourgonnette, suite à des soupçons émis par la \nbrigade des douanes de Tours. A l’ouverture des portes ils découvrent un chargement complet de \nvalises marocaines remplies de stupéfiants, pour un poids total de 2 tonnes de résine et d’herbe \nde cannabis. \n \nLa valeur totale de la marchandise saisie est estimée à plus de 15 millions d’euros sur le marché \nillicite de la revente au détail de stupéfiants. \n \nLes 4 personnes mises en cause ont été remises à la section de recherche de la gendarmerie de \nBourges. Les suites judiciaires ont été confiées à la JIRS de Paris par le Tribunal de Grande \nInstance de Bourges. \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : «Je félicite les agents \nde Bourges pour cette saisie remarquable, témoignage de l'efficacité des contrôles douaniers et de \nl’implication sans faille des services dans la lutte contre le trafic de stupéfiants et la criminalité \norganisée.» \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie :  https://www.flickr.com/gp/douanefrance/ucg3u4 \nCrédit images : Douane française \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-10-18", "section": "Communiques"}