{"id": 984, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=427C1C62-C112-4326-9342-2A939E215496&filename=1111%20-%20Bruno%20Le%20Maire%20ouvrira%20l%E2%80%99%C3%A9v%C3%A9nement%20%C2%AB%20L%E2%80%99industrie%2C%20l%E2%80%99avenir%20de%20la%20France%20%C2%BB%20-%20Jeudi%2021%20mars.pdf", "author": "Bruno Le Maire", "title": "1111 - Bruno Le Maire ouvrira l'événement « L'industrie, l'avenir de la France » - Jeudi 21 mars", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 20 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1111 \n \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire ouvrira l’événement « L’industrie, l’avenir de la France » \n \nJeudi 21 mars – 14 h 15 \nBercy  \n \nBruno Le Maire, ministre de l’Economie et des Finances, ouvrira l’après-midi d’échanges et de réflexion sur \nle thème « L’industrie, l’avenir de la France », organisé par Agnès Pannier-Runacher, secrétaire d’Etat \nauprès du ministre de l’Economie et des Finances, demain jeudi 21 mars à 14 h 15.  \n \nA l’occasion de la 9ème édition de la Semaine de l’industrie, qui se tiendra du 18 mars au 24 mars 2019,               \nAgnès Pannier-Runacher a souhaité réunir les hommes et les femmes, professionnels, institutionnels, jeunes \ndiplômés et étudiants qui font et feront l’industrie d’aujourd’hui et celle de demain, pour un après-midi \nd’échanges et de réflexion consacré à « L’industrie, l’avenir de la France ».  \nUne vingtaine d’intervenants prendront la parole lors de cet événement qui mettra l’accent sur l’industrie \ncomme facteur d’inclusion et comme moteur d’attractivité pour nos territoires.  \n  \nLa Semaine de l'industrie permet d’aller à la rencontre des professionnels de l’industrie, de s’informer sur des \nmétiers innovants et qui recrutent, de découvrir les filières et les formations, etc. La French Fab en \nmouvement est le thème de cette 9ème édition. \n \n \n \nAccréditations auprès du service presse de Bercy : \n \n 01 53 18 33 80 - presse.bercy@finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-03-20", "section": "Communiques"}