{"id": 3875, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19020.pdf", "author": null, "title": "L'Etat annonce l'acquisition de titres Renault", "text": " \n                     \n                     \n \n \nAGENCE DES PARTICIPATIONS DE L’ETAT \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \nMINISTERE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 8 avril 2015 \nN° 267/533 \n \n \nL’Etat annonce l’acquisition de titres Renault \n \nLa loi visant à reconquérir l’économie réelle du 29 mars 2014 prévoit que sauf décision contraire des \nassemblées générales, les actionnaires qui conservent leurs titres pendant au moins deux ans sont \nrécompensés par l’octroi de droits de vote doubles : au bout de deux ans, chaque action qu’ils \ndétiennent leur donne deux voix lors des Assemblées générales. C’est une manière efficace d’inciter \nles investisseurs à conserver leurs actions, et donc à mieux concourir au développement de \nl’entreprise, en renforçant l’influence des actionnaires de long terme, y compris les actionnaires \nsalariés. \n \nLes droits de vote doubles sont d’ores et déjà aujourd’hui une réalité dans plus de la moitié des \nentreprises du CAC 40.  \n \nAlors qu’une résolution s’opposant à leur introduction sera soumise au vote des actionnaires de \nRenault lors de la prochaine Assemblée générale de l’entreprise, prévue le 30 avril, l’Etat, qui détient \n15% du capital de Renault, a souhaité se donner les moyens de soutenir l’adoption des droits de vote \ndoubles par Renault. \n \nC’est pourquoi Michel SAPIN et Emmanuel MACRON annoncent l’acquisition d’un maximum de 14 \nmillions de titres Renault (environ 4,73% du capital), pour un prix compris entre 814 millions d’euros et \n1 232 millions d’euros. \n \nCette opération est parfaitement conforme à la nouvelle doctrine de l’Etat actionnaire, qui consiste à \navoir une gestion active de son portefeuille : elle consiste à utiliser les outils qui sont à la disposition \nde tous les investisseurs ; elle a pour but de conforter le poids de l’Etat actionnaire dans la \ngouvernance de la société, avec le souci de protéger ses intérêts de long terme, qui sont les mêmes \nque ceux de tous les actionnaires de long terme, et particulièrement ceux des actionnaires salariés de \nRenault. L’ensemble des actionnaires désireux d’accompagner l’entreprise sur le long terme pourront \nainsi contribuer à sa stabilité. \n \nCette opération illustre également l’importance stratégique que revêt aux yeux du gouvernement la \nparticipation de l’Etat au capital de Renault. Elle ne préfigure en aucun cas un mouvement durable à \nla hausse ou à la baisse sur sa participation au capital de l’entreprise.» \n \n\n \n                     \n                     \n \nPour Emmanuel MACRON, « cette opération démontre la volonté et la capacité de l’Etat à utiliser \ntoutes les armes aujourd’hui à disposition des investisseurs, mais pour promouvoir un capitalisme de \nprogrès, de long terme, au service des salariés et du développement des entreprises. Cette opération \nmontre que l’Etat est à la fois un investisseur avisé et le défenseur de l’intérêt général ». \n \nPour Michel SAPIN : « Garant du développement dans la durée de notre économie et de ses intérêts \npatrimoniaux, l’Etat a souhaité voir pleinement reconnu son rôle d’investisseur de long terme dans \nl’entreprise, conformément aux intentions du législateur ». \n \n \nModalités techniques de l’opération \n \nL’Etat a conclu hier un accord irrévocable avec un prestataire de service d’investissement afin de \nfaire l’acquisition d’un maximum de 14 millions de titres Renault (environ 4,73% du capital), pour un \nprix compris entre 814 millions d’euros et 1 232 millions d’euros. \nCet accord est structuré de manière à protéger les intérêts patrimoniaux de l’Etat en tenant compte \ndes caractéristiques du titre Renault sur le marché : \n- \nle prestataire de services d’investissement a cédé hier à l’Etat un volume de 9,56 millions de \ntitres ;  \n- \nle solde de 4,44 millions de titres Renault pourra être acquis par le prestataire de services \nd’investissement pour le compte de l’Etat selon des modalités usuelles en fonction des \nconditions de marché, et en tout état de cause à un prix plafonné ; \nun volume de 14 millions de titres Renault sera protégé par des options de vente à prix fixe \nsouscrites par l’APE et des options d’achat à prix fixe souscrites par le prestataire de services \nd’investissement, pour une durée de 6 mois suivie d’une période de dénouement échelonnée. Les \nmodalités du dénouement de ces options, en titres ou en numéraire, seront déterminées par l’Etat. \n \n \n \n \n \n \n \n \n \nContacts presse  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \nCabinet d'Emmanuel MACRON  \n01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr \n \nAgence des participations de l’État  \nCharlotte NEUVY   \n \n \n01 44 87 70 42   \ncharlotte.neuvy@ape.finances.gouv.fr \n \n \n \n", "published_date": "2015-04-08", "section": "Communiques"}