{"id": 1204, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1F30B717-EEE1-442C-8152-79E9960510CC&filename=937-531%20-%20CP%20d%C3%A9cision%20CC%20PLF.pdf", "author": null, "title": "937-531 - LE CONSEIL CONSTITUTIONNEL CONFIRME LA CONFORMITE DES PRINCIPALES DISPOSITIONS DU PROJET DE LOI DE FINANCES POUR 2019", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 28 décembre 2018 \nN°937 - 531     \n \nCommuniqué de presse \nde Bruno Le Maire et Gérald Darmanin \n \nLE CONSEIL CONSTITUTIONNEL CONFIRME LA CONFORMITE DES PRINCIPALES \nDISPOSITIONS DU PROJET DE LOI DE FINANCES POUR 2019  \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Gérald Darmanin, ministre de l’Action \net des Comptes publics, ont pris connaissance de la décision du Conseil Constitutionnel qui \nvalide la quasi-totalité du projet de loi de finances pour 2019. Les dispositions ont été déclarées \nconformes à la Constitution, à l’exception de dispositions sans impact financier sur 2019 et de \ncelles relatives aux conditions de résidence des étrangers non communautaires pour bénéficier \ndu revenu de solidarité active en Guyane.  \nLe Conseil constitutionnel a estimé que les dispositions du projet de loi de finances étaient sincères. Ce \ntexte prend en compte une partie des mesures annoncées par le Président de la République et le \nGouvernement, notamment l’annulation de la hausse de la taxe carbone et de la convergence diesel-\nessence sur 2019, ainsi que l’augmentation de 100 € des salaires au niveau du SMIC, à travers un \nélargissement sans précédent de la prime d’activité. Les autres mesures ont été intégrées au projet de loi \nportant les mesures d’urgence économiques et sociales, discuté postérieurement aux lois de finances.  \nCe budget 2019 confirme ainsi la sincérisation budgétaire initiée dès le début du quinquennat, qui se \ntraduit également par le respect des autorisations votées par le Parlement et l’absence de tout décret \nd’avance en 2018. \nLe Conseil constitutionnel a également validé plusieurs mesures qui poursuivent l’effort engagé pour \nrenforcer la compétitivité de nos entreprises et mieux protéger les Français : \n- \nLa revalorisation exceptionnelle, pour 2019, de la prime d’activité et de l’allocation adultes \nhandicapés, qui bénéficient à nos concitoyens les plus fragiles. Le Conseil constitutionnel a en \nrevanche censuré, pour des raisons de procédure et sans effet financier immédiat, les \ndispositions de revalorisation de ces aides qui s’appliquaient à 2020. Ces dispositions ont \nvocation à être à nouveau soumises au Parlement dans le cadre des textes financiers pour 2020. \n- \nLe remplacement de « l’exit tax » par un dispositif anti-abus ciblé sur les cas d’optimisation \nfiscale les plus avérés. Cette réforme permettra de stimuler la croissance et l’emploi, en \nrenforçant l’attractivité du territoire à l’égard des investisseurs et entrepreneurs susceptibles de \nvenir s’installer en France. \n- \nLa simplification de la fiscalité en cas de transmission d’une entreprise familiale (pacte Dutreil). \nCette mesure, qui facilite la stabilité de l’actionnariat, permettra de favoriser la pérennité de ces \nentreprises et de leurs emplois.  \nLe Conseil Constitutionnel a également approuvé les dispositions d’évolution de gestion du revenu de \nsolidarité active en Guyane et à Mayotte afin de tenir compte des situations spécifiques des outre-mer. Le \nConseil Constitutionnel n’a annulé que la disposition portant la durée minimale de résidence d’un \nétranger en situation régulière en Guyane de 5 à 15 ans pour accéder au revenu de solidarité active. \nCette disposition visait notamment à lutter contre la fraude, élément indispensable pour qu’un système \nd’aide sociale fonctionne correctement. Le Gouvernement est déterminé à poursuivre les actions de lutte \ncontre la fraude, en particulier dans le cadre de la recentralisation du RSA réalisée en Guyane et à \nMayotte. \nLe Conseil constitutionnel a également censuré quelques dispositions qui n’avaient pas leur place en loi \nde finances. \n\n \n \nEnfin, le Gouvernement se félicite du rappel fait par le Conseil constitutionnel de « l’objectif de valeur \nconstitutionnelle de lutte contre la fraude et l’évasion fiscales ». \nCette dernière étape franchie, le budget 2019 donne au Gouvernement les moyens de mettre en œuvre \nses choix clairs :  \n- \nBaisser la fiscalité pour tous les Français, avec notamment la suppression de la deuxième \ntranche de la taxe d’habitation pour 80% des contribuables. \n- \nFaire en sorte que le travail paie, avec notamment le plein effet de la réduction des cotisations \nchômage et maladie. \n- \nProtéger les Français, avec un effort financier sans précédent en faveur des armées, de la justice \net de l’intérieur. \n- \nPréparer l’avenir, avec un effort budgétaire important porté sur l’éducation, la recherche, la \ntransition écologique et à travers le « Grand plan d’investissement » du Gouvernement. \n \n \nContacts presse :  \n \nCabinet de Bruno LE MAIRE  \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN \n01 53 18 45 03            presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-12-28", "section": "Communiques"}