{"id": 2941, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20959.pdf", "author": null, "title": "Publication de l'étude « Technologies clés 2020, préparer l'Industrie du futur »", "text": " \n \n \nDIRECTION GENERALE DES ENTREPRISES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.entreprises.gouv.fr \nParis, le 23 mai 2016 \n \n \nPublication de l’étude « Technologies clés 2020, préparer l’Industrie du futur » \n \n \nA l’occasion du point d’étape sur la Nouvelle France Industrielle organisé le 23 mai 2016, Philippe \nVarin a remis l’étude « Technologies clés 2020, préparer l’Industrie du futur » à Emmanuel \nMacron, Ministre de l’économie, de l’industrie et du numérique.  \n \nCette étude identifie 47 technologies stratégiques pour la compétitivité et l’attractivité de la \nFrance dans les 5 à 10 années à venir, ainsi que les opportunités à saisir pour conquérir de \nnouveaux marchés. Ces technologies clés trouvent leurs applications dans les domaines de \nl’alimentation, de l’environnement, de l’habitat, de la sécurité, de la santé et du bien-être, de la \nmobilité, de l’énergie, du numérique, ou encore des loisirs et de la culture.  \n \nL’étude a été pensée comme un outil au service des industriels et des entreprises de \nservices à forte valeur ajoutée en France, et ouvre ainsi les portes de l’Industrie du futur : elle \npropose une vision stratégique de l’orientation à moyen terme des marchés mondiaux, notamment \ngrâce aux monographies par domaines d’application, et un regard opérationnel sur les \ntechnologies à industrialiser pour conquérir ces marchés, au travers de fiches de technologies. A \nchacun de ses niveaux de lecture, l’étude Technologies clés 2020 constitue donc un véritable \nguide opérationnel pour les solutions de la Nouvelle France Industrielle, en leur donnant des \norientations de développement. \n \nLa Direction générale des entreprises (DGE) réalise tous les 5 ans cette étude de prospective \ntechnologique visant à accompagner les choix des entreprises, notamment les PME et les ETI. La \nDGE a confié le pilotage stratégique de cette cinquième édition, qui a mobilisé plus de 200 experts \nentre l’automne 2014 et début 2016, à Philippe Varin, président du Cercle de l’Industrie.  \n \n- Consulter l’étude : www.entreprises.gouv.fr/TC2020    \n \nSous l’autorité du ministre de l’économie, de l’industrie et du numérique, la DGE \nélabore et met en œuvre les politiques publiques relatives à l’industrie, à l’économie \nnumérique, au tourisme, au commerce, à l’artisanat et aux services. Ses 1 500 \nagents sont mobilisés aux niveaux national et régional à travers les DI(R)ECCTE \n[directions (régionales) des entreprises, de la concurrence, de la consommation, du \ntravail et de l’emploi], pour favoriser la création, le développement, l’innovation et la \ncompétitivité des entreprises de toutes tailles, en France et à l’international. La DGE \nentretient des relations étroites avec les entreprises elles-mêmes et leurs représentants : organisations et \nfédérations professionnelles, chambres consulaires, réseaux d’accompagnement, etc. \n \nContacts Presse : Anne Virlogeux - 01 79 84 30 70 \nAlexandra Chapon - 01 79 84 30 58 \n", "published_date": "2016-05-23", "section": "Communiques"}