{"id": 1666, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9075CB8E-9AC4-4F4E-98A1-22FE41646BDC&filename=549%20-%20Intervention%20de%20Bruno%20Le%20Maire%20%C3%A0%20l%E2%80%99assembl%C3%A9e%20g%C3%A9n%C3%A9rale%20de%20l%E2%80%99Assembl%C3%A9e%20permanente%20des%20chambres%20de%20m%C3%A9tiers%20et%20de%20l%E2%80%99artisanat%20%28APCMA%29.pdf", "author": "Bruno Le Maire", "title": "549 - Intervention de Bruno Le Maire à l'assemblée générale de l'Assemblée permanente des chambres de métiers et de l'artisanat (APCMA)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 19 juin 2018 \nN° 549  \nNOTE AUX RÉDACTIONS \nIntervention de Bruno Le Maire à l’assemblée générale \nde l’Assemblée permanente des \nchambres de métiers et de l’artisanat (APCMA) \n \nMercredi 20 juin – 11 h 30 – Auditorium de l’APCMA  \n \nBruno Le Maire, ministre de l’Economie et des Finances, interviendra lors de l’assemblée générale de \nl’Assemblée permanente des chambres de métiers et de l’artisanat (APCMA), mercredi 20 juin à 11h30, \nà l’auditorium de l’APCMA. \nL’Assemblée permanente des chambres de métiers et de l’artisanat (APCMA) est l’établissement public \nnational fédérateur du réseau des chambres de métiers et de l’artisanat (CMA). En partenariat avec les \norganisations professionnelles, l’APCMA agit pour que la place de l’artisanat soit reconnue à part \nentière dans l’économie et que les intérêts des entreprises artisanales soient pris en compte dans les \nprogrammes de développement, les lois et réglementations nationaux et européens. \nLe ministre y prononcera un discours, où il abordera notamment les mesures concernant les artisans \ndans le plan d’action pour la croissance et la transformation des entreprises (PACTE). \n \nProgramme : \n \n11 h 30  \nArrivée du ministre (Auditorium de l’APCMA – 12 avenue Marceau, Paris VIII) \n \nDiscours de Bernard Stalter, président de l’APCMA \n \nDiscours du ministre \n \n \n \nAccréditations : \npresse@apcma.fr – 01 44 43 10 44  \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-06-19", "section": "Communiques"}