{"id": 1047, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BAB01407-C791-41F8-A6EB-AB0EC8594B93&filename=623%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Calais%20pour%20la%20saisie%20exceptionnelle%20de%20pr%C3%A8s%20de%2010%20tonnes%20de%20cigarettes%20de%20contrebande.pdf", "author": null, "title": "623 - Gérald DARMANIN félicite les douaniers de Calais pour la saisie exceptionnelle de près de 10 tonnes de cigarettes de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 1er mars 2019 \nN° 623 \n \nGérald DARMANIN félicite les douaniers de Calais pour la saisie \nexceptionnelle de près de 10 tonnes de cigarettes de contrebande \n  \n  \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Calais \nqui ont réalisé une très importante saisie de plus de 9,6 tonnes de cigarettes de contrebande. \n  \nLe 26 février, les agents des douanes de Calais ont ciblé un ensemble routier composé d’un \ncamion accompagné d’une remorque immatriculés en Pologne. Les documents de transport \ncommuniqués par le chauffeur indiquent qu’il s’agissait d’un chargement de crème glacée \nprovenant de Pologne à destination du Royaume-Uni. \n  \nUne première visite du chargement a permis la découverte de cartons sur lesquels étaient \napposées les coordonnées d’un fabricant de chocolats belge. Y découvrant plusieurs cartouches \nde cigarettes de marque RICHMOND, les douaniers ont dirigé le camion vers le hangar de \ndéchargement mis à la disposition du service dans le terminal Transmanche de Calais. Un contrôle \napprofondi a confirmé que tous les cartons contenaient des cartouches de cigarettes présentant un \ncode barre identique avec la mention « UK DUTY PAID ». \n  \nAu total, les douaniers de Calais ont dénombré plus de 480 480 paquets de cigarettes pour un \npoids total de plus de 9,6 tonnes de tabac. Sur instructions du Parquet de Boulogne sur Mer, \nl'infracteur a été remis à la douane judiciaire de Paris pour les suites de l’enquête. \n  \nDimanche dernier, plus de 1,62 tonne de tabac avaient été saisies par la division du tunnel de \nCalais, et 1,2 tonne par la brigade de Dunkerque. Au total, les trois brigades littorales de la \ndirection régionale des douanes de Dunkerque ont saisi plus de 12,5 tonnes de tabac illicite en \ntrois jours. \n  \nGérald Darmanin, Ministre en charge de la douane, a déclaré : « Je tiens à féliciter les douanières \net les douaniers de Calais pour cette saisie exceptionnelle. Lors de la présentation des résultats \n2018 de la douane, le 25 février dernier, j’ai souligné les bons résultats obtenus par les agents des \ndouanes dans la lutte contre le tabac illicite (+15% de saisies) et les ai encouragés à poursuivre \nleurs efforts. Les opérations réalisées ces derniers jours au sein de la direction régionale des \ndouanes de Dunkerque confirment leur détermination totale à lutter contre toutes les formes de \ntrafics de tabac et à démanteler les structures criminelles qui les alimentent. » \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-03-01", "section": "Communiques"}