{"id": 5292, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13923.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a rencontré Monsieur Li KEQIANG, futur Premier Ministre de la République populaire de Chine", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 Janvier 2013 \nN° 326 \n \n \n \n \n \nPierre MOSCOVICI a rencontré Monsieur Li KEQIANG, futur Premier \nMinistre de la République populaire de Chine \n \n \n \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, s'est entretenu ce matin avec le futur \nPremier Ministre de la République populaire de Chine, Monsieur Li KEQIANG. \n \nIl s'agissait de la première rencontre d'un Ministre de l'Economie et des Finances de l'Union \neuropéenne avec les nouvelles Autorités chinoises issues du 18ème congrès du Parti Communiste \nen novembre dernier. Cette rencontre a permis de préparer la visite du Président de la République \nfrançaise en Chine qui devrait se tenir dans les prochains mois. \n \nPierre MOSCOVICI a souhaité ouvrir la voie à un dialogue économique de haut niveau avec les \nAutorités chinoises, compte tenu de l'importance des sujets d'intérêt commun. La Chine partage \nl'objectif d'une zone euro forte, solidaire et en croissance. Elle soutient les mesures adoptées ces \nderniers mois pour y parvenir. \n \nLes Autorités chinoises et françaises souhaitent rééquilibrer vers le haut les échanges \néconomiques entre les deux pays. Cela passe en particulier par : \n \n- un accroissement des investissements chinois en France grâce aux réformes engagées par le \nGouvernement français en faveur de l'attractivité et la compétitivité du territoire ; \n \n- des partenariats industriels mutuellement bénéfiques pour l'emploi; \n \n- des coopérations financières, notamment en faveur de l'internationalisation du Yuan. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-08", "section": "Communiques"}