{"id": 959, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=979A1F80-5CD1-4A9C-AA0C-0497E5A08371&filename=1130.pdf", "author": null, "title": "1130 - NOTE AUX REDACTIONS   Agnès Pannier-Runacher secrétaire d'Etat auprès du ministre de l'Economie et des Finances  se rendra à la Foire de Hanovre (Allemagne)  du 1er au 2 avril 2019", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 1er avril 2019 \nN°1130 \n \n \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra à la Foire de Hanovre (Allemagne) \n \ndu 1er au 2 avril 2019 \n  \n \nDans le cadre de l’année de la French Fab, Agnès Pannier-Runacher, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, se rendra les 1er et 2 avril à la Foire de Hanovre en \nAllemagne.  \n \nPlus grand salon professionnel industriel mondial, la Foire de Hanovre est spécialisée dans \nl’automatisation industrielle, vecteur-clé de la compétitivité de notre économie. En 2017, elle a \naccueilli 220 000 visiteurs et 6 500 exposants. Elle est avant tout un lieu de rencontre des \nprofessionnels du secteur, afin d’échanger avec clients, fournisseurs et concurrents, conclure des \ncontrats et des partenariats et partager des informations sur le secteur industriel et les initiatives \nportées par le secteur. La Foire de Hanovre se déroule du 1er au 5 avril et sera ouverte cette \nannée par Angela Merkel, la chancelière allemande. \n \nPrès de 200 entreprises françaises seront présentes sur le salon, fruit d’un travail conjoint de \nBusiness France et de Bpifrance pour promouvoir nos entreprises et faire connaître la French Fab \nà l’international. La présence de la secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances témoigne de l’engagement du gouvernement en faveur de l’industrie et vise à contribuer \nau rayonnement de l’industrie française à l’international. \n \nAgnès Pannier-Runacher y rencontrera des PME françaises et grandes entreprises françaises \nrassemblées sous la bannière de la French Fab, ainsi que des grandes entreprises allemandes qui \ntissent des liens avec l’industrie française pour la mise en œuvre de l’industrie du futur. La \nsecrétaire d’Etat y rencontrera également des dirigeants politiques, afin d’échanger sur la politique \nindustrielle européenne et de développer les relations économiques de la France avec des pays \ntiers. \n \n\n \n \n \nProgramme prévisionnel \n \n \nLundi 1er avril \n \n \n10 h   \nOuverture du learning expedition French Fab – Bpifrance et prises de parole : \n \nNicolas Dufourcq, directeur général de Bpifrance \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances \n \nHall 8 – stand F07 \nToute presse accréditée \n \n10 h 30 \nVisite du pavillon institutionnel de Business France et déambulations sur les stands : \n \nPôle EMC2 \n \nGroupe Alfi Technologies \n \n2 Be 1st Consulting \n \nScortex \n \nAmiral Technologies \n \nUbikey \n \nHall 8, stand F07 \nToute presse accréditée \n \n11 h 25 \nVisite du pavillon Grand Est, en présence de Lila Merabet, vice-présidente de la  \n \n \nRégion Grand Est \n \nHall 8, stand A17 \nToute presse accréditée \n \n12 h 35 \nEntretien avec Reinhard Bütikofer, président du parti vert européen \n \n14 h 30 \nEntretien bilatéral avec Son Eminence Ali bin Ahmed Al Kuwari, ministre du \nCommerce et de l’Industrie du Qatar \n \n16 h \nClôture de la conférence de presse « Le rapprochement des Mittelstand allemand et \nfrançais » organisée par Bpifrance   \n \nConvention Center de la Foire de Hanovre, salle 15.16 \nToute presse accréditée \n \n17 h 45 \nEntretien bilatéral avec Pierre Fitzgibbon, ministre de l’Economie et de l’Innovation \ndu Québec  \n \n19 h 05 \nDiner avec la délégation French Fab \n \n \nMardi 2 avril \n \n9 h 30 \nEntretien bilatéral avec Ibrahim Baylan, ministre suédois des Entreprises et de \nl’Innovation de Suède \n \n10 h \nOuverture du petit-déjeuner Business France sur la numérisation des entreprises \n\n \n \n \nHall 8, stand F07 \nToute presse accréditée \n \n10 h 30 \nEntretien avec Rolf Najork, directeur exécutif industriel de Bosch \n \n11 h 10 \nEntretien avec Joachim Lang, directeur général de la Fédération des industries \nallemandes (BDI)  \n \n11 h 35 \nVisite du pavillon French Fab Business France sur l’hydrogène \n \n \nHall 27, stand B70 \nToute presse accréditée \n \n12 h \nParticipation au déjeuner Business France Invest avec des entreprises allemandes \nprésentes en France, en présence de Guillaume Kasbarian, député de la 1ère \ncirconscription d’Eure-et-Loir et Nicolas Dufourcq, directeur général de BpiFrance \n \n13 h 20           Entretien avec Jean-Pascal Tricoire, président du directoire de Schneider Electric \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-04-01", "section": "Communiques"}