{"id": 4395, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17973.pdf", "author": "Carole Delga", "title": "Carole DELGA - Achat de lunettes : l'écart pupillaire doit dorénavant être mentionné sur les ordonnances", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 18 septembre 2014 \nN° 038 \n \n \nAchat de lunettes : l’écart pupillaire doit dorénavant être mentionné sur \nles ordonnances \n \n \nUn nouveau droit pour le pouvoir d’achat des consommateurs \n \n \n \n Carole DELGA, secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consomma-\ntion et de l'Economie sociale et solidaire annonce qu’à compter d’aujourd’hui l’écart pupil-\nlaire doit être mentionné sur les ordonnances prescrivant des verres correcteurs. \n \nCette disposition, inscrite dans la loi Consommation, sécurise l’achat de lunettes correctrices par \nInternet. En effet, la mesure physique de l’écart pupillaire est un élément essentiel du réglage \nd’une nouvelle paire de lunettes ; elle permet de fiabiliser l’ensemble des mesures qui seront effec-\ntuées à distance, en particulier par webcam. L’indication de l’écart pupillaire facilitera le déve-\nloppement d’une offre alternative de produits d’optique. \n \nL’accès à une offre diversifiée et enrichie permettra au consommateur de bénéficier de prix plus \nattractifs pour ses achats d’optique, dont les prix régulièrement sont pointés comme étant parmi \nles plus élevés en Europe.  \nEn préservant le pouvoir d’achat des personnes portant des lunettes, cette mesure permet-\ntra aussi à ceux qui y avaient renoncé d’accéder à des soins de qualité. \n \nLa mesure de l’écart pupillaire incombera essentiellement aux professionnels qualifiés pour la \nprescription de verres correcteurs. \n \nPar ailleurs, depuis l’entrée en vigueur de la loi Consommation, les sites de vente en ligne de len-\ntilles ou de verres correcteurs doivent également permettre au consommateur de bénéficier \nd’informations et de conseils auprès d’un opticien-lunetier. \n \n \n\n \n \n Pour rappel, depuis le 18 mars 2014, la Loi Consommation a ouvert de nouveaux droits \npour le pouvoir d’achat des consommateurs :  \n \n \nVous pouvez désormais acheter des tests de grossesses et des produits \nd’entretien pour lentilles de contact dans tous les commerces.  \n \n \nLors du départ d’un parent d’une maison de retraite, vous payez désormais les \nprestations effectivement réalisées. \n \n \nEn cas de non utilisation d’un billet d’avion, vous serez remboursé des taxes aé-\nriennes. \n \n \nVous n’aurez plus à payer des prestations pré-cochées auxquelles vous n’auriez \npas fait attention sur les sites de e-commerce. \n \n \nVous pouvez résilier votre assurance emprunteur dans le cadre d’un prêt immobi-\nlier pour une offre moins coûteuse, pendant un an à compter de la signature de \nl’offre. \n \nDe nouveaux droits prochainement en vigueur : \n \n \nAu 1er octobre, vous pourrez adhérer à une action de groupe pour obtenir répara-\ntion des dommages matériels subis à l’occasion d’un acte de consommation. \n \n \nA l’automne, vous aurez la possibilité de mieux faire jouer la concurrence entre as-\nsurances avec la possibilité de résilier à tout moment, après un an de contrat, \nles assurances tacitement reconductibles (automobile, habitation, affinitaire). \n \n \nA la fin de l’année, vous pourrez vous inscrire sur une liste d’opposition au dé-\nmarchage téléphonique. \n \n \nAu 1er juillet 2015, vous paierez votre parking au quart d’heure près. \n \n \nDe nouvelles mesures permettent également une meilleure information des consommateurs et une \nvalorisation des professionnels : \n \n \nDes indications géographiques créées pour les produits manufacturés, permettront de \nvaloriser et de distinguer les productions locales. \n \n \nUne mention « Fait maison » en restauration est mise en place pour connaître les plats \nréalisés à partir de produits bruts transformés sur place. \n \n \nLa mention de l’existence et de la durée de disponibilité des pièces détachées permettra \nde distinguer les produits réparables des autres.  \n \n \nDans la vente à distance, toute l’information précontractuelle est désormais harmonisée.  \n \n \n \nRetrouvez l’ensemble des mesures de la Loi Consommation et leurs dates d’entrée en vigueur  \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-18", "section": "Communiques"}