{"id": 800, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BD88FB30-A36F-45B6-9A7A-D682308B21CD&filename=725%20-%20Le%20S%C3%A9nat%20d%C3%A9bute%20l%E2%80%99examen%20du%20projet%20de%20loi%20de%20transformation%20de%20la%20fonction%20publique.pdf", "author": null, "title": "725 - Le Sénat débute l'examen du projet de loi de transformation de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 19 juin 2019 \nN° 725 \n \n \nLe Sénat débute l’examen du projet de loi de transformation de la \nfonction publique  \n \n \n \nLes sénateurs ont débuté ce jour l’examen du projet de loi de transformation de la fonction publique \nadopté en première lecture par l’Assemblée nationale le 28 mai dernier. \n \nEn ouverture des débats, M. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et \ndes Comptes publics, a souligné, lors de la discussion générale, combien ce projet de loi « opère \nune profonde transformation de la gestion des ressources humaines dans la fonction publique, \nconformément aux orientations fixées par le Président de la République, et le Premier ministre à \nl’occasion du comité interministériel de la transformation publique du 1er février 2018 ».  \n \nAprès avoir présenté l’ensemble du processus de concertation qui a présidé à l’élaboration de ce \nprojet de loi, le Secrétaire d’Etat a rappelé que l’objectif du Gouvernement « est de renouer avec la \npromesse républicaine d’un service public pour tous, en donnant à l’ensemble des agents, comme \naux employeurs publics, les moyens pour s’adapter aux attentes exprimées par nos concitoyens en \ntermes de qualité de service et de proximité ».  \nLe projet de loi a été enrichi lors de son examen à l’Assemblée nationale, notamment avec la création \nd’une indemnité de précarité pour les contrats courts, le renforcement du contrôle et des obligations  \ndéontologiques, la transparence sur les plus hautes rémunérations dans la fonction publique ou \nencore l’harmonisation des règles relatives au temps de travail dans la fonction publique et avec le \nsecteur privé.  \n \nDe nouvelles dispositions ont été introduites en commission des lois au Sénat pour renforcer les \nleviers à disposition des employeurs, notamment en matière de recrutement et de rémunération, \ntout en ouvrant de nouveaux droits aux agents publics (création d’un congé de proche aidant, \nextension à 3 ans de la durée du cumul pour création ou reprise d’entreprise).  \n \nLe Secrétaire d’Etat Olivier DUSSOPT a indiqué « partager plus des deux tiers des modifications \napportées en Commission, être à l’écoute et disponible pour examiner les nouveaux amendements \nqui, dans le cadre des débats en séance, seront de nature à préciser et à conforter plus encore le \ntexte. En particulier, les préconisations du récent rapport du Sénat sur la politique du handicap \npermettront de renforcer les garanties offertes aux agents publics en situation de handicap ».  \n \nA l’occasion de ces débats prévus jusqu’au 27 juin prochain, les sénateurs auront à examiner 574 \namendements. \n\n \n \n \n \n \nPour rappel, le projet de loi est structuré autour de cinq piliers : \n \n \nPromouvoir un dialogue social plus stratégique et efficace dans le respect des garanties des \nagents publics ; \n \nTransformer et simplifier la gestion des ressources humaines ; \n \nSimplifier et garantir la transparence et l’équité du cadre de gestion des agents publics ; \n \nFavoriser la mobilité et accompagner les transitions professionnelles des agents publics dans la \nfonction publique et le secteur privé ; \n \nRenforcer l’égalité professionnelle dans la fonction publique. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-06-19", "section": "Communiques"}