{"id": 3754, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19291.pdf", "author": null, "title": "Projets Agricoles et Agroalimentaires d'Avenir (P3A)", "text": " \n \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET  \nPORTE-PAROLE DU GOUVERNEMENT \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nCOMMISSARIAT GENERAL A \nL’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n                                                          \n                            Paris le 04 juin 2015 \nN°658 \n \n \nProjets Agricoles et Agroalimentaires d’Avenir (P3A): \n \n16 premiers projets innovants sélectionnés au titre de l’appel à projets \n« modernisation des serres et des équipements dans les secteurs maraîcher et horticole » \n \nPiloté par le Commissariat Général à l’Investissement (CGI), le Programme d’Investissements \nd’Avenir vise à accroître la compétitivité des entreprises françaises en soutenant l’investissement et \nl’innovation pour faire face aux mutations économiques et à la concurrence internationale.  \n \nAu sein de l’action « Projets Agricoles et Agroalimentaires d’Avenir », opéré par FranceAgriMer, \nl’appel à projets « Modernisation des serres et des équipements dans les secteurs maraîcher et \nhorticole » s’inscrit dans les priorités définies par les professionnels des filières des fruits et légumes \net de l’horticulture dans le cadre de leurs plans stratégiques à l’horizon 2025. Il vise à soutenir des \nprojets d’investissement contribuant à l’amélioration de la compétitivité de la production et à une plus \ngrande maîtrise de la consommation en énergie et en eau dans les exploitations agricoles, à la \nréduction de l’utilisation des produits phytosanitaires et à la réduction de la pénibilité au travail. \n \nCet appel à projets, ouvert jusqu’au 26 février 2016, est doté de 14 millions d’euros.  \nÀ l’issue de la phase initiale de dépôt de candidature au 15 mars dernier, un premier lot de projets a \nété examiné. Seize projets innovants ont été sélectionnés parmi ceux-ci, dont quatorze dans le \nsecteur maraîcher et deux dans le secteur horticole, pour un montant d’aide global de près de 3,2 \nmillions d’euros visant à soutenir un ensemble d’investissements de l’ordre de 16 millions d’euros. \n \n \n\n \n \n \n \nSur l’ensemble des dossiers choisis, cinq d’entre eux sont des projets groupés, associant plusieurs \nagriculteurs autour d’une démarche d’investissement commune. \n \n \nA titre d’exemple, le comité de pilotage a retenu le projet d’environ 1,6 million d’euros  commun à \ndeux exploitations de production de tomates grappes en Provence Alpes Côte d’azur, consistant à \nconstruire ensemble une serre en verre semi-fermée de 10.000 m², équipée de matériels innovants \n(robot de traitement phytosanitaire, système de refroidissement…). Cette nouvelle serre, dont la \nconstruction bénéficiera ainsi d’une aide de près de 320 000 euros, permettra une meilleure maîtrise \ndes conditions climatiques pour optimiser le calendrier de production, afin d’augmenter le rendement \net réduire les traitements phytosanitaires. \n \nL’augmentation de la surface de production permettra aussi d’atteindre la taille optimale pour \nl’utilisation d’une chaudière cogénération au gaz, outil très économe en énergie. D’où une baisse des \ncoûts de production et une meilleure compétitivité des deux exploitations, qui prévoient d’augmenter \nleur production de 60 % et de créer quatre emplois à temps plein supplémentaires. \n \n \nPour en savoir plus sur les investissements d’avenir \net télécharger les appels à projet et les dossiers de candidature \nhttp://www.franceagrimer.fr/Aides/Investissements-d-Avenir-P3A \nhttp://investissement-avenir.gouvernement.fr/ \n \n \nCompte Twitter : @CGI_PIAvenir \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Ségolène ROYAL : 01 40 81 78 31 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet de Louis SCHWEITZER : 01 42 75 64 43 \nFranceAgriMer : 01 73 30 22 54  / 34 05           presse@franceagrimer.fr \n   \n \n \n", "published_date": "2015-06-04", "section": "Communiques"}