{"id": 4334, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18088.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Remise par Clotilde VALTER du rapport sur l'avenir des Centres techniques industriels", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n              Paris le 7 octobre 2014 \nN°090 \n \nRemise du rapport sur l’avenir des Centres techniques industriels \n \nClotilde VALTER, députée du Calvados, a remis hier à Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique son rapport sur l’avenir des Centres techniques \nindustriels (CTI) et Comités professionnels de développement économique (CPDE). Ce rapport est \nla conclusion d’une mission confiée par Manuel VALLS, Premier ministre. \nDans son rapport, Mme Valter réaffirme le rôle majeur des centres en tant qu’outils de la politique \nindustrielle, permettant notamment un accès de proximité à des compétences et matériels \ntechniques spécialisées indispensables à l’amélioration de la production et à la mise au point de \nnouveaux produits.  \nPour Emmanuel MACRON : « Les CTI sont un élément essentiel de la politique de filières, et je \nsouhaite en sécuriser l’avenir. »  \nReprenant les propositions de Mme VALTER, Emmanuel MACRON a annoncé : \n‐ \nLa refonte dès 2016 du système de financement pour sécuriser l’avenir des centres, en \nachevant la substitution des dotations budgétaires par des taxes affectées ; \n‐ \nLa clarification des termes de la loi pour recentrer les CPDE sur les missions d’intérêt \ngénéral, en veillant à la bonne articulation avec les actions des autres organismes publics ; \n‐ \nLa mise en place de contrats de performance permettant de mieux piloter la qualité et \nl’efficacité des CTI et CPDE, alimenté notamment par un avis annuel du Conseil national \nde l’industrie sur chacun des centres ; \n‐ \nLa recherche d’économies d’échelle par la mutualisation des fonctions support et des outils \nde collecte des taxes ; \n\n \n \n \n \n‐ \nLa recherche de rapprochements entre CTI, à l’image du rapprochement en cours entre le \nCETIM (industries mécaniques) et le CTDEC (industries du décolletage) ;  \n \nPar ailleurs, le ministre s’est félicité de la dynamique de filière dans le domaine de la plasturgie : la \ndemande des professionnels de création d’un nouveau centre technique sera examinée avec \nbienveillance.  \n \nEnfin, le ministre a souhaité qu’une marque commune « Centre Technique » soit créée pour \ndonner une meilleure visibilité aux centres tant vis-à-vis des PME françaises ainsi qu’à \nl’international. \n \nUn suivi de ces actions sera organisé en juin prochain. \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2014-10-07", "section": "Communiques"}