{"id": 4283, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18216.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA - Déplacement dans la Vienne, le 30 octobre", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 29 octobre 2014 \nN° 146 \n \nDéplacement de Carole DELGA dans la Vienne pour visiter \nl’espace collaboratif « Le Comptoir » à Jardres, \nainsi que le chantier du projet hôtelier à l’abbaye de Saint-Savin \n- Jeudi 30 octobre 2014 - \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra, jeudi 30 octobre, dans la Vienne. \n \nDans un premier temps, elle visitera « Le Comptoir » à Jardres, premier espace collaboratif de \ntravail en milieu rural pour les entrepreneurs et travailleurs indépendants. Elle rencontrera les \nchefs d’entreprises du Chauvinois et du Sud-Vienne, dont notamment les anciens salariés \nd’« Aubade » qui ont créé leur propre entreprise de lingerie « Indiscrète ». \n \nDans un second temps, elle se rendra au chantier d’un hôtel 3 étoiles porté par la commune de \nSaint-Savin et financé par les collectivités territoriales. Ce projet sera aménagé dans une partie de \nl’abbaye de Saint-Savin, inscrite au patrimoine mondial de l’Unesco, sur le modèle des Paradores \nen Espagne. \nDéroulé : ouvert à la presse  \n14h35 \nVisite du Comptoir et échanges avec les chefs d’entreprises du Chauvinois et du Sud-Vienne, \nen présence de Jean-François MACAIRE, Président du Conseil Régional et de Jean-Michel \nCLEMENT, Député de la Vienne \nZone Artisanale La Carte, 86800 Jardres \n \n15h30 \nVisite du chantier de l’hostellerie de l’abbatiale, hôtel trois étoiles \n15h45 \nVisite de l’abbaye de Saint-Savin \n16h20 \nDiscours de Jean-Marie ROUSSE, Maire de Saint-Savin, de Jean-François MACAIRE, de \nJean-Michel CLEMENT et de Carole DELGA \nPlace de la Libération, 86310 Saint-Savin \n \n \nAccréditation auprès de la préfecture de la Vienne \nIsabelle MENARD : isabelle.menard@vienne.gouv.fr \n05 49 55 70 06 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-29", "section": "Communiques"}