{"id": 3924, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18946.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, Emmanuel MACRON et Axelle LEMAIRE ont tenu le lundi 23 mars 2015 la 5ème Édition du « Jeudigital »", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \nEMMANUEL MACRON  \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU \nNUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 24 mars 2015 \nN°248/496 \nMichel SAPIN, ministre des Finances et des Comptes publics, \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \n et Axelle LEMAIRE, secrétaire d’Etat au Numérique,  \nont tenu le lundi 23 mars 2015 la 5ème Édition du « Jeudigital » \n \nInitié par Axelle LEMAIRE, le Jeudigital (contraction de « jeudi » et « digital ») a vocation à \nvaloriser les multiples initiatives numériques dans un domaine d’activité.  \n \nPour sa 5ème édition, le Jeudigital - exceptionnellement « Lundigital » – s’est tenu au Ministère des \nFinances et des Comptes Publics autour de la Fintech qui désigne l’ensemble des services et \nproduits innovants développés dans le secteur de la finance. \n \nSept start-up révélatrices du dynamisme des écosystèmes français dans ce domaine ont présenté \nleurs innovations : \n \n- \nLydia : une application mobile qui permet d'envoyer et de recevoir de l'argent, en un instant, \navec un mobile et une carte bancaire (https://lydia-app.com/) \n \n- \nPayname : une plate-forme qui sécurise les paiements entre particuliers en leur permettant \nnotamment \nde \npayer \net \ndéclarer \nune \ngamme \nde \nservices \net \nprestations \n(https://payname.fr/) \n \n- \nAfrimarket : une solution innovante pour permettre de régler directement depuis chez soi \ntoutes les dépenses de santé, de scolarité et de nourriture de proches en Afrique \n(https://afrimarket.fr/) \n \n- \nLinxo : application permettant de centraliser automatiquement toutes les opérations des \ncomptes bancaires détenus dans une ou plusieurs banques pour une meilleure gestion \npersonnelle du budget (https://www.linxo.com/)  \n \n- \nAdvize : service de gestion d’épargne totalement en ligne (https://www.advize.fr/)  \n \n- \nFinexkap : service de financement des factures des professionnels en attente de paiement \n(https://www.finexkap.com/) \n \n- \nHeoh : conception et commercialisation de programmes relationnels novateurs associant \nproduits bancaires et utilité sociale (http://heoh.net/)  \n \n\n \n \nPour Michel SAPIN : « Le secteur de la Fintech doit être porteur d’innovations utiles pour les \nconsommateurs, les épargnants et les investisseurs, qui assurent aussi leur bonne protection ; \nc’est dans cet esprit que je souhaite qu’il développe aujourd’hui les services financiers de demain. \nJ’attends avec intérêt la contribution qu’il pourra apporter aux Assises des moyens de paiements \nqui se tiendront au printemps ». \nPour Emmanuel MACRON : « Avec le dynamisme de la French Tech, Paris ne craint plus \npersonne en terme d’attractivité pour les Fintech ».  \n \nPour Axelle LEMAIRE : « Force vive de la French Tech, la Fintech contribue à écrire l’avenir de \nl’industrie financière, qui passera par des collaborations vertueuses entre start-ups et acteurs \nbancaires. Elle démontre la capacité du numérique à remodeler l’industrie financière ». \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 - sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 - sec.mein-presse@cabinets.finances.gouv.fr \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 - sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-03-24", "section": "Communiques"}