{"id": 1234, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=81ECBCDF-6D52-4716-AC61-16FF3AF86490&filename=519%20-CP%20numero%20non%20surtaxe.pdf", "author": null, "title": "519 - Gérald Darmanin annonce la mise en service à compter du 1er janvier2019, d'un numéro de téléphone non surtaxé dédié au prélèvement à la source", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 décembre 2018 \nN° 519 \n \nGérald Darmanin, ministre de l’Action et de Comptes publics annonce la mise en \nservice à compter du 1er janvier janvier 2019, d’un numéro de téléphone non surtaxé \ndédié au prélèvement à la source \n \n \n \nConformément à l'engagement pris par le Ministre, à partir du 2 janvier 2019, les usagers pourront \nappeler sans surcoût (au prix d’un appel local) le 0 809 401 401 pour joindre les agents des \nFinances publiques sur le prélèvement à la source. Ils répondront du lundi au vendredi, de 8h30 à \n19h, à toutes leurs questions.  \nLa mesure actant la fin des appels surtaxés à l’administration et aux services publics a été votée \nen janvier 2018, avec une date d'entrée en vigueur progressive en fonction de l’échéance de \nchaque contrat liant l’administration et son opérateur téléphonique. \nCependant, afin d’accompagner au mieux les usagers dans la mise en œuvre de la réforme du \nprélèvement à la source qui sera effective dès le 1er janvier prochain, le ministre a décidé \nd’anticiper la mesure en rendant le numéro de téléphone spécialement dédié au prélèvement à la \nsource sans surcoût dès cette date.  \nPour rappel, la DGFIP a formé 40 000 agents des services d’impôt des particuliers, trésoreries, \nplate-forme d’accueil et services des impôts des entreprises au prélèvement à la source afin à la \nfois de répondre aux interrogations des usagers et de les guider dans leurs démarches, lorsqu’il \ns’agit de moduler leur taux de prélèvement par exemple. Ces agents seront particulièrement \nmobilisés en janvier. \nLa DGFIP met également à la disposition des usagers sur le site « impots.gouv.fr » des services \net outils performants leur permettant de trouver toute l’information nécessaire et de réaliser leurs \ndémarches en ligne. \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n", "published_date": "2018-12-17", "section": "Communiques"}