{"id": 3952, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18869.pdf", "author": "Carole Delga", "title": "Carole DELGA félicite les 15 lauréats de « la France s'engage » pour leurs initiatives d'économie sociale et solidaire", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 11 mars 2015 \nN° 461 \n \nCarole DELGA félicite les 15 lauréats \nde « la France s’engage » \npour leurs initiatives d’économie sociale et solidaire \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire félicite les 15 lauréats qui ont reçu, par le président de la \nRépublique, le label la « France s’engage » pour leurs initiatives d’économie sociale et solidaire \n(ESS). \n \nElle tient également à saluer l’ensemble des porteurs de projets pour leurs initiatives qui \nrépondaient à trois critères: l'innovation, l'utilité sociale et la capacité à acquérir une dimension \nnationale et internationale. \n \nLancée au printemps 2014, l’opération « La France s’engage » s’inscrit dans la politique du \nGouvernement en faveur de l’ESS. Elle s’est notamment concrétisée en juillet 2014 par l’entrée en \nvigueur de la loi ESS qui reconnait ce mode d’entreprendre spécifique en lui attribuant les moyens \nde se développer. Cette loi fournit un cadre qui permet notamment de favoriser le financement des \nentrepreneurs de l’ESS et de les aider à mener leurs projets à leurs termes. \n \nEn ce sens, la secrétaire d’Etat encourage, au-delà des heureux lauréats de « La France \ns’engage  », tous les porteurs de projets d’économie sociale et solidaire sur nos territoires dans \nleur développement. \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2015-03-11", "section": "Communiques"}