{"id": 4621, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17499.pdf", "author": null, "title": "Régulation des plateformes de vente en ligne : Arnaud MONTEBOURG assigne Booking devant le Tribunal de commerce", "text": " \n \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT,  \nDE LA CONSOMMATION ET DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 27 mai 2014 \nN° 100 \n \n \nRégulation des plateformes de vente en ligne : \nArnaud MONTEBOURG assigne Booking devant le Tribunal de commerce \n \n \n \nArnaud MONTEBOURG, Ministre de l’Économie, du Redressement productif et du Numérique, \nengage une action contentieuse contre le groupe Booking afin de mettre fin aux déséquilibres \nconstatés dans les relations entre les centrales de réservation de prestations hôtelières du groupe \net les établissements hôteliers. Cette démarche prouve la volonté et la capacité du Gouvernement \nfrançais de faire respecter les règles nationales par les opérateurs de plateformes du secteur \nnumérique. Elle s’inscrit dans l’objectif plus large d’affirmation de la souveraineté et de régulation \ndes principales plateformes numériques voulu par le Gouvernement. \n \nLe 13 novembre dernier, à la suite d’une enquête de la direction générale de la concurrence, de la \nconsommation et de la répression des fraudes (DGCCRF), le gouvernement annonçait \nl’assignation en justice du groupe Expedia dont les contrats comportaient des clauses entravant \nsignificativement la liberté commerciale et tarifaire des hôtels.  \n \nLes services de la DGCCRF ayant mis en évidence l’existence de clauses similaires dans les \ncontrats du groupe Booking, les sociétés du groupe viennent d’être assignées à comparaître \ndevant le Tribunal de commerce de Paris par le Ministre de l’Economie. Les clauses figurant dans \nles contrats de Booking interdisent notamment aux hôteliers de proposer directement aux \nconsommateurs des tarifs plus attractifs que ceux qu’il propose sur son site.  \n \nEn l’espèce, cette clause dite de « parité tarifaire » empêche les hôteliers de consentir des \nréductions aux clients qui les contactent directement. Les hôteliers perdent ainsi une opportunité \nde concurrencer Booking et de reprendre le contrôle de la relation avec le client. Cela nuit à la fois \nà la compétitivité du secteur hôtelier, qui est privé d’une possibilité de s’affranchir des commissions \nversées à Booking, et aux consommateurs, qui ne peuvent pas faire jouer la concurrence entre les \ndifférents canaux de distribution et obtenir ainsi de meilleurs tarifs. \n \n\n \n \n \nArnaud MONTEBOURG reste particulièrement attentif à ce que soit préservé l’équilibre contractuel \nentre les plateformes de réservation - permettant une meilleure visibilité à l’international de l’offre \nhôtelière - et les hôteliers, qui doivent conserver la capacité d’investir dans la modernisation du \nparc. La France est la première destination mondiale en termes d’arrivées de touristes \ninternationaux. Ce marché se caractérise par 83 millions de touristes étrangers en 2012, qui ont \ndépensé plus de 50 milliards d'euros. La consommation touristique intérieure représentait en 2012 \nenviron 149 milliards d’euros, équivalant à 7,3 % du produit intérieur brut (PIB). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nService presse d’Arnaud MONTEBOURG   \n01 53 18 45 13 \nService presse de Valérie FOURNEYRON  \n01 53 18 44 50  \n \n", "published_date": "2014-05-27", "section": "Communiques"}