{"id": 4154, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18453.pdf", "author": "Carole Delga", "title": "C. DELGA - Loi Consommation : à compter du 1er mars 2015, les professionnels devront informer les consommateurs de la durée de disponibilité des pièces détachées des produits mis sur le marché", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 12 décembre 2014 \nN° 269 \n \nLoi Consommation : à compter du 1er mars 2015, les professionnels \ndevront informer les consommateurs de la durée de disponibilité des \npièces détachées des produits mis sur le marché \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se félicite de la publication, au \n du décret relatif aux \nJournal Officiel hier\nobligations d'information et de fourniture concernant les pièces détachées indispensables à l'utilisation d'un \nbien. \n \nCe décret précise les modalités d’application de la mesure de la loi Consommation du 17 mars 2014 \nprévoyant que soit portée à la connaissance du consommateur la durée de disponibilité des pièces \ndétachées essentielles aux biens qu’il achète.  \n \nAinsi, lorsqu’il est informé par le fabricant ou l’importateur de cette durée de disponibilité, le distributeur du \nproduit devra en informer le consommateur de manière visible et lisible sur tout document commercial et \npréalablement à la vente, de même que sur le bon de commande ou tout document accompagnant la vente. \nCette information pourra consister en une durée ou une date limite de disponibilité des pièces.  \nLe fabricant sera tenu de fournir aux vendeurs ou aux réparateurs les pièces détachées nécessaires à la \nréparation des produits, dans un délai de deux mois. \n \nLa disponibilité des pièces pourra ainsi devenir un critère dans le choix du consommateur, permettant de \npromouvoir une consommation de biens durables, car réparables, et de lutter contre l’obsolescence \nprématurée des produits. Cette mesure consolidera également les filières de réparation et de réemploi. \n \nCes dispositions s'appliqueront aux biens mis pour la première fois sur le marché à compter du 1er mars \n2015. \n \nAfin de promouvoir la durabilité des produits, la loi consommation du 17 mars 2014 a également étendu de 6 \nmois à 2 ans la présomption d’antériorité des défauts de conformité. Concrètement, à partir du 18 mars \n2016, les consommateurs pourront bénéficier pleinement de la garantie légale de conformité, sans avoir à \njustifier que les défauts préexistaient à la vente des produits, pendant toute sa durée de deux ans. \n \n \n>> Retrouvez la vidéo pédagogique sur ces mesures de consommation responsable \n \n>> Retrouvez l’ensemble des mesures de la loi Consommation et leurs dates d’entrée en vigueur, sur \nwww.loiconso.gouv.fr  \n \n#loiConso \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-12-12", "section": "Communiques"}