{"id": 847, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0C677857-2031-422A-9722-138E3A400433&filename=1243%20-%20Conf%C3%A9rence%20concurrence%20et%20%C3%A9conomie%20num%C3%A9rique%203%20juin%202019%20avec%20programme.pdf", "author": null, "title": "1243 - INVITATION PRESSE - Conférence de haut niveau « Concurrence et économie numérique »  lundi 3 juin 2019 à l'OCDE", "text": " \n \n \n \n \nParis, le 29 mai 2019 \nN° 1243 \n \nINVITATION PRESSE \n \nConférence de haut niveau « Concurrence et économie numérique » \n \nLundi 3 juin 2019 à 9h \n \nAu Centre de conférences de l’OCDE \n2 rue André Pascal – 75016 Paris \n \n \nL’essor de l’économie numérique a permis de créer de nouvelles opportunités dans le monde mais \na aussi engendré de nouveaux défis pour les décideurs politiques, et notamment les enjeux \nconcurrentiels soulevés par la transformation numérique. Ce sujet a d’ailleurs été identifié \ncomme l’une des priorités de la présidence française du G7 2019. \n \nPour nourrir les échanges des ministres des Finances du G7, l’OCDE, l’Autorité de la \nConcurrence, la Banque de France et le ministère de l’Economie et des Finances s’associent pour \norganiser cette conférence de haut niveau. \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Margrethe Vestager, commissaire \neuropéenne à la Concurrence, interviendront à l’issue du déjeuner. \nCédric O, secrétaire d’Etat au Numérique, et Angel Gurría, Secrétaire général de l’OCDE, \nclôtureront la conférence. \n \nLes discussions porteront sur trois thèmes :  \n \nDonnées et concurrence \n \nInnovation numérique et concurrence \n \nDéfis règlementaires en matière de politique de la concurrence \n \nRetrouvez le programme actualisé sur le site de l’OCDE : \nhttp://www.oecd.org/daf/competition/conference-on-competition-and-the-digital-economy.htm \n \n \n \n \nAccréditations : lien d’accréditation en ligne à compléter ici \n \n \nContacts presse :  \nBureau de presse de Bercy : 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n\nConcurrence et Économie numérique\nORDRE DU JOUR\n3 juin 2019\nParis - France\n\n \nhttps://oe.cd/2z9    \nConcurrence et Économie numérique \n3 juin 2019 \nSalle CC10, Centre de conférences de l’OCDE, Paris \n9:00-9:45 \nCafé de bienvenue \n9:45-10:00 \nAllocution d’ouverture de Greg Medcraft, Directeur \nDirection des affaires financières et des entreprises de l’OCDE \n10:00-11:15 \nSession 1 – Données et concurrence \nModérateur \nFrédéric Jenny, Président du Comité de la concurrence de l’OCDE \nIntervenants \nMatthew Boswell, Commissaire de la concurrence, Bureau de la concurrence, Canada \nAndrea Coscelli, Directeur général, Autorité de la concurrence et des marchés (CMA), \nRoyaume-Uni \nSylvie Goulard, Sous-gouverneure, Banque de France  \nHal R. Varian, Chef économiste, Google \n11:15-11:30 \nPause café \n11:30-12:45 \nSession 2 – Innovation numérique et concurrence \nModérateur \nLaurence Boone, Chef économiste, OCDE \nIntervenants \nReiko Aoki, Commissaire, Commission japonaise des pratiques commerciales \néquitables (JFTC) \nGabriella Muscolo, Commissaire, Autorité de la concurrence (AGCM), Italie \nNoah Phillips, Commissaire, Commission fédérale du commerce (FTC), États-Unis \nCarl Shapiro, Professeur, Département Économie, Université de Californie Berkeley \nAchim Wambach, Président de la Commission allemande des monopoles, \nPrésident du ZEW Leibniz-Centre pour la recherche économique \n12:45-14:00 \nPause déjeuner \n14:00-15:00 \nInterventions suivies de Questions/Réponses de : \nBruno Le Maire, Ministre de l’Économie et des Finances, France \nMargrethe Vestager, Commissaire européenne à la Concurrence \n15:00-16:15 \nSession 3 – Défis réglementaires en matière de politique de la \nconcurrence \nModérateur \nIsabelle de Silva, Présidente, Autorité de la concurrence, France \nIntervenants \nCaron Beaton-Wells, Professeur, Droit et Politique de la concurrence,  \nUniversité de Melbourne \nAriel Ezrachi, Professeur de Droit de la concurrence, Université d’Oxford \nAndrew Finch, Assistant principal du procureur général adjoint, Service de la \nconcurrence, Ministère de la Justice, États-Unis \nJohannes Laitenberger, Directeur général, Direction générale de la concurrence \n(DG COMP), Commission européenne \nAndreas Mundt, Président, le Bundeskartellamt, Allemagne \n16:15-16:45 \nRemarques spéciales suivies de conclusion : \nCédric O, Secrétaire d’État chargé du Numérique, France  \nAngel Gurría, Secrétaire général de l’OCDE \n \n\nwww.oecd.org/daf/competition\n", "published_date": "2019-05-29", "section": "Communiques"}