{"id": 4815, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16779.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI rappelle l'efficacité du dispositif des Etats et territoires non coopératifs, qui a permis à Jersey et aux Bermudes de coopérer avec la France en 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 janvier 2014 \nN° 1043 \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, rappelle \nl’efficacité du dispositif des Etats et territoires non coopératifs, qui a \npermis à Jersey et aux Bermudes de coopérer avec la France en 2013 \n \nPar un arrêté du 19 janvier 2014, le gouvernement a retiré Jersey et les Bermudes de la liste des \nEtats et territoires non coopératifs.  \n \nPour la première fois, en 2013, la France avait sanctionné les pays avec lesquels elle n’a pas \nobtenu de coopération fiscale effective. Jersey, les Bermudes et les Iles Vierges britanniques \navaient été ajoutés à la liste des Etats et territoires non coopératifs qui vise à inciter les Etats à la \ntransparence fiscale : si, au bout d’un an, ils n’ont pas répondu à toutes les demandes \nrenseignements de la France, ils se voient appliquer des mesures de rétorsion fiscales.  \n \nCette décision a conduit Jersey et les Bermudes à modifier leurs pratiques et à coopérer \npleinement avec la France dans la lutte contre la fraude fiscale. Ils ont répondu à toutes les \ndemandes de renseignements adressées par la France. Jersey a au surplus accepté de modifier \nson interprétation de la convention pour lever des obstacles techniques à l’obtention de \nrenseignements par la France. C’est la démonstration de l’efficacité du dispositif : l’objectif n’est \npas que les paradis fiscaux soient sur les listes, il est que les paradis fiscaux disparaissent. \n \nEn revanche, les Iles Vierges britanniques ne coopèrent toujours pas de manière satisfaisante, \npuisque 59 demandes de renseignements restent sans réponse à ce jour. Elles demeurent donc \nsur la liste, qui continuera par ailleurs à produire ses effets et à permettre de sanctionner les Etats \nnon transparents en 2014.  \n \nPierre MOSCOVICI rappelle que les critères de la liste française sont des critères légaux, qui \nreposent sur la coopération fiscale avec la France : il serait illégal de maintenir sur la liste des \nEtats qui ne remplissent plus ces critères. Ces critères sont par ailleurs incomplets, puisque le \nConseil constitutionnel n’a pas permis d’introduire un critère d’échange automatique.  \n \nCela ne signifie toutefois en aucun cas que ces Etats sont blanchis : Pierre MOSCOVICI \ndemeurera particulièrement attentif à leur évaluation dans le cadre du Forum sur la transparence \net l’échange d’informations fiscales et aux progrès qu’ils réaliseront en matière d’échange \nautomatique d’informations, qui constitue la priorité de son action, au niveau européen et au G20, \nen matière de lutte contre la fraude fiscale.  \n \n \n \n \n \n \n\n \n \n \n \n \nContacts presse :  \n \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY: 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT: 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2014-01-19", "section": "Communiques"}