{"id": 4069, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18628.pdf", "author": "Michel Sapin", "title": "Laurent FABIUS, Michel SAPIN et Annick GIRARDIN se félicitent que la France renforce sa contribution pour la vaccination à travers des mécanismes innovants", "text": " \n \n \n \n \nMINISTERE DES AFFAIRES ETRANGERES \nET DU DEVELOPPEMENT INTERNATIONAL \n \nMINISTERE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 27 janvier 2015 \nN° 171 \n \nLaurent FABIUS, Michel SAPIN et Annick GIRARDIN se félicitent que la France \nrenforce sa contribution pour la vaccination à travers des mécanismes \ninnovants \n \nTous les partenaires de l’Alliance Globale pour les Vaccins et l’Immunisation (Gavi) se réunissent à \nBerlin ce 27 janvier, à l’occasion de la conférence pour la reconstitution de ses ressources, pour la \npériode 2016-2020. La France y sera représentée par Annick GIRARDIN, secrétaire d’Etat au \nDéveloppement et à la Francophonie. \n \nL’objectif de cette conférence est de lever des fonds pour lancer des campagnes de vaccination \nefficaces et préparer l’avenir. Laurent FABIUS, ministre des Affaires étrangères et du Développement \ninternational et Michel SAPIN, ministre des Finances et des Comptes publics, se félicitent que la \nFrance, bailleur important en matière de santé mondiale, actuellement un des tout premiers donateurs \nde Gavi, puisse ainsi s’engager fortement, à travers des mécanismes innovants : \n \n \nPar un nouvel engagement de 150 millions d’euros à la Facilité internationale de \nfinancement pour la vaccination (IFFIm), mécanisme permettant d’engager très vite des \ncampagnes de grande ampleur, seules à même de combattre efficacement les maladies ;  \n \n \nPar une initiative pilote, lancée en partenariat avec Gavi et la Fondation Bill et Melinda \nGates, autour d’un prêt concessionnel de 100 millions d’euros octroyé par l’Agence \nFrançaise de Développement (AFD) et remboursé par la fondation, permettant d'accroître \nles financements destinés aux programmes de vaccination et de renforcement des systèmes de \nsanté au Sahel. Ce mécanisme innovant permettra, par un effet de levier mutuel, d’accroître \nnotre engagement pour les programmes de Gavi. Il illustre l’intérêt d’une action collective, d’une \nmeilleure coordination des acteurs et des alliances public/privé. Il démontre ainsi la faisabilité \ndes « coalitions d’acteurs » au service du financement du développement. \n \n \nPar un effort budgétaire conséquent, avec un décaissement de 365 millions d’euros sur la \npériode 2016-2020, traduisant la poursuite de ses engagements passés dans l’IFFIm. \n \nLa France, avec son réseau diplomatique et sa forte expérience nationale d’innovation financière au \nservice du développement, est plus que jamais aux côtés de Gavi et de tous les membres de ce \npartenariat qui a su démontrer son efficacité. Elle se félicite de sa stratégie 2016-2020 et en particulier \ndu renforcement des programmes de Gavi sur les 22 pays d’Afrique francophone.  \n \nLa France consacre plus de 700 millions d’euros par an à la santé mondiale. Au-delà du soutien aux \nsystèmes de santé apporté via l’AFD, elle est un contributeur majeur de la réponse internationale aux \nmaladies, qui s’appuie sur trois grands partenariats, le Fonds Mondial, Unitaid et Gavi. Ces trois \ninitiatives internationales sont, pour nous, indissociables. Elles se renforcent mutuellement et \ncontribuent à améliorer la santé des populations concernées. \n \nContacts presse :  \n \nCabinet de Laurent FABIUS \n \n01 43 17 40 51  \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Michel SAPIN  \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Annick GIRARDIN \n \n01 43 17 64 58  \ndircab.cabdev@diplomatie.gouv.fr \n \n", "published_date": "2015-01-27", "section": "Communiques"}