{"id": 2054, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22817.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire et Elisabeth Borne sur le site Alstom de Belfort,  jeudi 26 octobre 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 24 octobre 2017 \nN° 179   \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire et Elisabeth Borne \nsur le site Alstom de Belfort \n \njeudi 26 octobre 2017 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Elisabeth Borne, ministre auprès du \nministre d'État, ministre de la Transition écologique et solidaire, chargée des Transports, se \nrendront ce jeudi 26 octobre sur le site Alstom de Belfort. \n \nLes ministres réuniront à cette occasion le comité de suivi national des engagements afin de \nmaintenir l’activité ferroviaire et industrielle sur le site Alstom de Belfort. Bruno Le Maire \ns’entretiendra auparavant avec les représentants des salariés de GE pendant qu’Elisabeth Borne \nrencontrera la direction d’Alstom. \n \nProgramme \n \n \n13 h 52 \n \nArrivée en gare de Belfort-Montbéliard \n \n14 h 15 \nArrivée de Bruno Le Maire sur le site de GE \nRencontre à huis-clos avec les représentants des salariés et la direction de \nGE Belfort \n \n14 h 15 \n \nArrivée d’Elisabeth Borne sur le site d’Alstom \nRencontre à huis-clos avec la direction d’Alstom \n \n15 h 00 \nAccueil officiel par : \n- Damien Meslot, maire de Belfort \n- Michel Zumkeller et Ian Boucard, députés du Territoire de Belfort \n- Cédric Perrin, sénateur du Territoire de Belfort \n- Marie-Guite Dufay, présidente du Conseil régional de Bourgogne-Franche-\nComté \n- Florian Bouquet, président du Conseil départemental du Territoire de \nBelfort \n- Henri Poupart-Lafarge, PDG d’Alstom \n- Alain Courau, directeur du site Alstom de Belfort \n \n15 h 10 \nComité de suivi national des engagements sur Alstom Belfort avec les \norganisations syndicales, la direction d’Alstom et les élus locaux \nTour de table images \n \n16 h 15  \n \nVisite de l’usine Alstom et échanges avec les salariés \nPresse accréditée \n \n \n \nAccréditation obligatoire auprès de la préfecture du Territoire de Belfort : \n pref-communication@territoire-de-belfort.gouv.fr \n \n\n \n \n \n \n \n \n \nInformations pratiques :  \n \n \nAller : TGV n° 67203 – 11 h 23 gare de Lyon / 13 h 52 gare de Belfort-Montbéliard \n \nTransfert gare / site assuré par la préfecture uniquement pour les accrédités \n \nRetour : TGV n°6710 –  18 h 07 gare de Belfort-Montbéliard /  20 h 37 gare de Lyon \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d’Elisabeth Borne - 01 40 81 77 57 secretariat.presse-transports@transports.gouv.fr \n", "published_date": "2017-10-24", "section": "Communiques"}