{"id": 1639, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=55A2DDD1-FAED-4C95-A359-E8C13AEE2FD6&filename=327%20-%20CP%20_%20Mobilit%C3%A9.pdf", "author": null, "title": "327 - Olivier DUSSOPT lance le quatrième et dernier cycle de la concertation relative au nouveau contrat social avec les agents publics, dédié à l'accompagnement renforcé des mobilités et des transitions professionnelles", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 2 juillet 2018 \n \n \n \nM. Olivier DUSSOPT lance le quatrième et dernier cycle de la concertation relative au \nnouveau contrat social avec les agents publics, dédié à l’accompagnement renforcé des \nmobilités et des transitions professionnelles \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, a ouvert ce matin le quatrième et dernier cycle de concertation relative à la \nrefonte du contrat social avec les agents publics, avec l’ensemble des organisations syndicales et \nles représentants des employeurs des trois versants de la fonction publique.  \n \nConformément aux orientations fixées par le Premier ministre lors du premier Comité \ninterministériel de la transformation publique (CITP) le 1er février dernier, ce cycle poursuit deux \nprincipaux objectifs :  \n \n1. \nRépondre aux attentes des agents publics, quels que soient leur statut, leur catégorie \nhiérarchique, leur corps ou cadre d’emploi, en leur donnant les moyens en termes de \nformation, d’accompagnement RH, social et financier, de concrétiser leur projet d’évolution \nprofessionnelle et de changer plus facilement d’employeur ou de bassin d’emploi ;  \n \n2. \nFavoriser la capacité d’adaptation des services et accompagner les futures transformations \nde l’action publique, en clarifiant le cadre juridique relatif au reclassement des agents \npublics concernés par la suppression de leur emploi et en créant les conditions, dans le \ncadre de plans de départs volontaires, d’un meilleur accompagnement des reconversions \ndans le secteur privé.  \nLes chiffres publiés dans le dernier rapport annuel sur l’état de la fonction publique témoignent \nd’une mobilité encore très faible dans la fonction publique : ainsi, entre 2014 et 2015, environ 2,5% \nde fonctionnaires ont changé d’employeur et 3,4% de zone d’emploi, sachant que ces mobilités \npeuvent se cumuler.  \n \n« Il y a une demande très forte de mobilité de la part des agents publics », a indiqué le Secrétaire \nd’Etat auprès du Ministre de l’Action et des Comptes publics, en rappelant les contributions reçues \ndans le cadre du Forum de l’action publique, de même que les besoins à venir dans le cadre des \nprojets de transformation de l’action publique découlant du programme Action publique 2022 : \n« Ces transformations vont imposer un changement d’échelle en matière d’accompagnement des \npersonnels. Ce cycle de concertation doit aussi nous permettre d’anticiper ces mutations. Le \nGouvernement mettra tout en œuvre pour accompagner dans les meilleures conditions ces futures \nopérations de restructuration».  \n \nLa réunion a permis d’échanger sur les limites du cadre juridique existant et les principaux enjeux \nà traiter dans le cadre du cycle de concertation, à la suite d’une présentation par Mme Bénédicte \nRAVACHE, secrétaire générale de l’association nationale des directeurs de ressources humaines \n(ANDRH) des pratiques à l’œuvre dans le secteur privé.  \n \n \n \n\n \n \n \nTrois réunions de travail techniques se tiendront d’ici l’automne sous l’égide de la Direction \nGénérale de l’Administration et de la Fonction Publique (DGAFP) pour débattre des pistes \nd’évolution envisagées en matière de formation professionnelle, d’accompagnement des mobilités \net reclassements dans la fonction publique, et d’aides au départ vers le secteur privé dans le cadre \ndes plans de départs volontaires.  \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-07-02", "section": "Communiques"}