{"id": 2697, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21571.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN et Myriam EL KHOMRI à la 14e édition du Salon Planète PME, mardi 18 octobre 2016", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 17 octobre 2016 \nN° 145 \nDéplacement \n \nde Michel SAPIN, ministre de l'Economie et des Finances \n \net \n \nde Myriam EL KHOMRI, ministre du Travail, de l'Emploi, \nde la Formation professionnelle et du Dialogue social \n \nà la 14e édition du Salon Planète PME \n \nMardi 18 octobre 2016 \n \nau Palais Brongniart \n \n \nSi les très petites, les petites et les moyennes entreprises constituent un gisement d’emplois \nessentiel, ce sont aussi celles qui ont le plus besoin d’être accompagnées. C’est pour soutenir ce \ndynamisme que Michel SAPIN, Ministre de l’Economie et des Finances et Myriam EL KHOMRI, \nministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \nrencontreront des dirigeants de PME ainsi que l’ensemble des acteurs qui participent à leur \nécosystème au Salon Planète PME, organisé par la CGPME. \n \nA cette occasion, les ministres réaffirmeront la volonté du Gouvernement d’accompagner les PME, \nvéritables acteurs de notre développement économique. Michel SAPIN et Myriam EL KHOMRI \nreviendront sur les nombreuses mesures mises en place depuis 2012 pour permettre aux chefs \nd’entreprise de développer et renforcer leur activité (CICE, crédit d’impôt innovation...). \n \nEn matière de financement, la Banque Publique d’investissement, créée en 2012, accompagne les \nentreprises à toutes les phases de leur développement. Elle agit spécifiquement auprès des PME \nen les aidant dans leurs premiers besoins d'investissement (amorçage, garantie, innovation) et en \nles soutenant dans leur croissance (capital-risque et développement, cofinancement).  \n \nEn matière d’emploi, le Gouvernement a mis en place le Plan Tout pour l’Emploi en juin 2015, la \nPrime embauche PME en janvier 2016 ou encore le Plan 500 000 formations supplémentaires. La \nloi relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours \nprofessionnels vient également renforcer l’accompagnement des PME en renforçant leurs \ncapacités d’anticipation, notamment en leur donnant la possibilité d’adapter le temps de travail en \nfonction des évolutions de leur activité, d’être accompagnées en matière de droit du travail ou \nconcernant les dispositifs existants en leur faveur. Un site dédié à l’information RH des PME \nintégrant un simulateur de coût d’embauche a également été mis en ligne sur le site du ministère \ndu Travail.  \n\n \n \n \n \nDéroulé prévisionnel : \n \n9h30 : Arrivée au Palais Brongniart. Accueil de François ASSELIN, Président de la CGPME \n \n9h35 : Visite des stands et échange avec les professionnels  \n \n9h50 : Inauguration officielle du Salon \n \n10h00 :  \n \n- \nOuverture de la Plénière « La France qui gagne » par Michel SAPIN \n- \nEchange entre Myriam EL KHOMRI et les acteurs de l’espace Unions Territoriales CGPME  \n \n10h15 : Visite de l’Espace innovation  \n \n10h30 : Point presse des ministres \n \n10h45 : Départ \n \n \n \nAccréditations à l’adresse mail suivante jusqu’à 19h00 :  presse@planetepme.org \n \n \n \n Contacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Myriam EL KHOMRI \n \n01 49 55 31 02 \n \nsecretariat.presse@cab.travail.gouv.fr \n \n", "published_date": "2016-10-17", "section": "Communiques"}