{"id": 521, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D8639E65-D6F0-4A13-AAE5-41DBDB15DE0A&filename=846-%20CP%20D%C3%A9cret%20droit%20%C3%A0%20l%27erreur.pdf", "author": null, "title": "846 - COMMUNIQUE DE PRESSE - Signature du décret relatif à l’extension du droit à l’erreur dans le recouvrement des prélèvements sociaux par les URSSAF et caisses de MSA", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 23 octobre 2019 \nN°846 \n \nSignature du décret relatif à l’extension du droit à l’erreur dans le recouvrement des \nprélèvements sociaux par les URSSAF et caisses de MSA \n \nLe décret relatif à la prise en compte du droit à l’erreur par les Urssaf et caisses de MSA a été signé par \nGérald DARMANIN. Ce décret traduit l’engagement d’une étape supplémentaire pour les organismes dans \nune relation de confiance avec les cotisants. Il apporte des améliorations structurantes pour les entreprises, \ntant sur les actes de la vie courante (erreurs dans une déclaration, retard de paiement) que lors des \nsituations plus exceptionnelles de contrôle et de vérification.  \n \nCe décret institue comme règle de droit commun l’absence de sanction dans l’ensemble des situations \nde retard, d’omissions ou d’inexactitude dans les déclarations sociales. Cela concerne par exemple le \npaiement des cotisations lorsqu’il s’agit d’une première erreur à laquelle est apportée une correction. Il s’agit \nlà d’une inversion de la logique actuelle qui consiste à remettre les majorations et pénalités après paiement \npar le cotisant. Désormais, le décret prévoit limitativement les situations dans lesquelles les sanctions sont \napplicables, par exception.   \n \nDe nouveaux droits et une plus grande sécurisation des droits actuels sont garantis par le décret. Cela se \ntraduit par exemple par la possibilité d’étendre la période de dialogue, suite à un contrôle, à 60 jours au lieu \nde 30 actuellement. La demande de prolongation par le cotisant se fait par simple demande, avec un \ndispositif d’acceptation tacite. \n \nCe décret entrera en vigueur pour l’essentiel le 1er janvier prochain. Certaines dispositions relatives au \ncontrôle seront applicables à compter du 1er avril 2020. \n \n \nLes principaux changements pour les cotisants: \n \n \nl’absence de pénalité et de majorations dans les situations de première erreur ou de retard \ndéclaratif lorsque l’erreur est corrigée rapidement => dès le 1er janvier 2020 ; \n  \n \nl’absence de pénalité et de majorations en cas de contrôle, pour les redressements des erreurs \nmodérées => applicable aux mises en demeure émises à compter du 1er avril 2020 ;  \n \n \nl’absence de pénalité et de majorations dans les situations de premier retard de paiement depuis \nmoins de 24 mois, de régularisation rapide ou de souscription d’un délai de paiement => dès le 1er \njanvier 2020 ;  \n \n \nla possibilité d’étendre la période de dialogue en fin de contrôle à 60 jours sur demande du cotisant \ncontrôlé => applicable à tout contrôle engagé à compter du 1er janvier 2020 ; \n \n \nla modulation des annulations de réductions et exonérations de cotisations sociales en cas de \nconstat de travail dissimulé par les Urssaf lorsque l’ampleur du redressement des cotisations \nfrauduleusement éludées représente une proportion limitée de l’effectif de l’employeur => dès le 1er \njanvier 2020. \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-10-23", "section": "Communiques"}