{"id": 4556, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17623.pdf", "author": "Carole Delga", "title": "Carole DELGA se félicite de la reprise intégrale du réseau français de DIA et sera attentive au reclassement de l'ensemble des salariés au sein du groupe Carrefour", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr     \n \n      \n \n \n@CaroleDelga \nParis, le 21 Juin 2014 \nN° 153 \n \n \nCarole DELGA se félicite de la reprise intégrale du réseau français de DIA et sera \nattentive au reclassement de l’ensemble des salariés au sein du groupe Carrefour \n \n   \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se félicite de la reprise intégrale du réseau français de hard \ndiscount DIA et sera attentive au reclassement de l’ensemble des salariés au sein du groupe \nCarrefour. \n \nLe groupe de distribution espagnol DIA avait annoncé, début mai, sa décision de céder  plus de \n800 magasins français, représentant 7.500 emplois. \n \nAttentif au devenir du réseau français et de ses salariés, le cabinet de la secrétaire d’Etat chargée \ndu commerce a reçu ces dernières semaines les représentants de la direction de DIA France et \ndes salariés, ainsi que des candidats à la reprise, Casino et Carrefour. \n \nLes deux candidats ont présenté des offres fortes de reprise, notamment sur le plan social. \n \nLe conseil d’administration de DIA s’est réuni hier pour choisir un repreneur. \n \nLe groupe Carrefour a annoncé avoir signé une promesse d'achat pour reprendre les magasins \nfrançais de DIA, sur la base d'une valeur d'entreprise de 600 millions d'euros. \n \nCarole DELGA suivra avec attention le reclassement de l’ensemble des salariés et le maillage \nterritorial qui en résultera, notamment dans les zones rurales et les quartiers sensibles. \n \n \n \nContact presse :  \nSophie DULIBEAU : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-21", "section": "Communiques"}