{"id": 489, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=758936E8-9332-4A2E-997E-141EB20FE3C4&filename=1521%20-%20Agn%C3%A8s%20PANNIER-RUNACHER%20se%20rendra%20dans%20le%20Calvados%20%2814%29%20dans%20le%20cadre%20du%20%C2%AB%20Tour%20de%20France%20des%20solutions%20%C2%BB%20%20-%20mercredi%206%20novembre%20-.pdf", "author": null, "title": "1521 - Agnès PANNIER-RUNACHER se rendra dans le Calvados (14) dans le cadre du « Tour de France des solutions »  - mercredi 6 novembre -", "text": " \n1 \n \n \nMINISTERE DE L’ÉCONOMIE \n ET DES FINANCES \n \n \nParis, le 5 novembre 2019 \nN° 1521 \n \n \nINVITATION PRESSE \n \n \nAgnès PANNIER-RUNACHER, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances \n \nse rendra dans le Calvados (14) dans le cadre du \n« Tour de France des solutions »   \n \nMercredi 6 novembre \n \nLe Premier ministre a demandé à Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances, de réaliser – avec Muriel Pénicaud, ministre du Travail, et \nEmmanuelle Wargon, secrétaire d’État auprès de la ministre de la Transition écologique et \nsolidaire – un « Tour de France des Solutions » dans le cadre de la « Mobilisation générale et \nterritoriale pour l’emploi et les transitions ». \nCe « Tour de France des solutions » vise à mettre en avant sur tout le territoire, à un échelon \nrégional ou plus local, des projets qui fonctionnent. L’objectif de cette initiative est d’identifier 20 à \n30 projets territoriaux exemplaires, qui pourraient être généralisés ou répliqués ailleurs en France, \npour apporter des solutions concrètes aux « angles morts » des politiques publiques et aux \nblocages qui font obstacle aux projets individuels ou collectifs de reprise d’emploi. \nC’est dans le cadre de ce « Tour de France des solutions » que la secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, Agnès Pannier-Runacher, se rendra dans le Calvados \nce mercredi 6 novembre. Le déplacement débutera par une visite des Etablissements Thierry (Ifs) \nspécialisés dans la fabrication de vêtements de prêt-à-porter de luxe et dont la production est \nexportée à 80% par ses clients. L’entreprise se distingue par sa politique sociale et son \nengagement en matière de développement durable, avec une forte priorité donnée aux conditions \nde travail et à la formation du personnel. La secrétaire d’Etat participera ensuite à une table-ronde \nen préfecture avec les acteurs du département qui œuvrent au quotidien à l’échelle du territoire en \nfaveur du retour à l’emploi des personnes qui en sont éloignées \n \n \n \n\n \n2 \n \n \nDéroulé prévisionnel \n \n12 h \n \nVisite des Etablissements Thierry \n \n \n3 Barthélémy Thimonnier – Ifs (14) \n \n \nOuvert à la presse \n \n12 h 45 \nPoint presse \n \n13 h 30 \nTable ronde « Tour de France des Solutions » \n \n \nPréfecture du Calvados \nrue Saint Laurent – Caen (14) \nOuvert à la presse \n \nA l’issue \nPoint presse \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \nMerci de bien vouloir vous accréditer par mail auprès de la \nPréfecture du Calvados : \n \npref-presse@calvados.gouv.fr \n \n \n", "published_date": "2019-11-05", "section": "Communiques"}