{"id": 870, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=800D6B73-77D2-4EAC-A159-EE0938FB02D7&filename=689%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20r%C3%A9forme%20des%20CAP.pdf", "author": null, "title": "689 - M. Olivier DUSSOPT, secrétaire d'Etat auprès du ministre de l'Action et des Comptes publics, se félicite de l'adoption, par la majorité parlementaire, de la réforme des commissions administratives paritaires", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 16 mai 2019 \nN°689 \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et \ndes Comptes publics, se félicite de l’adoption, par la majorité \nparlementaire, de la réforme des commissions administratives paritaires \n \n \nLa majorité parlementaire (LREM et Modem) a adopté ce jeudi 16 mai, en première lecture à \nl’Assemblée nationale, l’article 4 du projet de loi de transformation de la fonction publique, par \nlequel les attributions des commissions administratives paritaires (CAP) seront désormais \nrecentrées sur les situations individuelles délicates.  \n  \nAvec la suppression de l’avis des CAP sur les questions liées aux mutations et aux mobilités des \nagents pour la fonction publique de l’Etat, et sur l’avancement et la promotion dans les trois \nversants de la fonction publique, le Gouvernement dote, de fait, les encadrants et chefs de service \ndes leviers nécessaires pour mettre en œuvre une gestion des compétences dans la fonction \npublique et concourir ainsi à un meilleur fonctionnement des services publics.  \n \nLe Secrétaire d’État Olivier DUSSOPT a souligné combien cette mesure était « indispensable pour \npourvoir les emplois vacants dans les meilleurs délais et répondre aux besoins identifiés dans les \nterritoires les moins attractifs ». Il a rappelé que « la suppression de la compétence des CAP \nfacilitera les mutations interministérielles et les mobilités interversants au niveau local, et permettra \nd’élargir le vivier des agents susceptibles d’occuper un emploi au-delà de ceux appartenant au \nservice ou à l’administration concernée ».  \n \nEn réponse à l’inquiétude exprimée par certains parlementaires, le Secrétaire d’Etat Olivier \nDUSSOPT a indiqué que « les CAP resteront bien compétentes s’agissant des décisions \nindividuelles défavorables, de manière à offrir toutes les garanties nécessaires aux agents », et \nconfirmé que « l’agent qui exercera un recours administratif contre la décision individuelle \ndéfavorable pourra, s’il le souhaite, se faire accompagner par un conseiller syndical désigné par \nl’organisation syndicale représentative de son choix ». \n \nL’article prévoit également d’instituer les CAP par catégories (A, B et C), et non plus par corps, \ndans la fonction publique d’État. Cette simplification de l’architecture institutionnelle constitue une \nétape majeure dans la garantie d’un dialogue social plus efficace. \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-05-16", "section": "Communiques"}