{"id": 1615, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=83237780-CC78-4AC1-928B-5A2057E44613&filename=341%20-%20Logiciels%20de%20caisse%20certifi%C3%A9s.pdf", "author": null, "title": "Logiciels de caisse certifiés : l'administration fiscale précise le dispositif dans un bulletin officiel du 4 juillet 2018", "text": " \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr                                                                              \nParis, le 9 juillet 2018 \nN° 341 \n \n \n \nLogiciels de caisse certifiés : l’administration fiscale précise le dispositif dans \nun bulletin officiel du 4 juillet 2018 \n \nLes commentaires qui précisent la définition du logiciel ou système de caisse et \ndétaillent les contours de l’obligation d’utiliser un logiciel certifié, viennent d’être \npubliés par la Direction générale des Finances publiques, en concertation avec les \ndifférents partenaires et les professionnels, dans un Bofip du 4 juillet 2018. Il est en \nligne \nsur \nl'application \nBOFiP-Impôts : \nhttp://bofip.appli.impots/bofip/10691-\nPGP.html?identifiant=BOI-TVA-DECLA-30-10-30-20180704 \n \nDepuis le 1er janvier 2018, tous les professionnels assujettis à la TVA, enregistrant les \npaiements de leurs clients au moyen d'une caisse enregistreuse, d'un logiciel ou d'un \nsystème de caisse sont tenus d'utiliser un matériel sécurisé et certifié. Cette obligation \ntouche tous les secteurs d'activités, étant rappelé que la loi de finances pour 2018 a exclu \ndu dispositif les assujettis à la TVA bénéficiant du régime de la franchise en base, ceux \nsoumis au régime du remboursement forfaitaire de TVA agricole, ceux effectuant \nexclusivement des opérations exonérées de TVA et ceux qui réalisent l'intégralité de leurs \nopérations entre professionnels uniquement (B to B). \nLe Bofip du 4 juillet 2018 vient préciser les règles applicables et clarifier le champ \nd’application de l’obligation : \n- \nIl définit un logiciel ou système de caisse comme un système informatique doté \nd'une fonctionnalité permettant de mémoriser et d'enregistrer extra-comptablement \ndes paiements reçus en contrepartie de vente de marchandises ou de prestations de \nservices.  \n- \nIl apporte des précisions attendues sur les instruments de mesures réglementés, \nnotamment les balances avec une fonctionnalité de caisse intégrée. \nPar ailleurs, par tolérance administrative, les assujettis, dont l'intégralité des paiements est \nréalisée avec l'intermédiation directe d’un établissement de crédit, auprès duquel \nl’administration peut exercer son droit de communication, sont dispensés de l'obligation de \nsécurisation de leur logiciel ou système de caisse. \n\n \n \nEnfin, et conformément à ce qu'a déjà indiqué Gérald Darmanin, ministre de l’Action et des \nComptes publics, la Direction générale des Finances publiques, chargée du contrôle du \nrespect de cette obligation, accompagne, en 2018, les entreprises dans la première année \nd’application des nouvelles règles de sécurisation de leur logiciel et système de caisse. \nDes consignes ont en effet été données pour que soient prises en compte l'ensemble des \ndiligences réalisées par les entreprises pour obtenir de la part de leur éditeur le certificat ou \nl'attestation de conformité, si elles ne sont pas en possession de l'un de ces documents au \nmoment du contrôle. Il est rappelé qu'il leur appartient toutefois, d’apporter la preuve de ces \ndiligences. \nEn revanche, pour celles qui n'ont fait sciemment aucune démarche de mise en conformité, \nune amende de 7 500 € sera applicable. \nEnfin, l'administration poursuit ses réflexions sur la sécurisation des logiciels libres et \npubliera des commentaires complémentaires à ce sujet.  \n \nContacts presse Direction générale des Finances publiques:  \nDaniel Baldaia - 01 53 18 64 76 - daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot - 01 53 18 11 32 - isabelle.oudenot@dgfip.finances.gouv \n \n", "published_date": "2018-07-10", "section": "Communiques"}