{"id": 5365, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13428.pdf", "author": null, "title": "Benoît HAMON - Déplacement à Amiens, lundi 29 octobre 2012", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 octobre 2012 \nN° 185 \n \nBenoît HAMON rencontrera à Amiens lundi 29 octobre  \ndes acteurs de l’économie sociale et solidaire,  \npour échanger sur l’emploi et le développement de leur activité \n \nAlors que le mois de l’économie sociale et solidaire vient de débuter, Benoît HAMON multiplie les \npoints de rencontres et d’échanges avec les employeurs et les acteurs de ce secteur économique.  \n \nEn effet, au printemps prochain la loi ESS viendra soutenir la stratégie de croissance du \ngouvernement pour l’Economie sociale et solidaire. Dans ce contexte, le ministre délégué visitera \nla SCOP A Capella dont la réussite sur le secteur concurrentiel des centres d’appels démontre la \nvalidité entrepreneuriale.  \n \nBenoît HAMON se rendra également dans les quartiers d’Amiens et rencontrera deux entreprises \nd’insertion qui participent à la revitalisation économique de leur territoire. \n \nEn début d’après-midi, le ministre s’exprimera devant une centaine d’acteurs de l’ESS pour \névoquer avec eux l’approche territoriale, le développement de leurs filières et les problématiques \nde financement auxquels ils sont confrontés. \n \nProgramme : \n \n10h00 – Visite de la SCOP A Capella, centre d’appels de 131 salariés \n \n11h00 – Visites en quartier sur le thème de l’insertion par l’activité économique : \n \n- Visite de la structure « Ménage service » \n \n- Visite de la structure « Les Astelles » \n \n12h00 – Point presse aux Astelles (3 avenue du pays d'Auge) \n \n12h30 – Déjeuner au restaurant « Carte blanche » (ESAT) \n \n14h00 – Réunion plénière sur la mise en œuvre de la stratégie régionale de développement de \nl’économie sociale et solidaire en Picardie en présence d’une centaine d’acteurs \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-10-25", "section": "Communiques"}