{"id": 3183, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20441.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE précise que la prime à l'embauche à destination des entreprises de moins de 250 salariés bénéficie aux entreprises de l'économie sociale et solidaire", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 4 février 2016 \nN°1177 \n \nMartine PINVILLE précise que la prime à l’embauche à destination des \nentreprises de moins de 250 salariés bénéficie aux entreprises de \nl’économie sociale et solidaire. \nLors de sa visite du salon des entrepreneurs, Martine PINVILLE a rappelé que l’aide à l'embauche \nd'un salarié dans une PME est ouverte aux entreprises de l’économie sociale et solidaire. Il s’agit \nd’un mécanisme très simple. Cette aide d'un montant de 2000€ par an pendant deux ans, a été \ncréée pour toute embauche en CDI ou en CDD de 6 mois et plus comprise entre le 18 janvier 2016 \net le 31 décembre 2016, avec un salaire jusqu'à 1,3 fois le SMIC. Cette aide bénéficie aux \nentreprises de droit privé situées en métropole et dans les départements d'outre-mer, quel que soit \nleur statut juridique. Ainsi, les associations, les mutuelles, les coopératives, les fondations et les \nsociétés commerciales d’utilité sociale sont éligibles à ce nouveau dispositif. \nCette mesure concerne également : \n- \nles groupements d'employeurs soit au titre de l'embauche d'un salarié permanent soit au \ntitre d'un salarié mis à disposition des entreprises adhérentes ; \n- \nles contrats de professionnalisation d’une durée supérieure ou égale à six mois. \nEn cohérence avec les autres dispositifs mis en place par le Gouvernement, cette aide permet \nnotamment à un employeur de consolider la collaboration d’un salarié recruté en emploi d’avenir \ndont le contrat s’achève. Il en va de même pour les autres emplois aidés. \nLe montant total de l’aide est égal à 4 000 €, réparti sur vingt-quatre mois maximum, à raison de \n500 € sur chaque période de trois mois d’exécution du contrat de travail. Si le salarié est \nembauché à temps partiel, l’aide est proratisée en fonction de sa durée de travail. \nLa demande d’aide doit être envoyée par l’employeur dans les six mois suivant le début \nd’exécution du contrat. Un formulaire est mis en ligne à cet effet. \nMartine Pinville déclare : « D'ici 2020 on estime à 700 000 le nombre de recrutements \nnécessaires au sein de l'économie sociale et solidaire. 600 000 renouvellements, 100 000 \ncréations de postes. Cette aide est un vrai coup de pouce au dynamisme de l’emploi dans \nl’économie sociale et solidaire. Elle pourrait finir de convaincre dès cette année les 8 \nentrepreneurs sociaux sur 10 qui se disent prêts à recruter à l'avenir. » \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 – sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-04", "section": "Communiques"}