{"id": 1871, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7385EF7E-2AC3-4A7F-B9DF-488E3F53F69A&filename=366%20-%20CP%20d%C3%A9placement%20de%20Delphine%20G%C3%A9ny%20Stephann%20au%20salon%20international%20des%20composites%20%282%29.pdf", "author": null, "title": "366 - Déplacement de Delphine Gény-Stephann   au Salon international des composites – JEC World Mercredi 7 mars", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 6 mars 2018 \nN° 366 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann   \nau Salon international des composites – JEC World \nMercredi 7 mars \n \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra mercredi 7 mars au salon des matériaux composites. \nJEC World est un salon professionnel à Paris-Villepinte qui réunit l'industrie mondiale des composites. \nLe salon présente une offre diversifiée de plus de 1 300 marques exposantes, avec 80% de sociétés \nétrangères et 20% de sociétés françaises, en lien avec l’aérospatiale, l’automobile, le nautisme, les \néquipements sportifs, etc. \nLa secrétaire d’Etat rencontrera différentes entreprises, et s’entretiendra avec la présidente-directrice \ngénérale de JEC Group et les membres du jury Innovation Awards récompensant 30 succès \ncollaboratifs innovants. \n \n \nProgramme \n \n \n11h30   \n \nArrivée de la secrétaire d’Etat par le hall 6 \n \n \n \nAccueil par Frédérique Mutel, présidente de JEC Group, Eric Pierre-Jean,  \ndirecteur général, et Anne-Manuèle Hébert, directrice du salon \n \n \nVisite des stands Porcher Industries, IPC, Arkema, Toray Carbon Fibers \nEurope, Chomarat, Hexcel, Fives, Dedienne  \nHalls 5 et 6 \n \n \nDéjeuner avec Frédérique Mutel, les membres du jury Innovation Awards et \ndes entreprises de la filière (huis-clos) \n \n14h00  \n \nDépart de la secrétaire d’Etat  \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n", "published_date": "2018-03-06", "section": "Communiques"}