{"id": 2811, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21294.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE labellise 16 « Pôles d'Innovation pour l'Artisanat »", "text": " \n \n \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 29 juillet 2016 \nN° 1539 \n \nMartine PINVILLE labellise 16 « Pôles d’Innovation pour l’Artisanat » \n \nDans le cadre de son action en faveur de l’innovation dans l’artisanat, Martine PINVILLE, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, a labellisé en juillet 2016, 16 « Pôles d’innovation pour \nl’Artisanat » (PIA). Ces PIA encouragent le développement de solutions nouvelles dans le \nsecteur de l’artisanat pour répondre aux mutations de l’économie française et mondiale. \n \nCréé en 1991, le label « pôle d’innovation pour l’artisanat » accompagne les artisans dans \nl’intégration de solutions innovantes dans leurs produits, services, procédés et organisation, pour \nleur permettre de gagner en productivité, compétitivité et visibilité. Vingt-cinq ans après la création \ndu label, les besoins des entreprises artisanales ont profondément évolué : le rythme de \nl’innovation s’est accéléré et l’appropriation par les artisans de solutions nouvelles conditionne \ndésormais leur capacité à résister à la concurrence et à renforcer leur compétitivité. \n \nLa nouvelle labellisation des pôles mise en place en 2016 repose sur un cahier des charges \nvalorisant la recherche de synergies, de mutualisation de projets, d’échanges et de transferts \nd’expérience ainsi que le renforcement des outils de suivi et d’évaluation.  \nPour procéder à cette nouvelle labellisation, un comité de sélection a réuni les représentants du \nministère de la Recherche et de l’Enseignement supérieur, de l’Union professionnelle artisanale \n(UPA), de l'Assemblée permanente des chambres de métiers et de l'artisanat (APCMA) et de \nl’Institut supérieur des métiers (ISM), membres permanents, et d’autres représentants de \nministères et d’organisations professionnelles, en fonction des thématiques. Ce comité de \nsélection a examiné 29 candidatures et retenu 16 d’entre elles : \nARDATmv (75 PARIS) \nAssociation de recherche, Développement et assistance \nTechnique pour les métiers de la viande \nATEN (14 Caen)  \nArtisanat et technologies Numériques \nCEPROC (75 Paris)  \nCentre Européen des Professions Culinaires \nCERFAV (54 Vanne le Chatel)  \nCentre Européen de Recherche et de Formation aux Arts \nVerriers \nCIRBAT (Ile de la Réunion)  \nCentre d’Innovation et de Recherche sur le Bâti Tropical \nCNIDEP (54 Nancy)  \nCentre National d’Innovation pour le Développement Durable \n\n \n \net l’Environnement dans les petites entreprises \n \n \n \nCNIFPD (75 Paris)  \nCentre National d’Innovation et de Formation des Prothésistes \nDentaires \nCNISAM (87 Limoges) \nCentre National de l’Innovation, Santé, Autonomie et Métiers \nCOPROTEC  \n(68 St Croix en Plaine) \nAssociation des Professionnels de l’Energie \nCTAI (68 Colmar)  \nCentre de Technologies et Usages Numériques \nCTMP (92 Levallois Perret)  \nCentre Technique des Métiers de la Pâtisserie \nPIA Filière Bois (75 Paris)  \nInstitut Européen de la Menuiserie, Agencement, Ebénisterie, \nfusionné avec l’Institut de la Charpente et de la Construction \nBois (Compagnons du devoir) \nINPB (76 Rouen)  \nInstitut National de la Boulangerie et de la Pâtisserie \nIRIS ST (75 Paris)  \nInstitut de Recherche et d’Innovation sur la Santé et la \nSécurité au Travail \nITEMM (72 Le Mans)  \nInstitut technologique Européen des Métiers de la Musique \nIFRAM (76 Villers Ecalles) \nInstitut de Formation et de Recherche pour  les Artisanats des \nMétaux \n \nLe label donnera lieu à un contrat de labellisation qui définira notamment les actions prioritaires du \nPôle pour la période du 1er janvier 2016 au 31 décembre 2020, ainsi que les engagements \nréciproques du PIA et de l’Etat.  \n \nAfin de contribuer au financement d’actions innovantes, l’Etat pourra apporter des subventions à \ntravers des conventions annuelles de financement signées avec les Pôles et ciblées sur les \ninterventions prioritaires prévues par leur contrat de labellisation.  \n \nPour Martine PINVILLE : « cette labellisation marque une avancée importante dans \nl’accompagnement par l’Etat des entreprises artisanales dans leur démarche d’innovation et de \nrecherche de compétitivité. Nous veillerons à ce que cette dynamique d’innovation artisanale, \nportée par les « pôles d’innovation pour l’artisanat », soit animée par l’ensemble des acteurs dans \nles territoires ». \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-29", "section": "Communiques"}