{"id": 1934, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=203C1B13-F5EA-403B-BB30-96364887F9B3&filename=156.pdf", "author": null, "title": "156 -Communiqué de presse - Remise du rapport IGAS IGF sur le mode de financement de l'insertion professionnelle des travailleurs handicapés", "text": " \n \nGérald DARMANIN \nMinistre de l’Action \net des Comptes publics \n \n \nMuriel PENICAUD \nMinistre du Travail \n \nSophie CLUZEL \nSecrétaire d’Etat chargée  \ndes Personnes \nHandicapées \nOlivier DUSSOPT \nSecrétaire d’Etat auprès \ndu Ministre de l’Action \net des Comptes publics \n \n \nCommuniqué de presse  \n \n \n \n \n \nParis, le 17 janvier 2018 \n \n \nCommuniqué de presse \nRemise du rapport IGAS IGF sur le mode de financement de l’insertion \nprofessionnelle des travailleurs handicapés \n \nLa ministre du Travail, le ministre de l’Action et des Comptes publics, la secrétaire d’Etat chargée des \nPersonnes handicapées et le secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics se \nsont vus remettre le rapport de l’Inspection générale des affaires sociales (IGAS) et l’Inspection \ngénérale des finances (IGF) sur les perspectives d’évolution du mode de financement de l’insertion \nprofessionnelle des travailleurs handicapés.  \n \nCe rapport s’inscrit dans le cadre de l’engagement pris par le Gouvernement lors du comité \ninterministériel du handicap du 2 décembre 2016, confirmé en comité interministériel du handicap du \n20 septembre dernier, de rénover l’obligation d’emploi des personnes handicapées et plus \nglobalement de réformer le modèle de financement de cette politique via notamment la mobilisation \nde l’AGEFIPH et du FIPHFP.  \n \nCe rapport inter-inspections constitue une base de travail pour conduire ces transformations et \nfavoriser l’insertion professionnelle des personnes handicapées dans les secteurs public et privé.  \n \nLa mission préconise de consolider les modalités de mise en œuvre de l’obligation d’emploi, dont elle \nconsidère qu’elle est porteuse d’incitation et d’une dynamique d’amélioration du taux d’emploi, au \nmoyens de plusieurs leviers, parmi lesquels : la simplification et la sécurisation de la déclaration de \nl’obligation d’emploi (OETH), la professionnalisation du recouvrement, l’efficience de l’offre \nd’intervention, tant pour les personnes que pour les employeurs, financée par les fonds ainsi que leur \ngouvernance. \n \nUn cycle de travail sera lancé début 2018 afin d’expertiser les propositions de ce rapport. L’AGEFIPH, \nle FIPHFP, les partenaires sociaux, le CNCPH, les acteurs du service public de l’emploi et des \nreprésentants des employeurs privés et publics seront associés à ce processus de discussion. \n \nCe temps d’expertise et de dialogue interministériel est essentiel pour préparer les arbitrages qui \nseront rendus par le Gouvernement, au terme d’une concertation au printemps 2018, sur cette \nquestion majeure pour l’amélioration de l’emploi des personnes handicapées.   \n \n \nContacts : \nService de presse du Ministère de l’action et des comptes publics : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nService de presse du Ministère du Travail : 01 49 55 32 21 – sec.presse.travail@cab.travail.gouv.fr \nService de presse du Secrétariat d’Etat chargée des personnes handicapées : 01 40 56 52 97 – \nseph.communication@pm.gouv.fr \nService de presse du Secrétariat d’Etat auprès du Ministre l’action et des comptes publics : 01 53 18 45 75 – \nchefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-01-17", "section": "Communiques"}