{"id": 2409, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22137.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - M. EL KHOMRI, J-V. PLACE, C. ECKERT - Remise du rapport sur les «enseignements de l'expérimentation sur la clarification  des bulletins de paie»", "text": " \n \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \nJEAN-VINCENT PLACÉ \nSECRETAIRE D'ÉTAT CHARGE DE LA \nREFORME DE L'ÉTAT ET DE LA \nSIMPLIFICATION, \n AUPRES DU PREMIER MINISTRE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET ET DES COMPTES PUBLICS, \n AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 février 2017 \nN° 218 \n \nMyriam EL KHOMRI \nMinistre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \n \nJean-Vincent PLACE,  \nSecrétaire d'État chargé de la Réforme de l'État et de la Simplification, \nauprès du Premier ministre \n \net  \n \nChristian ECKERT \nSecrétaire d'État chargé du Budget et des Comptes publics,  \nauprès du ministre de l'Economie et des Finances \n \n \nSe verront remettre le rapport de Jean-Christophe SCIBERRAS  \nsur les « enseignements de l’expérimentation sur la clarification  \ndes bulletins de paie » \nLundi 20 février à 11h, 127 rue de Grenelle, 75007 Paris \n \nLa clarification du bulletin de paie répond à un double objectif de lisibilité pour les 17 millions de salariés \nqui le reçoivent chaque mois, et de simplification de la vie des entreprises, notamment en matière de gestion \nde paie.  \nAu cours de l’année 2016, des entreprises pilotes ont volontairement expérimenté le bulletin de paie \nsimplifié.  \nJean-Christophe SCIBERRAS a évalué la perception de cette expérimentation auprès des intéressés et \nétablit un point d’étape à l’issue de la première année de sa mise en œuvre. Le nouveau modèle de bulletin \nde paie est étendu depuis le 1er janvier 2017 aux entreprises de plus de 300 salariés. \nLa remise du rapport de Jean-Christophe SCIBERRAS sera l’occasion de présenter le nouveau modèle de \nbulletin de paie simplifié, le bilan de son expérimentation en 2016, ainsi que les évolutions en cours sur la \ndématérialisation du bulletin de paie et le compte personnel d’activité (CPA). \n \n \nAccréditations des journalistes auprès du service de presse de Myriam EL KHOMRI : \nsecretariat.presse@cab.travail.gouv.fr \n \n \nContacts presse : \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02  / secretariat.presse@cab.travail.gouv.fr \nCabinet de Vincent PLACÉ : 01 42 75 64 40 / cabinet-res.communication-presse@pm.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-02-16", "section": "Communiques"}