{"id": 119, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA764D10-6C65-4839-9E6D-019387E4131C&filename=2115%20-%20CP%20Approvisionement%20des%20entreprises%20en%20masques.pdf", "author": null, "title": "2115 - Le ministère de l’Economie et des Finances facilite l’approvisionnement en masques des entreprises pour protéger leurs salariés", "text": " \n \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr   \n \nDirection générale des Entreprises (DGE) \nPauline.manier@finances.gouv.fr \n \n \n139, rue de Bercy \n75012 Paris \n1/2 \nLe ministère de l’Economie et des Finances \nfacilite l’approvisionnement en masques \ndes entreprises pour protéger leurs \nsalariés \nParis, le 8/04/2020 \nN°2115 \n \n \nLa situation sanitaire sans précédent que connaît la France provoque une très forte hausse des besoins en \nmasques de protection. Pour en accroître la production et en massifier l’approvisionnement dans les meilleurs \ndélais, une mobilisation inédite de l’industrie française a été engagée, sous l’égide d’Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances. Cette mobilisation coordonnée par la Direction \ngénérale des Entreprises (DGE) à Bercy a notamment permis : \n- \nle renforcement de notre production nationale en masques de protection à destination des professionnels \nde santé et des patients atteints par le coronavirus, passée de 15 millions de masques FFP2 et \nchirurgicaux par mois avant la crise, à plus de 40 millions en avril ; \n- \nla mise en production de deux nouvelles catégories de masques filtrants à usage professionnel non \nsanitaire. Ces masques filtrants ont vocation à être utilisés dans des situations professionnelles, en \ncomplément des mesures barrières qu’ils ne remplacent en aucun cas. La mobilisation des industriels a \nd’ores et déjà permis la production de près de 4 millions de masques de ce type (communiqué n°2113).   \nEn complément de ces mesures, le ministère de l’Economie et des Finances aide les entreprises et les filières à \ns’approvisionner en masques de protection nécessaires à la poursuite de l’activité économique. Plusieurs \npossibilités sont ouvertes aux entreprises souhaitant acquérir des masques : \nRecourir à l’importation \nLes entreprises dont l’activité nécessite le port d’un masque de protection peuvent se fournir directement auprès \nde producteurs étrangers sans que les masques importés ne soient réquisitionnés1. En pratique, \nl’approvisionnement direct à l’étranger est possible pour des commandes portant sur un minimum de 100 000 \nmasques. La DGE est mobilisée pour faciliter la mise en relation entre importateurs de masques et acheteurs \nfrançais, aider les entreprises dans la recherche de solutions logistiques d’acheminement des masques et travaille \nactivement à la levée de l’ensemble des obstacles identifiés.\n                                                \n1 Décret n°2020-293 du 23 mars 2020. Toute importation supérieure à 5 millions de masques sur un trimestre glissant devra toutefois être \ndéclarée à l’Etat (mail à adresser à covid19-imports[@]sante.gouv.fr) \n\n \n \n2/2 \n \nPasser commande sur la plateforme StopCovid19.fr  \nL’entreprise française Mirakl, spécialisée dans les solutions de places de marchés a lancé, avec le soutien de la \nDGE, la plateforme professionnelle Stopcovid19.fr, qui permet de mettre en relation les fabricants et les acheteurs \nde gels hydro-alcooliques et masques de protection. Les entreprises peuvent notamment s’y approvisionner en \nmasques à usage professionnel non sanitaire, issus de la production nationale. Les commandes y sont possibles \nà partir de 5 000 masques. La plateforme a déjà permis la commande de 1 390 000 masques. \nMutualiser les commandes au niveau des filières ou grands donneurs d’ordre \nAfin d’aider les PME et sous-traitants à importer, le ministère de l’Economie et des Finances a demandé aux \nfilières industrielles et économiques, ainsi qu’aux principaux donneurs d’ordre, de faire preuve de solidarité en \norganisant, au niveau de chaque filière, des commandes mutualisées au bénéfice de l’ensemble de leurs \nentreprises. \nAinsi, dans le cadre du Conseil national de l’industrie (CNI) et avec la mobilisation de France Industrie, plusieurs \nfilières industrielles se sont organisées pour assurer l’approvisionnement des TPE, PME et ETI industrielles via la \ncréation de plateformes d’achat (au sein des filières chimie, bois, métallurgie) ou via des achats groupés \ndirectement opérés par une trentaine de grands groupes donneurs d’ordre pour se mettre en capacité de les \npartager avec leurs sous-traitants.     \nPar ailleurs, afin de répondre aux interrogations des professionnels sur le port du masque, le Gouvernement a \npublié une foire aux questions (FAQ) qui précise les bonnes pratiques d’utilisation des  masques. Il rappelle en \noutre que dans tous les cas le port d’un masque vient compléter la mise en place d’une organisation du \ntravail adaptée ainsi que le respect des gestes barrières, mais ne se substitue en aucun cas à ces mesures \npréalables. \n \nEn savoir plus sur les masques à usages professionnels non sanitaire et accéder à la liste des \nproducteurs : https://www.entreprises.gouv.fr/covid-19/liste-des-tests-masques-de-protection  \nAccéder à la FAQ sur les bonnes pratiques d’utilisation des masques : \nhttps://www.entreprises.gouv.fr/files/files/2100-FAQ-Questions-pour-les-differents-types-de-masques.pdf \n", "published_date": "2020-04-08", "section": "Communiques"}