{"id": 1733, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=61BA8A92-50D8-4D1A-968E-9E0A19B0F2AE&filename=281%20-%20CP%20restitution%20campagne%20testing.pdf", "author": null, "title": "281 - Communiqué de presse - Restitution de la première campagne de testing sur l'orientation sexuelle  dans la fonction publique", "text": " \n \n \n \n \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 18 mai 2018 \n \n \nN° 281 \n \nCommuniqué de presse \n \n \nRestitution de la première campagne de testing sur l’orientation sexuelle  \ndans la fonction publique \n \n \n \nAu lendemain de la journée internationale de lutte contre l’homophobie et la transphobie, M. Olivier \nDUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action et des Comptes \npublics, a présidé ce matin la réunion de restitution des travaux de M. Yannick L’HORTY, \nprofesseur d’économie, directeur de  la fédération « Travail, Emploi et Politiques publiques » au \nCNRS, et de Mme Pascale PETIT, économiste, maître de conférence à l’université d’Evry Val \nd’Essonne, sur les risques de discrimination anti-LGBT dans la fonction publique.  \n \nOrganisée en partenariat avec la Délégation interministérielle à la lutte contre le racisme, \nl’antisémitisme et la haine anti-LGBT et en présence de M. Frédéric POTIER, délégué \ninterministériel, la réunion rassemblait plusieurs associations de défense des droits LGBT.  \n \nIl s’agit de la deuxième campagne de testing réalisée sur l’accès à l’emploi dans la fonction \npublique, et de la première en France organisée sur les risques de discrimination fondés sur le \ncritère de l’orientation sexuelle. Ce premier travail exploratoire, conduit sur deux métiers différents \ndans les trois versants de la fonction publique et dans le secteur privé, a permis d’affiner la \nméthodologie et de mettre en évidence des différences de traitement qu’il conviendra d’évaluer de \nmanière plus précise et approfondie lors d’une prochaine campagne de testing.  \n \nAinsi le nombre de contacts et le nombre de réponses positives sont plus faibles et le temps de \nréponse plus élevé pour le candidat signalant son orientation sexuelle à travers sa participation à \nl’organisation des Gay Games. En revanche, si l’on se concentre sur le taux de réponse positive, il \nn’y a pas de discrimination à l’embauche significative : l’accès à un entretien d’embauche est \nglobalement comparable pour le candidat de référence et le candidat suggérant son \nhomosexualité, dans les deux professions testées, dans les secteurs public et privé.  \n \nCe testing constitue une des actions emblématiques du plan gouvernemental de mobilisation \ncontre la haine et les discriminations anti-LGBT, porté par la DILCRAH. Il sera renouvelé. Le \nsecrétaire d’Etat a rappelé la détermination du Gouvernement à agir au quotidien contre tous les \nactes de discrimination ou de violence à l’encontre des personnes LGBT et le devoir d’exemplarité \ndes employeurs publics. « En tant qu’administrations et employeurs, nous avons une \nresponsabilité importante, celle de contribuer par nos actions, et nos modes de fonctionnement, en \ninterne, comme vis-à-vis de l’extérieur, à promouvoir une société et un milieu professionnel plus \nouverts, plus tolérants et plus respectueux ».  \nL’engagement a été pris de poursuivre et amplifier ces travaux d’évaluation des risques de \n\n \n \n \n \n \n \n \n \n \n \ndiscrimination dans la fonction publique. En application du décret n°2018-114 du 16 février 2018, \nsera déployé le système d’information « base concours » permettant de collecter, dans des \nconditions encadrées par la CNIL, des données à caractère personnel sur les candidats aux \nconcours de la fonction publique afin de développer les études et statistiques sur l’accès à la \nfonction publique. Ce dispositif, couvrant les trois versants de la fonction publique, sera \nopérationnel à partir du 1er janvier 2020.  \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75  / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-05-18", "section": "Communiques"}