{"id": 67, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=12776874-679E-4EDA-BD90-CA7F5C28474C&filename=2162%20-%20Le%20Gouvernement%20soutient%20le%20renforcement%20des%20capacit%C3%A9s%20de%20production%20nationales%20et%20annonce%20la%20commande%20de%20plus%20d%E2%80%991%20milliard%20de%20masques%20sanitaires%20fabriqu%C3%A9s%20en%20France.pdf", "author": null, "title": "2162 - Le Gouvernement soutient le renforcement des capacités de production nationales et annonce la commande de plus d’1 milliard de masques sanitaires fabriqués en France", "text": "Cabinet d’Olivier Véran \nsec.presse.solidarites-sante@sante.gouv.fr \n  \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n1/2 \n \nCOMMUNIQUÉ DE PRESSE \nLe Gouvernement soutient le renforcement des \ncapacités de production nationales et annonce \nla commande de plus d’1 milliard de masques \nsanitaires fabriqués en France. \nParis, le 19/05/2020 \nN°2162 \n \nLa situation sanitaire sans précédent qu’a connue la France a provoqué une augmentation inédite des besoins en \nmasques de protection à usage sanitaire à destination des professionnels de santé et des patients atteints par le \ncoronavirus. \nEn réponse à cette situation, le président de la République a fixé le 31 mars dernier un objectif clair : renforcer la \nproduction nationale en masques de protection à usage sanitaire pour assurer l’indépendance de notre pays avant \nla fin de l’année 2020. Dans ce cadre, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, travaille à la structuration d’une filière industrielle de production de masques \nsanitaires en France ; elle mobilise la Direction générale des Entreprises (DGE) à Bercy pour accompagner toute \nla chaîne de valeur : fabricants de machine, production de matières premières et émergence de nouveaux  \nproducteurs de masques.  \nLes capacités de production des quatre fabricants historiques implantés en France (Kolmi-Hopen, Paul Boyé, \nValmy, Macopharma) ont été renforcées au cours des dernières semaines, avec le soutien de la DGE pour \nsécuriser les approvisionnements en matière première. D’une production de 3,5 millions de masques sanitaires \npar semaine avant la crise, leur production hebdomadaire est ainsi passée à 10 millions de masques en avril. \nParallèlement, sous l’impulsion du secrétariat d’Etat auprès du ministre de l’Economie et des Finances, de \nnouveaux acteurs de la filière ont été mobilisés : Brocéliande, Savoy, BB Distrib, et Bio Serenity. Le \ndéveloppement de ces nouvelles lignes de production permettra, combinée avec les capacités des producteurs \nhistoriques, la fabrication de 20 millions de masques sanitaires, par semaine d’ici fin mai.  \nLa conjugaison de l’ensemble de ces actions a permis à Santé Publique France, sous l’égide d’Olivier Véran, \nministre des Solidarités et de la Santé, de contractualiser la commande de plus d’1 milliard de masques fabriqués \nen France et qui seront progressivement livrés d’ici à décembre 2020. \nCes actions permettent de viser une capacité de production installée en France supérieure à 50 millions de \nmasques par semaine d’ici la fin d’année, renforçant considérablement l’indépendance stratégique de la France \nsur ce sujet \n \n \n \n\n \n2/2 \n \nConformément aux priorités définies par Olivier Véran, ces masques seront distribués aux professionnels de \nsanté, en ville, à l’hôpital, dans les établissements et services médico-sociaux, aux équipes chargées de réaliser \nles tests ainsi qu’aux personnes atteintes par le Covid-19 et aux personnes à haut risque médical de développer \nune forme grave de Covid-19.  \nOlivier Véran, ministre des Solidarités et de la Santé, a déclaré : « La mobilisation de nos entreprises françaises \nest sans précédent. Je tiens à saluer tous les fabricants qui contribuent depuis le début de la crise à assurer la \nprotection des professionnels de santé, en première ligne pour prendre soin de nous. Avec le développement de \nla filière française, nous sécurisons dans la durée l’approvisionnement en masques de notre système de santé. ». \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a déclaré : « Avec \nl’aide des services de l’Etat, un effort impressionnant a été fait durant les dernières semaines par les quatre \nfabricants historiques implantés en France et je tiens à les en remercier. Je veux aussi saluer le renfort de quatre \nnouveaux acteurs de la filière : cela témoigne de l’engagement de notre industrie afin de fournir des masques aux \npersonnels de santé et aux malades. Cette mobilisation exceptionnelle s’inscrit dans le cadre plus large de la \nreconquête industrielle portée par le Président de la République. Elle est essentielle, car elle permettra de produire \ndavantage sur notre territoire afin de gagner en indépendance et de renforcer notre résilience collective. ». \n", "published_date": "2020-05-19", "section": "Communiques"}