{"id": 4488, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17770.pdf", "author": "Carole Delga", "title": "Arnaud MONTEBOURG et Carole DELGA se sont rendus dans l'Hérault ce jour pour présenter l'Opération Interministérielle Vacances 2014 et en fixer les priorités", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 11 juillet 2014 \nN°212 \n \nArnaud MONTEBOURG et Carole DELGA se sont rendus dans \nl’Hérault ce jour pour présenter l’Opération Interministérielle \nVacances 2014 et en fixer les priorités \n \nChaque année l’Opération Interministérielle Vacances (OIV) amène les services de l’Etat à \nintensifier et coordonner leurs actions de contrôle et de prévention dans les départements \ntouristiques, sur des secteurs liés aux vacances : hôtels, restauration, activités sportives et \nculturelles… \nPilotée par la Direction Générale de la Concurrence, de la Consommation et de la \nRépression des Fraudes (DGCCRF), cette opération vise principalement à vérifier le respect \ndes règles d’information du consommateur sur les prix et les conditions de vente, à contrôler \nla qualité et la sécurité des produits alimentaires, non alimentaires et des services, et à \nveiller au comportement loyal des professionnels.  \nL’OIV se poursuit jusqu’au 15 septembre 2014, Arnaud MONTEBOURG et Carole DELGA \nont fixé pour cette année quatre priorités :  \n- Les marchés forains : les vacanciers, en quête d’authenticité, y recherchent des \nproduits locaux et de qualité. Afin de préserver cette image valorisante, la DGCCRF renforce \nsa vigilance face aux pratiques commerciales trompeuses ou déloyales ; \n-  La sécurité des activités sportives et de loisirs : l’objectif est de permettre au \nconsommateur d’acheter ou de bénéficier en toute confiance de prestations et produits sûrs. \nOutre un contrôle général des activités (bases de loisirs, sports nautiques ou motorisés…), \nles aires collectives de jeux et les articles de loisirs font l’objet d’une surveillance \nparticulière ; \n- L’hébergement de vacances : quel que soit le type d’hébergement (campings, \nlocations saisonnières, chambres d’hôtes, y compris les hébergements atypiques de plus en \nplus recherchés au moment des vacances),  les services de l’Etat veille à la sécurité des \nvacanciers et à la loyauté des offres, des classements ; \n\n \n \n- Le tourisme historique : dans le cadre des commémorations de la guerre de 1914 \net du débarquement de 1944,  le tourisme historique entraîne l’organisation de nombreuses \nmanifestations programmées durant tout l’été qui  justifient une mobilisation et une vigilance \nparticulières.  \nLes ministres rappellent que lors de l’OIV 2013, plus de 134 000 vérifications ont été \neffectuées dans 35 164 établissements. Celles-ci ont donné lieu à 2 738 procès-verbaux et \n2 578 mesures administratives. La tendance infractionnelle reste mesurée, la plupart des \ninfractions relevées par les services de l’Etat étant le reflet de contrôles ciblés. \nArnaud MONTEBOURG et Carole DELGA se félicitent de l’engagement des contrôleurs au \nservice des consommateurs mais aussi des commerçants et des prestataires de services \ndurant cette période estivale.  \nLa DGCCRF publie sur son site un guide complet « Vacances 2014 » donnant un \nensemble d’informations et de conseils aux vacanciers, disponible ici :  \nhttp://www.economie.gouv.fr/files/files/directions_services/dgccrf/documentation/ete_\n2014/Brochure_ete2014.pdf \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 06  \n \n \n", "published_date": "2014-07-11", "section": "Communiques"}