{"id": 1883, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FD8BF51D-4E30-4183-91C5-A14ADC7C7178&filename=351%20-%20CP%20Inauguration%20de%20LNE%20Nanotech.pdf", "author": null, "title": "351 - Déplacement de Delphine Gény-Stephann à Trappes pour l'inauguration de l'Institut LNE Nanotech mardi 27 février", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, 26 février 2018 \nN° 351 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann à Trappes \nPour l’inauguration de l’Institut LNE Nanotech \nMardi 27 février  \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, \ninaugurera mardi 27 février un nouvel institut dédié à la métrologie1 des nanotechnologies au sein du \nLaboratoire national de métrologie et d’essais (LNE). \nL’Institut LNE-Nanotech bénéficie de plus de 10 années de travail sur les nanomatériaux, réalisé par  7 \néquipes de recherche. L’objectif de cet institut est de faire progresser les connaissances dans ce \ndomaine afin d’apporter aux industriels ainsi qu’aux laboratoires de recherche et d’analyse les outils \nnécessaires à la fiabilisation des mesures à l’échelle du nanomètre. Cela permettra de réduire les coûts \nde l’innovation via une meilleure maîtrise des performances des produits développés, de disposer, pour  \nrépondre aux réglementations françaises et européennes, de méthodes d’analyse traçables à des \nréférences clairement établies par le LNE, et enfin de soutenir les travaux sur l’évaluation des risques \npotentiels associés aux nanomatériaux. \nL’institut LNE-Nanotech vise à devenir un opérateur de référence, tant au niveau national \nqu’international. \n \nLors de cette inauguration, la secrétaire d’Etat visitera la plateforme, échangera avec le directeur \ngénéral du LNE, Thomas Grenon, ainsi qu’avec des industriels. Un discours clôturera la visite. \n \n \nProgramme \n \n \n15h30   \n \nArrivée de la secrétaire d’Etat à l’Institut Nanotech \nSite de Trappes du LNE - 29 rue Roger Hennequin, 78197 Trappes \n \nAccueil par Thomas Grenon, directeur général du LNE \n \nPrésentation de l’Intelligence Artificielle et de l’Usine du futur  \n \nVisite de la plateforme et échanges avec des industriels \n \nDiscours de la secrétaire d’Etat  \n \n17h30  \n \nFin de la visite  \n \n \n \nAccréditations auprès d’Alexandre Papin :  \n01 40 43 38 92 - alexandre.papin@lne.fr  \n \n                                                           \n1 L’objectif de la métrologie est de développer des méthodes de référence de plus haut niveau dans le but d’assurer une \ncomparabilité de résultats de mesure  réalisées dans différents laboratoires et à différentes échelles temporelles. Ces \nréférences primaires aux incertitudes réduites permettent de garantir la justesse et la fidélité des résultats grâce à \ndifférent niveaux d’étalons qui leur sont raccordés.  \n", "published_date": "2018-02-26", "section": "Communiques"}