{"id": 2868, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21158.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Des avancées tangibles pour la couverture du territoire en haut et très haut débit, fixe et mobile", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n       Paris, le 29 juin 2016 \nN° 1485 \n      \n \nDes avancées tangibles pour la couverture du territoire \nen haut et très haut débit, fixe et mobile \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Axelle LEMAIRE, \nsecrétaire d’Etat chargée du Numérique ont présidé une réunion de travail avec les opérateurs \nnationaux de télécommunications consacrée à l’investissement dans les réseaux de \ncommunications électroniques.  \n \nCette réunion a permis de constater la forte mobilisation des opérateurs dans le déploiement de \nnouveaux réseaux, fixes comme mobiles, qui s’est traduite, en 2015, par un niveau \nd’investissements historiquement élevé (7,8 milliards d’euros hors achats de fréquences) du \nsecteur. Elle a également confirmé l’engagement à la fois collectif et individuel des opérateurs \ndans le déploiement de réseaux fixes à très haut débit (FttH) comme dans la mise en œuvre des \nprogrammes gouvernementaux d’amélioration de la couverture des territoires ruraux en téléphonie \nmobile.  \n \nDans le prolongement de cette réunion de travail s’est tenue la 3ème conférence annuelle du \nplan France Très Haut Débit. Ce plan se met désormais en œuvre sur la quasi-totalité du \nterritoire (100 départements sur 101) et représente un investissement cumulé de plus de 12 \nmilliards d’euros dont 2,5 milliards d’euros de soutien financier de l’Etat. 78 départements ont \nengagé des travaux qui vont conduire à ce que, d’ici  la fin 2017, 2 millions de logements et \nd’entreprises aient été rendus éligibles à la fibre optique, et 750 000 au très haut débit via la \nmontée en débit.  \n \nAfin d’accompagner la réalisation de ces travaux et la montée en régime de l’ensemble du plan \nFrance Très Haut Débit, et d’anticiper les besoins de formation aux métiers liés au déploiement de \nla fibre optique, le Gouvernement a conclu, lors de la conférence, une convention avec \nl’Association des régions de France (ARF) représentée par son président, Philippe Richert, et la \nFédération des industriels des RIP, représentée par son président, Etienne Dugas. Cette \nconvention va permettre de mobiliser l’ensemble des initiatives existantes pour former \n40 000 personnes et répondre ainsi aux besoins croissants des industriels.   \n \n\n \n \nEnfin, cette conférence a été l’occasion de préciser les conditions de mises en œuvre des mesures \nde résolution des défaillances de la couverture mobile dans les territoires ruraux, présentées lors \ndu 3ème Comité interministériel qui s’est tenu à Privas (Ardèche) le 20 mai dernier.  \nCes mesures s’inscrivent dans le prolongement du programme national de couverture des zones \nblanches de la téléphonie mis en œuvre en application de la loi Croissance du 6 août 2015. Elles \nvisent à apporter plus systématiquement une réponse aux territoires ruraux présentant une \ncouverture partielle ou défaillante.  \n \nA cette fin, l’Etat, les opérateurs et les collectivités territoriales mettront en œuvre l’ensemble des \nsolutions d’amélioration de la couverture mobile existantes pour répondre, de la manière la plus \nadéquate, aux problèmes de couverture identifiés et documentés localement : couverture à \nl’intérieur des bâtiments, réorientation d’antennes, déploiements prévus par les opérateurs, appel à \nprojets sites mobiles étendus à l’ensemble des problèmes de couverture. A l’appui de cette \nmesure, les opérateurs se sont engagés à étendre, de 800 à 1300 sites (pylônes) mobiles \nnouveaux, le dispositif de couverture mobile à la demande des collectivités locales mis en \nplace en 2015.  \n \nLes conditions de mise en œuvre opérationnelle de cette démarche nationale de résolution des \ndifficultés de couverture mobile feront l’objet d’une concertation des collectivités territoriales et des \nopérateurs concernés au cours de l’été.    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 sec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-06-29", "section": "Communiques"}