{"id": 4936, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16119.pdf", "author": null, "title": "INVITATION PRESSE : A l'occasion du lancement du Mois de l'Economie sociale et solidaire, Benoît HAMON se rendra jeudi 24 octobre à Pantin pour visiter la SCOP UTB, entreprise du bâtiment", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 octobre 2013 \nN° 870 \n \nA l’occasion du lancement du Mois de l’Economie sociale et solidaire, \nBenoît HAMON se rendra jeudi 24 octobre à Pantin  \npour visiter la SCOP UTB, entreprise du bâtiment. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se rendra à Pantin pour visiter la SCOP UTB (Union Technique du Bâtiment) jeudi \n24 octobre, jour du lancement du Mois de l’ESS. \n \nCréée en 1933 sous forme de SCOP, UTB est une entreprise du secteur du bâtiment qui compte \naujourd’hui près de 1000 collaborateurs et a réalisé en 2012 un chiffre d’affaires de 150 millions \nd’euros. \n \nLes SCOP se caractérisent par leur gouvernance démocratique et le réinvestissement prioritaire \ndes excédents au capital de la société, principes qui ont pour conséquence de leur assurer une \nlongévité supérieure aux entreprises classiques. La visite de la SCOP UTB, les échanges avec les \nsalariés et l’allocution du ministre permettront d’illustrer plusieurs points-clés du projet de loi \nEconomie sociale et solidaire, notamment la création d’un statut de SCOP d’amorçage et la \ncréation d’un droit d’information préalable des salariés en cas de cession de leur entreprise dans \nles PME et TPE afin de favoriser, le cas échéant, les offres de reprises en interne.  \n \nL’examen du projet de loi Economie sociale et solidaire débutera en première lecture au Sénat le 6 \nnovembre prochain. \n \n \nDéroulé de la visite : (toute la séquence est ouverte à la presse) \n \nHoraires : 11h – 12h45. \n \n- \nVisite de l’atelier de façonnage – 101 avenue Gaston Roussel, 93230 Romainville. \n \n- \nVisite du siège administratif d’UTB et rencontre avec les sociétaires et les collaborateurs \n– 159 avenue Jean Lolive 93500 Pantin. \n \n- \nInterventions. \n \n- \nPoint presse. \n \n \n \n\n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-10-22", "section": "Communiques"}