{"id": 3453, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19887.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane française pour la saisie exceptionnelle de 7,1 tonnes de cannabis à Paris la nuit dernière", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET   \nAUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \n \nParis, le 18 octobre 2015  \nN°481  \n \nMICHEL SAPIN ET CHRISTIAN ECKERT FELICITENT LA DOUANE POUR LA SAISIE \nEXCEPTIONNELLE DE 7,1 TONNES DE CANNABIS A PARIS LA NUIT DERNIERE \nMichel SAPIN, Ministre des Finances et des Comptes publics, et Christian ECKERT, Secrétaire \nd’État chargé du Budget, félicitent la douane pour la saisie exceptionnelle de 7,1 tonnes de résine \nde cannabis, réalisée cette nuit, sur le boulevard Exelmans, à Paris, dans le 16ème arrondissement. \nLa drogue a été découverte à bord de véhicules vides d’occupants, garés sur le boulevard, qui \nservaient visiblement de lieu de stockage temporaire et mobile.  \nCette saisie est la plus importante réalisée en France au cours des deux dernières années. La \nvaleur de la drogue appréhendée représente près de 15 millions d’euros sur le marché illicite des \nstupéfiants. \nCette affaire fait suite à des investigations menées par la Direction nationale du renseignement et \ndes enquêtes douanières.  Ces affaires illustrent les résultats exceptionnels obtenus par la douane \nen matière de lutte contre les trafics de stupéfiants. \nLes suites judiciaires sont confiées à l’OCRTIS (office central de répression des trafics illicites de \nstupéfiants) par la juridiction interrégionale spécialisée de Paris (JIRS) \nL'action de la douane avait déjà permis l'appréhension en 2014 de près de 200 tonnes de drogue \n(tous produits confondus) ce qui constituait un record historique. \n \nSur la période récente ont aussi été saisis 286 kilos de résine de cannabis le 4 septembre à \nNantes, 320 kilos de résine à Bayonne le 8 septembre, 192 kilos à Rouen le 7 octobre, 1,9 tonne à \nNantes le 14 octobre et près de 700 kilos de résine à Montpellier au cours du mois dernier.  \n \n \nContact presse :  \nCabinet de Michel SAPIN : 06 26 27 37 05 – stephanie.abadie@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 06 46 06 51 23 – emilie.thiry@cabinets.finances.gouv.fr \nDouane – DNRED : 06 64 58 60 12 ou 06 64 58 76 27 \n", "published_date": "2015-10-18", "section": "Communiques"}