{"id": 4956, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15953.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE : Déplacement de Pierre MOSCOVICI dans le Doubs - Le vendredi 4 octobre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 2 octobre 2013 \nN° 833 \nDéplacement de Pierre MOSCOVICI  \ndans le Doubs \n- Le vendredi 4 octobre 2013 - \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra dans le département du \nDoubs, le vendredi 4 octobre 2013.  \nIl participera avec M. Axel DUMAS, co-gérant d’Hermès International, à la visite de la maroquinerie \nde Seloncourt ainsi qu’à la présentation de la formation de Sellier et Maroquinier d’Art au sein de \nl’Ecole Boudard du CFA du Pays de Montbéliard. Un point presse est organisé à cette occasion. \nCette visite commune vient concrétiser la décision du groupe Hermès d’implanter deux nouveaux \nateliers de maroquinerie en Nord Franche-Comté, un dans le Pays de Montbéliard et un à \nHéricourt. Un atelier provisoire ouvrira à Etupes en janvier 2014 pour accueillir les premiers selliers \nmaroquiniers en formation.  \nIl se rendra ensuite à Besançon afin d’inaugurer avec M. Nicolas DUFOURCQ, Directeur général \nde bpifrance, les locaux de la Banque publique d’investissement en Franche-Comté. Il échangera \navec les entrepreneurs locaux et présentera les missions de bpifrance en région.   \n \nLe programme du déplacement est le suivant : \n \n10h20 \n18 rue de la Côte -  \nSeloncourt \nRencontre avec les artisans Hermès de la manufacture de \nSeloncourt en présence de M. Axel DUMAS, co-gérant d’Hermès \nInternational. \n \n11h40 \nRue des Frères Lumières - \nBethoncourt \nVisite de l’Ecole Boudard au CFA du Pays de Montbéliard à \nBethoncourt et présentation de la formation Sellier et Maroquinier \nd’Art. Point presse. \n \n15h30 \nParc Artemis \n17D, rue Alain Savary \nBesançon \n \nInauguration de BPI Franche-Comté à Besançon avec M. Nicolas \nDUFOURCQ, Directeur général de bpifrance, et Mme Marie-\nGuite DUFAY, Présidente du Conseil régional de Franche-\nComté. Moment d’échange avec la presse. \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 - brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-10-02", "section": "Communiques"}