{"id": 2154, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22629.pdf", "author": "Bruno Le Maire", "title": "Communiqué conjoint de  Bruno Le Maire et Gérald Darmanin - Fiscalité du numérique : le Gouvernement à pied d'oeuvre pour une juste imposition de toutes les entreprises", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \nParis, le 7 août 2017 \nN° 85-63  \n \nCommuniqué conjoint de  \nBruno Le Maire et Gérald Darmanin \n \n \nFiscalité du numérique : le Gouvernement à pied d’œuvre pour une juste imposition  \nde toutes les entreprises \n \n \nLe paiement par les grandes entreprises du numérique d’une juste imposition dans les pays où \nleurs profits sont réalisés est un enjeu désormais majeur, qui concerne la France comme \nl’ensemble de ses partenaires. La stratégie du Gouvernement en la matière est claire :  \n \n‐ \nà l’échelle nationale, les outils juridiques du contrôle fiscal sont d’ores et déjà pleinement \nmobilisés pour rétablir la juste imposition des profits réalisés en France, lorsque \nl’administration estime que les montants déclarés sont inférieurs à la réalité de l’activité. \nLorsque le résultat des contrôles fait l’objet de contentieux par des entreprises qui \ncontestent leur redressement, le Gouvernement défend sa position devant le juge et \nn’hésite pas à faire appel en cas de décision défavorable, comme ce fut le cas récemment ; \n \n‐ \nà l’échelle européenne, l’harmonisation fiscale est désormais la priorité. Elle doit mettre fin \naux divergences des législations nationales, exploitées par les entreprises dans un but \nd’optimisation, ainsi qu’à la concurrence entre Etats. C’est bien au niveau européen que les \nréponses efficaces peuvent être apportées. La France et l’Allemagne ont lancé le 13 juillet \ndernier une initiative en ce sens, afin d’élaborer, d’ici la fin de l’année, une position \ncommune visant l’adoption d’une première directive dès 2018 ;  \n \n‐ \nà l’échelle de l’OCDE où beaucoup de progrès ont déjà été accomplis dans la lutte contre \nla fraude, contre l’optimisation agressive, et contre les paradis fiscaux, les efforts de la \nFrance se poursuivront pour faire reconnaître la nécessité d’un traitement spécifique du \nnumérique, avec la prise en compte de la notion de « présence fiscale numérique ».  \nLa France est attachée à ce que ces initiatives puissent aboutir dans des délais raisonnables. Si \ntel n’était pas le cas, elle en tirerait les conséquences dans sa législation nationale.  \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE  01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN 01 53 18 45 03  \npresse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-08-07", "section": "Communiques"}