{"id": 4193, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18380.pdf", "author": null, "title": "\"Soutenir l'investissement, faire avancer l'Europe\" (CEFFA)", "text": "1 \nStrengthening Investment, Advancing Europe \nAs the world’s largest trading block, a prosperous Europe is essential for the health of the \nglobal economy. One of the key drivers of economic growth and job creation is sustainable \ninvestment. However, investment has dropped in recent years in the Euro area. Whereas the \naverage rate of investment between 1996 and 2010 was roughly 22% of GDP, this figure has \ndeclined, also due to the crisis, to 19.7% in 2013. Both public and private investment are \naffected by this downward trend. There is thus a clear need for viable and targeted \ninvestment with the aim to boost growth prospects and lay the foundation for future growth \nin Europe.  \nTime and again, Germany and France have advanced the European cause with joint \ninitiatives. By launching a joint investment initiative, we aim at unleashing a powerful \nimpetus for more growth and employment in Europe, for instance by removing impediments \nto investments wherever needed, with a view to increasing Europe’s growth potential. In \nthis way, we can contribute to the €315 billion investment plan announced by the new \nPresident of the European Commission, Jean-Claude Juncker, which we welcome.  \nWe agree with the Commission that boosting growth in Europe in both the short and the \nmedium term requires a triad of structural reform, growth-friendly fiscal consolidation, and \nmeasures to boost both public and private investment. Progress in all three areas is critical \nto restore confidence, reduce the uncertainty that is impeding investment and maximise \ntheir joint effect. The initiative outlined in this paper should be seen as part of this agenda. \nI. \nEuropean level \nEurope’s investment gap is a threat for growth in the short and long term. The reason for \nweak private investment, in particular, lies in a mixture of insecure growth prospects in \nEurope with weak demand, funding problems in some areas, rising international risks, and a \nbacklog of structural reforms. This situation underpins the backdrop to the investment plan \nannounced by the European Commission.  \n \n \n\n2 \nFinancing  \nFrance and Germany welcome the Commission’s Investment Plan for Europe announced on \n26 of November and are fully committed to its rapid implementation and to make it as \nstrong as possible, including by developing more equity-type instruments, examining \nadditional resources and working further on a strong pipeline of French-German projects. \nBuilding on this ambitious proposal, we will work with our partners in order to implement \nthe plan, with the aim to maximise its ultimate effect on investment. We support the \nproposal of a European Fund for Strategic Investments (EFSI). We agree that EIB finance and \nknow-how should be leveraged through the European budget in order to produce both a \nvolume of risk financing and a project pipeline that can significantly accelerate investment in \nEurope. Voluntary contributions from national promotional banks and member states should \nbe examined. We strongly endorse the objective of encouraging the participation of private \ninvestors to the co-financing of the projects selected by the EFSI. Part of this participation \ncould take place in the form of equity.  \nPriorities and governance \nIn terms of investment priorities, we welcome the Commission’s plan’s focus on \ninfrastructure for transportation, digital networks and contents, energy efficiency, energy \ntransmission, smart grids and renewable energy, education and research and innovation. \nParticular consideration should be given to financing SMEs in their ongoing energetic, \nenvironmental and digital transitions. \nIn terms of governance, a strong and efficient monitoring is required to avoid lengthy \nprocesses. France and Germany welcome the idea of a compact and professional investment \ncommittee based on the proposal by the Commission. Projects should be selected along \ntransparent criteria within the framework of the sectoral priorities that have been \nestablished. It would build on the pipeline of projects that has been identified by the Task \nForce and identify investment programmes in order to feed this multiyear initiative. \n Regulatory agenda \nWe are also prepared to undertake regulatory initiatives to maximise the effect of the \ninvestment plan. Two aspects of the regulatory agenda, in particular, need to be given a very \nhigh priority.  \n\n3 \nFirst, positive regulations, in particular in the environmental/climate field that could \nhelp to boost investment by accelerating the energy transition/efficiency investments. \nSpecific measures, in particular in the context of the energy and climate targets of the EU \nshould be put forward to this effect as long as they do not impede the competitiveness of \nour industry. \nSecond, an initiative to open new investment opportunities by establishing a real \nsingle market in sectors that are particularly intensive in investment via commensurate \nregulation and deregulation. These include energy and digital but also capital markets where \na stronger integration could play a catalytic role across all sector of the economy. \nII. \nGerman-French cooperation  \nIn cooperation with the European Commission, we aim to work on raising the growth \npotential of the European Internal Market, ,i.e. by ambitious further steps towards better \nregulation and the abolition of unnecessary regulatory burdens and improving borrowing \nconditions for industry by way of a capital market union. A targeted approach should be \nfollowed, with digital and energy as priorities. We invite the Commission to swiftly develop \nthe appropriate framework and instruments towards this end, including standards for high-\nquality securitisation and possibly for a well-regulated cross-border private placement \nmarket. In the context of infrastructure financing, France and Germany will encourage the \nuse of new innovative instruments, such as private investment funds, equity holdings and \nother vehicles to pool - and thus diversify - risk, make services available and initiate private-\nsector investment. \nWe will initiate medium-term measures to improve energy efficiency as an important step in \nboosting competitiveness. In the future, energy-efficient locations will have clear \ncompetitive advantages. We consequently plan to step up public and private cooperation \non: \no Research collaboration, e.g. SET-Plan or ERA-Net  \no Research and development projects, e.g. Solar Decatlon or E-Highway \no Innovative pilot projects for better energy efficiency, e.g. plans for building \nrefurbishment, efficiency contracting models, efficiency bidding projects \no Technology dialogues with German-French companies, e.g. wind-offshore cost \ncutting \n\n4 \no Investment partnership for intelligent digital networks \nWe aim at strengthening cooperation between the KfW and BPI France in the framework of \na European network of promotional banks in order to support corporate initiatives for \nresearch and development in new technologies and processes, notably in the areas of \ndigitalisation and environmental technologies, for investment in greening and in the \ndigitalisation of production processes.  \nAs regards renewable energy, Germany and France will examine the feasibility of investing in \njoint projects in order to foster regional cooperation and joint learning on how best to \nimplement the new state aid guidelines. The already established high level group on energy \nwill be used for this. Regarding electric mobility and mobile energy storage, we want to bring \ntogether stakeholders from industry, innovative SMEs and research to ensure the application \nof battery cell technologies that deliver the best results on measures such as performance, \nrange, cost and longevity. We intend to appraise what support we are able to provide with \nregard to the building of a production facility. \nAt the end of 2013, agreement was reached at EU level on CO2 emission standards for cars \nfrom 2021. Targets and developments beyond that are surrounded by considerable \nuncertainty. We will develop joint key points for a future CO2 emissions regime for vehicles \nfrom 2030, and discuss these with our partners in the European Union.  \nFrance and Germany plan to push together for European policymakers to do more than in \nthe past to strengthen industrial heartlands. Vital steps in this connection are stabilising \nenergy prices.  \nIn the upcoming revision of the European Emission Trading System, France and Germany will \ntherefore be working together to ensure a well-functioning emission trading scheme, \nincluding the introduction of the market stability reserve as proposed by the Commission \nalready in 2017 and transferring the backloading allowances into the reserve, to periodically \nassess the effects of the market stability reserve, to review the impacts of energy and \nclimate policies on the functioning of the ETS – including impacts on the covered sectors – \nenergy, industry. In order to maintain international competitiveness, installations in relevant \nsectors should not face undue carbon costs leading to carbon leakage. The benchmarks for \nfree allocations will be periodically reviewed in line with technological progress in the \nrespective industry sectors. \n\n5 \nWe will form partnerships for the rollout of smart digital networks in sectors such as \neducation, health, transport, energy and public administration. We will also push forward \nthe rollout of broadband networks in under-served areas along the Franco-German border. \nAdditionally, we plan to stimulate demand for broadband access within a cross-border \nregional test area in areas such as eHealth, eLearning, eMobility, eGovernment, and \neProcurement. \nWe will launch an initiative to strengthen digital sovereignty. By creating a Franco-German \ntechnology and piloting programme for the economy, we will strengthen the European IT \nmarket in order to reduce the dependence of European industry in key ICT areas and \nimprove the safety of our communications networks. To achieve this, we will establish a \nFranco-German – or, better still, European – quality label for cloud computing. Further \npossibilities for cooperation are seen in the area of “Big Data”. These initiatives will be \nimplemented jointly with industry.  \nWe are including our partners elsewhere in the EU in these considerations.  \nFrance and Germany will aim to jointly develop a new generation of carriers within the \nframework of European Space Agency activities. With a modern and competitive Ariane 6 we \nwill maximize value for both institutional and private users. This will involve a new \nmanagement approach which will transfer a greater share of risks and design responsibility \nto private industry, and lower the costs for ESA member states. \nWe would welcome further EBRD’s operations in the Northern Mediterranean (EBRD’s \nprospective financial involvement in Greece being an example), with a focus on SME equity \nfinance and other areas in which the EBRD can add to and complement the role of the EIB.  \nIII. \nNational Level \nFrance \nFrance is committed to pursue an ambitious investment strategy. Through the “Programme \nd’investissements d’avenir”, in particular, France is promoting the development of key \nsectors for growth (energy transition, research and innovation, higher education, digital, \nindustry modernisation etc.). \nIt also aims at raising private investment first by providing a stable and business-friendly \nfiscal and legal environment for firms as well as by facilitating the mobilization of private \n\n6 \nsavings towards long-term investments, especially in infrastructure and businesses. In this \nperspective, we are pursuing our efforts conducive to strengthening the business \nenvironment and simplifying our administrative and investment procedure. The French \nGovernment is committed to cut red-tape and to stabilize several fiscal schemes that foster \nR&D and innovation. Efforts are also aimed at improving access to finance, especially for \nSMEs and young innovative firms. \nThe new law for Growth and Economic Activity will also help promote competition and \nfoster investment with a series of concrete measures that will benefit businesses and \nconsumers. It will especially allow easier access to regulated professions and more \ntransparent prices in these areas, open up key economic sectors like transportation (by \ncoach for instance) and increase possibilities to work on Sundays. \nFrench priorities for investments include:  \n- \nSupporting R&D and innovation. In line with the European objective (Europe 2020), \nthe French Government committed to raise the level of R&D expenditure as a share \nof GDP to about 3% by 2020.  \n- \nInvesting in human capital. The French Government committed to complete a \ntertiary education degree for around 50% of 25-34-year-olds by 2020, more than the \nEurope 2020 strategy target of 40%. Efforts are also dedicated to reduce the \nmismatch between supply and demand of jobs (supply exceeding demand) and to \nstrengthen the training of the users to New Technologies, to improve the \nproductivity and the competitiveness of the economy. \n- \nDeveloping digital technology. The Government plans to achieve ultra-fast \nbroadband coverage for all the French population by 2022. This target calls for an \nadditional spending of EUR 20bn by 2022, including one third of public funding. \n- \nFacing climate change. Achieving the European objectives for the reduction of \ngreenhouse gases’ emissions calls for an ambitious energy transition. This ambition is \nset out in the draft law on Energy Transition for Green Growth. Significant \ninvestments will be dedicated to energy efficiency and renewable energies, focusing \non the most efficient technologies. \n\n7 \n- \nDeveloping transport infrastructure, by strengthening the budgets for maintenance \nand modernization and launching new investments projects. Investments will focus \non profitable projects with high socio-economic opportunity. \n  \nGermany \nWe wish to further increase the additional funding provided for in the Coalition Agreement \nfor public investment by €10 billion from 2016 until 2018 in areas such as infrastructure and \nenergy efficiency. We will carefully appraise each project for economic viability and \nsustainability in the light of the given budget scope. \nIt is essential for the strength of the German and European economies that we uphold trust \nin public finances. Turning away from the overarching requirement of a balanced federal \nbudget would squander hard-won confidence as sustainable fiscal policy is key to build \nconfidence in financial markets, among retail investors and among taxpayers. For these \nreasons, we stand by our policy of growth-friendly consolidation and sound public finances. \nPotential project areas in our public investment initiative are consistent with the ongoing \nwork of the EU task force on investment and include: \no Boosting energy efficiency, with measures such as low-carbon building \nrefurbishment, bidding systems for energy projects, and energy efficient industry \nnetworks.  \no Implementing road, rail and water transportation projects that are shovel-ready or \nalready in progress, and starting procurement of larger-scale refurbishing \ninvestments in transport infrastructure. Deutsche Bahn, too, is planning more \ninvestment.  \no Rolling out of digital networks for faster Internet access and implementing the \ndigitalisation of infrastructure sectors and of public administration with a view to the \nPoint of Single Contact and in areas such as public procurement.  \no Increasing funding for innovative start-ups, primarily through improved growth \nfunding. \n\n8 \nWe will pay particular attention to raising investment at the communal level, where \ninfrastructure investment gaps are particularly significant.  \nWe expect increased public investment to have significant knock-on effects on private \ninvestment. Additional private-sector investment will also be stimulated by grants for \nthermal building refurbishment and measures to promote broadband rollout.  \nThe Federal Government is consulting with representatives of German finance and industry \non ways in which privately funded infrastructure projects can be accelerated and expanded. \nThe aim is to significantly raise private financing of infrastructure, particularly through equity \ncapital and other financial instruments that shift risk away from the public sector and offer \nprivate savers and investors better returns.  \nTo achieve this, we aim to review regulation on an ongoing basis to see how the conditions \nfor privately funded long-term infrastructure investment of this kind can be improved \nwithout diluting supervisory objectives and standards. We are also exploring new \ninstitutional frameworks that will strengthen the capacity of local and state authorities to \nengage with the private sector, lower the transactions and agency costs associated with \npublic-private-partnerships, diversify the risks of individual infrastructure projects, and \nfacilitate the intermediation between the pools of German private savings and infrastructure \ninvestment.  \nWe also aim to raise private investment more broadly through measures that improve the \ninvestment climate. In the near future, the Federal Government will adopt a key issues paper \nfeaturing measures to cut red-tape and, building on this, will implement measures to help \nreduce the cost of bureaucracy, most of all for small and medium-sized enterprises. \n \n", "published_date": "2014-12-02", "section": "Communiques"}