{"id": 5156, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14790.pdf", "author": null, "title": "Benoît HAMON, ministre délégué chargé de l'Economie sociale et solidaire et de la Consommation, se déplacera jeudi dans la Manche", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 17 avril 2013 \nN° 553 \n \n \nBenoît HAMON, ministre délégué chargé de l'Economie sociale et \nsolidaire et de la Consommation, se déplacera jeudi dans la Manche. \n \n \nLe ministre se rendra à Mortain sur le site normand de la SCOP ACOME (Association coopérative \nd’ouvriers en matériel électrique), où il visitera deux des cinq sites industriels de ce leader français \ndu câblage, des réseaux télécoms et des infrastructures de bâtiment. \n \nCréé en 1932, premier groupe industriel coopératif français, employant 1430 personnes et dont \n60% de l’activité trouve des débouchés à l’international, ACOME démontre par ses succès \nindustriels et commerciaux qu’entreprendre en SCOP participe pleinement de la compétitivité de \nl’économie française.  \n \nA l’issue de la visite, le ministre remettra les insignes de chevalier de la Légion d’honneur à son \nPrésident-directeur général, Jacques de HEERE. \n \nLes SCOP font l’objet d’une attention particulière du ministre délégué chargé de l’Economie \nsociale et solidaire, qui souhaite en cinq ans doubler leur nombre et faire de celles-ci un véritable \nlevier de création d’emploi, dans le cadre de la politique de soutien à la croissance du \ngouvernement. \n \nLe ministre abordera notamment avec les salariés et l’équipe de direction de l’entreprise les \ndispositions particulières du projet de loi sur l’Economie sociale et solidaire ayant trait au \ndéveloppement des SCOP. \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \n", "published_date": "2013-04-17", "section": "Communiques"}