{"id": 1661, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8EFA07B8-AFFB-46DD-B6F8-D02031D0254C&filename=551%20-%20Feuille%20de%20route%20franco-allemande%20zone%20euro.pdf", "author": null, "title": "551 - Feuille de route franco-allemande pour la zone euro", "text": "19 Juin 2018 \n1 \n \nFeuille de route franco-allemande pour la zone euro \n \nPour disposer d’une économie forte, l’Union Européenne a besoin d’une union monétaire forte. \nCette monnaie est l’Euro, ouverte à tous les États Membres et que presque tous les États \nMembres ont pour objectif d’adopter, conformément aux traités de l’UE. Partager une même \nmonnaie implique des besoins spécifiques en termes de coordination économique et \nd’intégration.  \nEn conséquence, la France et l’Allemagne ont décidé de proposer dans la feuille de route \nsuivante des étapes majeures pour renforcer et approfondir davantage la zone euro, et la \ntransformer en une véritable union économique.  \n*** \n \nMécanisme européen de stabilité (MES) \nDans un premier temps, nous devons réviser le traité intergouvernemental sur le MES afin d’y \ninclure le backstop (filet de sécurité commun), de renforcer l’efficacité des instruments de \nprécaution pour les États membres et de renforcer son rôle dans l’évaluation et le suivi des \nfuturs programmes.  Dans un deuxième temps, nous pourrons intégrer le MES dans le droit de \nl’UE en préservant les éléments clés de sa gouvernance. \nDes travaux supplémentaires devraient être réalisés pour définir un cadre approprié pour le \nsoutien de liquidité en résolution. \nLa conditionnalité demeure un principe sous-jacent du traité MES et de tous ses instruments, \nmais doit être adaptée à chaque instrument. \nNous rappelons que toute décision de fournir un soutien du MES à un État membre de la zone \neuro comprend une analyse de soutenabilité de la dette. \nAfin d’améliorer le cadre existant de soutenabilité de la dette et pour améliorer leur efficacité, \nnous devrions commencer à travailler sur l’introduction possible d’euroCACs (clauses d’action \ncollective) avec clauses d’agrégation simple. Dans les cas appropriés, le MES pourrait faciliter \nle dialogue entre ses membres et les investisseurs privés, suivant la pratique du FMI.  \nLe MES devrait jouer un rôle accru dans la conception et le suivi des programmes, en étroite \ncoopération avec la Commission et en liaison avec la BCE, sur la base d’un compromis à trouver \nentre la Commission et le MES. Il devrait avoir la capacité d’évaluer la situation économique \nglobale dans les États Membres, contribuant à la prévention des crises. Cela devrait se faire \nsans dupliquer le rôle de la Commission et dans le plein respect des traités.  \nChaque fois qu’un État membre demande l’assistance financière du MES, il pourrait également \ndemander une aide financière au FMI.  \nLe MES pourrait être renommé. \nLigne de crédit du MES \nNous devrions rendre les instruments de précaution existants plus efficaces. Un tel soutien \ndevrait inclure une conditionnalité sous la forme de critères d’éligibilité ex ante plus effectifs \névaluant la bonne performance économique et financière de l’État Membre, et respecter les \nlimites des traités de l'UE et des exigences constitutionnelles nationales. Cette conditionnalité \nserait double : conformité des États membres du MES avec les critères d’éligibilité ex-ante, \nrégulièrement suivis pour les États Membres bénéficiaires et, au moment où la facilité fait \n\n19 Juin 2018 \n2 \n \nl’objet d’un tirage, un engagement formel de l’État membre bénéficiaire éligible à un respect \ncontinu aux critères d’éligibilité ex-ante.  \nLa ligne de crédit de précaution du MES (PCCL) pourrait être développée en un soutien à la \nstabilité utilisé en cas de risque de manque de liquidités lorsque des membres du MES sont \nconfrontés à un risque de perte progressive d’accès au marché, sans avoir besoin d’un \nprogramme complet.  \nUn tel soutien ne pourrait être accordé qu’à des États membres ayant une bonne performance \néconomique et budgétaire. \nNous mettrons en place un processus pour finaliser les termes de référence d'ici décembre. \nUnion bancaire \nEn ce qui concerne l’Union bancaire, la feuille de route du conseil ECOFIN de juin 2016 a reconnu \nque des étapes supplémentaires devaient être franchies en termes de réduction et de partage des \nrisques dans le secteur financier, dans l’ordre approprié.  \nPrêts non performants \nPour les nouveaux prêts non performants, nous soutenons la proposition de la Commission et \nles orientations de la BCE sur la manière de traiter les nouveaux prêts non performants en \ns’assurant un provisionnement approprié. Nous devrions faire tous nos efforts pour l’adoption \nde la proposition de la Commission avant la fin de 2018.  \nPour le stock existant de prêts non performants :  \n- \nIl devrait y avoir un objectif de prêts non performants bruts de 5% et de prêts non \nperformants nets de 2,5% pour toutes les banques suivies par le Conseil de résolution \nunique ainsi que toutes les autres banques. Les autorités compétentes définiront des \nstratégies individuelles pour la réduction des stocks de prêts non performants pour les \nbanques concernées. \n- \nLe MSU et l’ABE devraient assurer un suivi approprié pour évaluer les progrès. \n- \nLes États membres / banques qui n’atteindront pas ces objectifs déploieront des efforts \nspécifiques impliquant également leurs régimes d’insolvabilité / de recouvrement des \ncréances pour atteindre ces objectifs rapidement.  \nRégimes d'insolvabilité \nLa législation de l’Union sur le recouvrement accéléré des garanties extrajudiciaires, qui offre \ndes options supplémentaires pour améliorer le recouvrement des garanties, devrait être adoptée.  \nPaquet bancaire \nLe paquet bancaire, tel que convenu par le Conseil ECOFIN en mai 2018, devrait être adopté \navant la fin de l’année 2018. Les banques suivies par le CRU devraient constituer à un rythme \nrégulier des montants de MREL subordonnés conformes aux cibles de 2024 et aux cibles \nintermédiaires de 2022. \nLutte contre le blanchiment d'argent \nPour la lutte contre le blanchiment, nous avons besoin d’un ensemble de critères fondamentaux \npour mesurer de manière fiable les risques de blanchiment qui existent dans le secteur bancaire. \nEn outre, un processus de suivi solide est nécessaire pour rendre compte de la mise en œuvre \neffective de ces critères. A la fois ces critères et ce processus de suivi devraient être élaborés \nd’ici à décembre 2018 par les institutions européennes, y compris le MSU, et les États \nmembres ; la France et l’Allemagne apporteront une contribution commune. Il est essentiel que \n\n19 Juin 2018 \n3 \n \nce processus ne soit pas seulement de nature formelle, mais réduise sensiblement les risques \ndécoulant de la non-conformité en matière de lutte contre le blanchiment.  \nBackstop (filet de sécurité) \nLe MES devrait servir de backstop au fonds de résolution unique. Il devrait être établi sous la \nforme d’une ligne de crédit. Sur la base d’une réduction des risques suffisante, son entrée en \nvigueur devrait être anticipée avant 2024.  \nLa taille du backstop devrait être proche mais ne devrait pas être supérieure à la taille du fonds \nde résolution unique. Le backstop devrait remplacer l’instrument de recapitalisation directe.  \nLa neutralité budgétaire à moyen terme sera assurée en particulier par le remboursement du \nbackstop par des contributions extraordinaires ex post du secteur bancaire en trois ans avec une \nextension potentielle de deux ans.  \nÀ condition que des progrès suffisants soient réalisés dans tous les domaines pertinents de \nréduction des risques, à faire évaluer par les autorités compétentes (Commission, MSU et \nConseil de Résolution Unique), l’entrée en vigueur du backstop devrait être anticipée avant \n2024. En 2020, les autorités en charge fourniront un rapport sur la tendance des prêts non \nperformants et la constitution de MREL subordonné. Sur cette base et si la réduction des risques \nest satisfaisante, la décision finale sur l’entrée en vigueur anticipée du backstop devrait être \nprise par l’Eurogroupe / ECOFIN / Conseil européen.  \nNous évaluerons la taille du fonds de résolution unique dans le contexte de la revue de fin 2018 \net la nécessité de revoir l’accord intergouvernemental pour anticiper le backstop. \nDes termes de référence avec les caractéristiques précises du backstop devraient être élaborés \nen vue d’une approbation politique d’ici à décembre 2018, sur la base des travaux effectués \njusqu’ici par le groupe d’experts existant. Le processus actuel de gouvernance / de prise de \ndécision, à savoir une décision du Conseil des Gouverneurs / Conseil d’administration du MES, \ns’appliquera et continuera de respecter les exigences constitutionnelles nationales, tout en \ngarantissant une prise de décision efficace, crédible et rapide du backstop pour respecter les \ncontraintes de temps dans les cas de résolution bancaire.  \nAucun pays ne devrait être exclu de l’accès au backstop. \nEDIS \nNous réaffirmons l’importance du renforcement de l’Union bancaire en vue de son achèvement. \nCela signifie, sur tous les éléments de la feuille de route du conseil ECOFIN de juin 2016, à la \nfois la réduction des risques et le partage des risques dans l’ordre approprié. Le travail sur une \nfeuille de route pour entamer des négociations politiques sur la garantie européenne des dépôts \n(EDIS) pourrait commencer après le Conseil européen de juin.  \nSBBS \nLa proposition de la Commission relative aux titres adossés à des obligations souveraines \n(SBBS) présente beaucoup plus d’inconvénients que d’avantages potentiels et ne devrait pas \nêtre poursuivie.  \nUnion des marchés de capitaux \nNous nous engageons à réaliser des progrès décisifs vers une Union des marchés de capitaux, \nafin de favoriser l’intégration et le renforcement des marchés de capitaux de l’UE là où il existe \nune réelle valeur ajoutée à une approche européenne, tout en respectant les principes de \nproportionnalité et de subsidiarité. Cela contribuera à favoriser la stabilité financière et à \naccroître ainsi la résilience du système financier et de l’économie dans son ensemble. En \n\n19 Juin 2018 \n4 \n \nparticulier, cela suppose un travail conjoint afin de parvenir à un accord sur les dossiers clés \nsuivants. \nNous soutenons l’introduction d’un produit de retraite personnel paneuropéen (PEPP), ainsi que \nle paquet législatif sur l’insolvabilité, sur lesquels nous souhaitons adopter une approche \ngénérale. Des progrès supplémentaires sur l’insolvabilité devraient être faits. Dans un premier \ntemps, l’Allemagne et la France devraient s’efforcer d'améliorer la convergence de leurs cadres \nnationaux d’insolvabilité. Dans l’intérêt du fonctionnement des marchés financiers et à la \nlumière du Brexit, l’Allemagne et la France visent également l’adoption de la révision du \nrèglement EMIR d’ici à l’automne 2018 et une approche générale sur la révision du texte sur \nles entreprises d’investissement d’ici fin 2018. \nA travers une position conjointe franco-allemande, nous nous engageons à présenter des \néléments importants sur la finance durable et la digitalisation d’ici fin 2018. \nAfin de renforcer les marchés de capitaux de l’UE et de favoriser la convergence des pratiques \nde supervision, l’Allemagne et la France travailleront ensemble de manière suivie pour \naméliorer certains aspects des Autorités européennes de supervision, en ajustant leur \ngouvernance de manière ciblée et pour garantir des conditions de concurrence équitables dans \ntoute l’UE, en attachant une attention particulière aux sujets qui présentent une dimension \ntransfrontalière significative et dans le souci d’éviter une charge administrative supplémentaire. \nDes Autorités européennes de supervision fonctionnelles sont essentielles pour atteindre notre \nobjectif de réussite de l’Union des marchés des capitaux. \nInstruments pour assurer la convergence et la stabilisation dans l’Union économique et \nmonétaire \nBudget de la zone euro \nNous proposons d’établir un budget de la zone euro, dans le cadre de l’Union européenne, afin \nde promouvoir la compétitivité, la convergence et la stabilisation dans la zone euro, à partir de \n2021.  \nLes décisions sur le financement devraient prendre en compte les négociations sur le prochain \ncadre financier pluriannuel. Les ressources proviendraient à la fois des contributions nationales, \nde l’affectation de recettes fiscales et de ressources européennes. Ces dernières pourraient \ninclure : le Reform Delivery Tool proposé par la Commission, la taxe sur les transactions \nfinancières (TTF) selon le modèle français, les ressources provenant d’une taxation plus \nefficace au niveau de l’Union européenne de l’économie numérique, et une part des revenus \nliés à l’impôt sur les sociétés commun (ACIS).  \nLe budget de la zone euro serait défini sur une base pluriannuelle.  \nLe but de ce budget de la zone euro sera double :  \n- \nla compétitivité et la convergence seraient assurées à travers des investissements dans \nl’innovation et le capital humain. Il pourrait financer de nouveaux investissements et \nvenir en substitution de dépenses nationales ;  \n- \nnous reconnaissons que la zone euro a besoin d’une véritable fonction de stabilisation \nmacroéconomique, sans transferts. L’Allemagne et la France sont en train de travailler \nsur différentes options. Deux options ont déjà été identifiées, une suspension temporaire \nde la contribution au budget de la zone euro pour les pays touchés par un choc \nsignificatif, qui devrait être couverte par le MES puis remboursée au fil du temps par \nces mêmes pays, ou un fonds européen de stabilisation du chômage.  \n\n19 Juin 2018 \n5 \n \nLa France et l’Allemagne soulignent que des finances publiques saines au niveau national sont \nclés pour une zone euro résiliente. La priorité devrait être donnée à la réduction des niveaux \nd’endettement par rapport au PIB.  \nL’Allemagne et la France considèrent la TTF comme un instrument approprié pour la taxation \nsupplémentaire du secteur financier. Notre objectif est de conclure positivement les \nnégociations au niveau de l’UE. Nous voulons discuter avec nos partenaires européens afin que \nnous puissions avancer et finaliser le processus rapidement. Le modèle devrait être la TTF \nexistant en France, dont l’objectif principal est de taxer les transactions sur les actions émises \nsur le territoire national. Cette taxe n’a pas conduit à des transferts vers d’autres produits \nfinanciers ou à des perturbations sur les marchés financiers. \nLa France et l’Allemagne considèrent que les défis posés par l’économie numérique devraient \nêtre efficacement et correctement traités en matière fiscale, tant au niveau de l’Union \nEuropéenne que de l’OCDE, en vue de parvenir à un accord au niveau de l’UE d’ici la fin de \nl’année 2018.  \nLes décisions stratégiques concernant le budget de la zone euro seront prises par les pays de la \nzone euro. Les décisions concernant les dépenses devraient être exécutées par la Commission \neuropéenne.  \nFonds européen de stabilisation du chômage \nChaque État membre de la zone euro devrait disposer de systèmes efficaces d’assurance-\nchômage, d’un système de sécurité sociale et d’un salaire minimum approprié. Des normes \nminimales de protection contre le chômage devraient être appliquées dans les États membres. \nL’Europe doit également s’attaquer résolument à la question du dumping salarial.  \nAfin d’assurer une stabilisation  des systèmes de sécurité sociale dans la zone euro, les systèmes \nnationaux d’assurance chômage devraient être équilibrés sur un cycle économique et constituer \ndes réserves en haut de cycle.  \nEn cas de crise économique grave, les systèmes nationaux pourraient alors être complétés par \nun fonds de stabilisation au niveau de la zone euro.  \nCe fonds pourrait faire des prêts aux systèmes nationaux en cas de crise économique entraînant \ndes pertes d’emplois importantes.  \nUne fois la crise économique terminée, le pays concerné est obligé de rembourser les fonds \nqu’il a empruntés.  \nLa France et l’Allemagne mettront en place un groupe de travail en vue de faire des propositions \nconcrètes pour le Conseil européen de décembre 2018. \n", "published_date": "2018-06-20", "section": "Communiques"}