{"id": 423, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5EEF9D55-5A37-4BCD-A28A-33BEBCF6F3E2&filename=1875%20-%20NAR%20-%20Agir%20ensemble%20pour%20l%27%C3%A9galit%C3%A9%20femmes-hommes%20dans%20l%27%C3%A9conomie.pdf", "author": null, "title": "1875 - Le Maire / Schiappa : « Agir ensemble pour l’égalité femmes-hommes dans l’économie » - Mardi 3 décembre - 10 h 30 – Bercy", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nSECRETARIAT D’ETAT CHARGE DE L’EGALITE  \nENTRE LES FEMMES ET LES HOMMES ET DE  \nLA LUTTE CONTRE LES DISCRIMINATIONS \n \n \n \n \nParis, le 28 novembre 2019 \nN°1875 \n \nSAVE THE DATE \n \n \n \n \n \n \n \n \nBruno Le Maire et Marlène Schiappa  \nont le plaisir de vous convier à l’événement :  \n \n« Agir ensemble pour l’égalité femmes-hommes dans l’économie »  \n \nMardi 3 décembre – 10 h 30 \nBercy \n \nL’égalité entre les femmes et les hommes a été reconnue comme la grande cause du quinquennat par le \nprésident de la République. Depuis deux ans et demi, le Gouvernement se bat pour y parvenir et les premiers \nrésultats sont là. Mais il faut aller plus loin : les obstacles sont encore nombreux dans la vie professionnelle des \nfemmes.  \n \nC’est pourquoi, lors du G7 à Biarritz, la France s’est engagée à proposer en 2020 une loi visant à favoriser \nl’égalité entre les femmes et les hommes dans l’économie. Ces inégalités sont injustes et préjudiciables à la \nréussite économique de notre pays. \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Marlène Schiappa, secrétaire d’Etat chargée de \nl’Egalité entre les femmes et les hommes et de la Lutte contre les discriminations, lanceront donc lors de \nl’événément « Agir ensemble pour l’égalité femmes-hommes dans l’économie » une grande consultation \npublique sur le sujet afin de co-construire ce projet de loi qui sera présenté en 2020. \n \nLes résultats d’une nouvelle étude sur les principaux freins à l’égalité femmes-hommes dans l’économie seront \négalement dévoilés à cette occasion. \n \nAccréditations auprès du service presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \nAccueil de la presse accréditée à partir de 10 h au ministère de l’Economie et des Finances.  \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Marlène Schiappa     01 42 75 62 75    presse-seefh@pm.gouv.fr \n \n", "published_date": "2019-11-28", "section": "Communiques"}