{"id": 314, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0E57FFE8-AB42-41DB-8958-976967280F05&filename=1959%20-%20Acc%C3%A9l%C3%A9rer%20le%20d%C3%A9veloppement%20de%20la%20fili%C3%A8re%20hydrog%C3%A8ne.pdf", "author": null, "title": "1959 - Accélérer le développement de la filière hydrogène - Plus de 90 M€ de financement public en 2019 et de nouvelles actions pour 2020 en préparation du « Pacte productif »", "text": " \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n  \nParis, le 20 janvier 2020 \n \nCommuniqué de presse \n  \nAccélérer le développement de la filière hydrogène \n  \nPlus de 90 M€ de financement public en 2019 et de nouvelles actions pour 2020 en préparation \ndu « Pacte productif » \n \n \n \n  \nElisabeth Borne, ministre de la Transition écologique et solidaire, Bruno Le Maire, \nministre de l’Economie et des Finances, Frédérique Vidal, ministre de l'Enseignement \nsupérieur, de la Recherche et de l’Innovation, Jean-Baptiste Djebbari , secrétaire d'État \nchargé des Transports, Guillaume Boudy, secrétaire général pour l’investissement, et \nArnaud Leroy, président-directeur général de l’ADEME, annoncent :  \n \nLes résultats du soutien apporté par l’Etat à la filière dans le cadre des appels à \nprojets lancés en 2019.  \n \nLa préparation d’un programme de soutien à la filière hydrogène avec de \nnouveaux appels d’offres qui seront lancés dès mars 2020.  \n  \nL’hydrogène décarboné a un rôle clé à jouer dans la transition énergétique. Il est aujourd’hui \nperçu comme un des principaux vecteurs pour limiter les émissions de CO2 dans les transports \net l’industrie. Le développement des technologies de l’hydrogène revêt un double enjeu : \néconomique en ce qu’elles offrent l’opportunité de créer une filière et un écosystème \nindustriels ; et environnemental par les solutions qu’elles offrent pour la décarbonation de \nl’industrie et des transports et l’amélioration de la qualité de l’air.  \n  \nAprès de premières actions engagées en 2018, le programme de soutien à la filière \nHydrogène en préparation vise à initier une dynamique territoriale ambitieuse et à \npermettre à l’écosystème français (industriels, collectivités, laboratoires de recherche…) \nde se structurer davantage, pour se positionner sur les marchés d’avenir que sont la \nproduction et la distribution d’hydrogène, tant pour l’industrie que la mobilité et en \nFrance comme à l’export. \nIl a vocation à s’inscrire dans le cadre du Pacte Productif 2025 qui vise à construire un nouveau \nmodèle français respectueux de l’environnement pour atteindre le plein emploi. Il vient répondre \négalement aux objectifs de la stratégie nationale bas-carbone et s’appuie sur l’expérience \nacquise et en prolongation des actions menées dans le cadre du plan hydrogène initié en 2018. \n\n \n \n \n  \n  \n  \n1- Bilan 2019 du soutien à la filière  \n  \n  \nDécarbonation des usages industriels de l’hydrogène  \n  \n  \nL’appel à projets « Production et fourniture d’hydrogène décarboné pour des \nconsommateurs industriels », lancé en février 2019 dans le cadre du Programme \nd’investissements d’avenir (PIA) opéré par l’ADEME, a permis de sélectionner 5 lauréats, pour \nun financement total de 11,5 M€ (Liste des lauréats). Les 5 projets représentent 5 cas industriels \ndifférents et complémentaires : 2 projets d’H2 fatal, 3 projets de production sur site. \nL’ensemble de ces projets permettra de substituer plus de 40 000 tonnes d’hydrogène \ncarboné par un hydrogène décarboné et d’éviter l’émission de 418 000 tonnes de CO2 sur \nla durée de vie des installations (15 ans).  \n  \n  \nLa « Mobilité Hydrogène », complémentaire de la mobilité électrique \n  \nLe développement de la mobilité propre est un des principaux objectifs de la transition \nénergétique. Les solutions basées sur l’hydrogène complètent celles reposant sur une \nélectrification « tout batterie », notamment pour les usages nécessitant un temps de \nrechargement rapide, des grands rayons d’action ainsi que pour les transports lourds. \nL’appel à projets « Ecosystèmes de mobilité hydrogène » lancé par l’ADEME en octobre 2018, \na permis de sélectionner 20 lauréats pour un financement d’environ 80 M€, dont 10 nouveaux \nprojets au titre de la seconde clôture (Liste des lauréats).  \nL’ensemble de ces projets permettra de déployer plus de 43 stations-service hydrogène (pour \nun objectif de 100 en 2023), et 158 poids lourds (pour un objectif de 200 à 2023). \n  \n2-  Nouvelles actions décidées dans le cadre de la préparation du \nprogramme de soutien à la filière hydrogène \n  \n \nUn appel à manifestation d’intérêt (AMI) « Projets d’envergure sur la conception, la \nproduction et l’usage de systèmes à hydrogène » va être lancé d’ici la fin du mois de \njanvier 2020 afin d’identifier les projets structurants pour la filière hydrogène et \nd’accélérer le développement à grande échelle de briques technologiques innovantes \nsur des projets industriels et d’infrastructure. Cet appel à manifestations d’intérêt dont \nune première relève aura lieu mi-mars, et une deuxième fin mai, doit permettre \nd’identifier des projets permettant de développer les savoir-faire industriels français et \nde passer la filière à l’échelle (projets de développement industriel, projets de production \nmassive territoriaux pour les usages industrie et mobilité, projets de décarbonation \nmassive d’usages industriel et projets structurants de mobilité…) ainsi que d’accélérer \nle déploiement de l’hydrogène décarboné grâce à ces solutions. Les projets les plus \nstructurants permettant de développer l’offre industrielle pourront faire l’objet de soutien \ndans le cadre d‘appels à projets lancés en mars 2020 ou faire l’objet de soutien au \n\n \n \n \nniveau européen par exemple dans le cadre de projets importants d’intérêt européen \ncommun ou du fonds innovation. \nLe détail du programme et son financement dépendra des projets qui seront \nsoumis dans le cadre de cet AMI. Il s’appuiera notamment, pour 2020, sur une \nnouvelle vague de l’appel à projet « H2 industrie » visant à soutenir l’utilisation \nd’hydrogène décarboné dans l’industrie ainsi que sur une nouvelle publication de l’appel \nà projets sur la mobilité hydrogène par l’ADEME (ciblée sur des projets de grande \nenvergure et de mobilité professionnelle).  \n  \n \nUn nouvel appel à manifestation d’intérêt (AMI) « Aide à l’émergence de la mobilité \nhydrogène dans le secteur ferroviaire », est lancé aujourd’hui. \nL’hydrogène ferroviaire produit à partir de ressources renouvelables et/ou décarbonées, \nconjugue l’absence d’émissions de gaz à effet de serre directes et de pollution locale et \noffre la possibilité de mutualiser la mise à disposition d’hydrogène avec d’autres modes \nde transport. Cet AMI, doté de 22 M€, s’adresse aux autorités organisatrices des \ntransports ferroviaires régionaux et vise à soutenir l’émergence de la mobilité hydrogène \ndans le secteur ferroviaire via les trains bi-mode (électrique/hydrogène), permettant de \nréduire les impacts liés à la traction ferroviaire Diesel.  \nDate limite de dépôt des candidatures : 23 mars 2020 \nInformations et cahier des charges en cliquant sur ce lien \n  \n \nUne revue des entreprises à fort potentiel sera réalisée pour identifier leurs \nbesoins en soutiens, notamment en fonds propres ou en matière de cadre \nréglementaire, pour accélérer leur développement ou leur changement d’échelle. \nCette revue des entreprises sera menée par Direction générale des entreprises (DGE) \nd’ici au mois de mai.  \n  \n  \n  \nPour en savoir plus \nSur le plan de déploiement de l’Hydrogène : https://www.ecologique-solidaire.gouv.fr/plan-\nhydrogene-outil-davenir-transition-energetique \nSur l’Hydrogène sur le site de l’ADEME : https://www.ademe.fr/expertises/energies-\nrenouvelables-enr-production-reseaux-stockage/passer-a-laction/vecteur-hydrogene \n  \n  \n  \nContacts presse  \nSecrétariat \ngénéral \npour \nl’investissement \n: \nlucas.tourny@pm.gouv.fr \n- \n@SGPI_avenir \nADEME : 01 58 47 81 28 – ademepresse@havas.com - @ademe \nMinistère de la Transition écologique et solidaire : 01 40 81 77 57 - @Min_Ecologie \nMinistère de l’Economie et des Finances : 01 53 18 41 13  - @Economie_Gouv  \nMinistère de l’Enseignement Supérieur, de la Recherche et de l’Innovation : 01 55 \n55 10 10 - @Sup_recherche \n  \n  \n  \n  \nLE PROGRAMME D’INVESTISSEMENTS D’AVENIR (PIA) EN BREF  \nDoté de 57 milliards d’euros, le Programme d’investissements d’avenir (PIA), piloté par le Secrétariat général pour \nl’investissement (SGPI), a été mis en place par l’État pour financer des investissements innovants et prometteurs \n\n \n \n \nsur le territoire, afin de permettre à la France d’augmenter son potentiel de croissance et d’emplois. Depuis le \nlancement du PIA, l’Etat a ainsi co-financé plus de 6 000 projets pour préparer l’avenir. Une partie de ce programme \nd’investissements d’avenir, dotée de 10 milliards d’euros, s’inscrit dans le Grand Plan d’Investissement (GPI) de 57 \nmilliards d’euros nouvellement engagé par le Gouvernement en 2017 et mené tout au long du quinquennat, afin \nd’accompagner les réformes structurelles et répondre à quatre défis majeurs de la France : la neutralité carbone, \nl’accès à l’emploi, la compétitivité par l’innovation et l’État numérique. Pour en savoir plus sur les investissements \nd’avenir : http://www.gouvernement.fr/secretariat-general-pour-l-investissementsgpi - Twitter : @SGPI_avenir  \n  \nL’ADEME EN BREF  \nÀ l’ADEME - l’Agence de la transition écologique-, nous sommes résolument engagés dans la lutte contre le \nréchauffement climatique et la dégradation des ressources. Sur tous les fronts, nous mobilisons les citoyens, les \nacteurs économiques et les territoires, leur donnons les moyens de progresser vers une société économe en \nressources, plus sobre en carbone, plus juste et harmonieuse. Dans tous les domaines - énergie, air, économie \ncirculaire, gaspillage alimentaire, déchets, sols… - nous conseillons, facilitons et aidons au financement de nombreux \nprojets, de la recherche jusqu’au partage des solutions. À tous les niveaux, nous mettons nos capacités d’expertise \net de prospective au service des politiques publiques. \nL'ADEME est un établissement public sous la tutelle conjointe du ministère de la Transition écologique et \nsolidaire et du ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation. www.ademe.fr et \nsur @ademe \n  \n  \nRetrouvez le communiqué de presse en ligne \n  \n____________________________ \n  \nContact presse : 01 40 81 78 31 \nwww.ecologique-solidaire.gouv.fr  \n \nDésinscription ici\n@Min_Ecologie \n \n \n \n", "published_date": "2020-01-21", "section": "Communiques"}