{"id": 2073, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22775.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Gérald DARMANIN - Remise au Parlement des rapports d'évaluation de la réforme du prélèvement à la source", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 10 octobre 2017 \nN°92 \nRemise au Parlement des rapports d’évaluation de la réforme du \nprélèvement à la source \n \nLe Gouvernement a transmis ce jour au Parlement les trois rapports commandés avant l’été sur le \ndispositif prévu pour la mise en œuvre du prélèvement à la source (PAS).  \n \n1. \nUn rapport de l'inspection générale des finances (IGF), établi avec le concours d’un cabinet \nd’audit privé, à la demande du Ministre de l’Action et des Comptes publics Gérald DARMANIN, sur \nla robustesse du dispositif et la charge réelle incombant aux futurs collecteurs. \n \n2. \nUn rapport réalisé à la demande du Parlement et présentant les résultats des \nexpérimentations en conditions réelles menées entre les mois de juillet et septembre 2017 avec le \nconcours de 600 parties prenantes (entreprises et collecteurs publics ainsi que la plupart des \néditeurs de logiciels de paie). \n \n3. \nUn dernier rapport d’analyse de deux dispositifs alternatifs à la réforme prévue, qui décrit \nce que pourraient être leurs modalités de fonctionnement, leurs délais de mise en œuvre et les \nconséquences sur les contribuables, les payeurs de revenu et l’Etat. Il présente également les \nlimites de ces options au regard de l’objectif de contemporanéité de l'impôt. \n \nL’ordonnance du 15 septembre 2017 avait décalé d'un an, au 1er janvier 2019, l'entrée en vigueur \nde la réforme afin de pouvoir tirer les enseignements de ces trois travaux et permettre une \nmeilleure préparation de l’ensemble des parties prenantes. \n \nLe premier rapport conclut en la matière que la réforme n’aurait pu être mise en oeuvre au 1er \njanvier 2018 sans « un risque de défaillance élevé ». Le deuxième rapport montre que les \nexpérimentations ont permis également de détecter des difficultés qui n'avaient pas été identifiées \nauparavant et de concevoir des solutions. Le report d’un an permet ainsi de préparer une entrée \nen vigueur dans des conditions sécurisées au 1er janvier 2019. \n \nCes trois rapports, transmis ce jour au Parlement, ont vocation à éclairer de manière transparente \net objective la réflexion de la représentation nationale sur la réforme du prélèvement de l’impôt sur \nle revenu et de ses modalités de mise en œuvre au 1er janvier 2019. Le Gouvernement entend en \ntirer les conséquences dans le projet de loi de finances rectificative qui sera présenté en fin \nd’année. \n \n \nPrincipales conclusions des rapports : \n \n1. \nLe rapport de l’IGF avec l’appui d’un cabinet d’audit privé rappelle les bénéfices de la \nréforme pour le contribuable : \n- \nl'impôt à payer le mois M correspond aux revenus que le contribuable perçoit ce même \nmois ; \n\n \n \n \n- \nl’impôt s’adapte donc automatiquement à sa situation, notamment en cas de diminution de \nses revenus (chômage, retraite, accident de la vie…) ;  \n- \nil réduit les risques d'écart de trésorerie chaque mois ainsi que celui d'un solde à payer trop \nimportant en cas de changement de situation.  \n \nLe prélèvement à la source peut ainsi, dans certains cas, faciliter les mobilités professionnelles et, \nau niveau macroéconomique, jouer un plus grand rôle de stabilisateur du fait de la \ncontemporanéité. \n \nSur les enjeux de protection des données personnelles, la mission IGF conclut que les garanties \ndonnées au contribuable en matière de confidentialité sont satisfaisantes (option pour le taux \nindividualisé ou pour la non-transmission du taux notamment) et qu’il existe des souplesses \nlaissées à ce dernier (possibilité de moduler le taux de prélèvement ; pour les indépendants, \npossibilités de reporter des échéances en cas de difficultés de trésorerie et d’interrompre le \nversement de l’acompte dès qu’ils cessent leur activité). \n \nL’attention du Gouvernement avait surtout été attirée sur les inquiétudes des entreprises quant au \ncoût et à la complexité de la mise en œuvre du prélèvement à la source pour les collecteurs. L'IGF \nestime que la charge financière se situerait entre 310 et 420 M€ pour les entreprises, et non 1,2 \nmilliards d’euros comme évoqué au début de l’été dans un rapport réalisé par le cabinet TAJ pour \nla délégation sénatoriale aux entreprises. Plus de 70 % de ce coût provient de la valorisation des \nressources internes qui seraient mobilisées pour le paramétrage des logiciels, la formation des \nutilisateurs et la communication auprès des salariés. Cette charge peut être atténuée par un plan \nde communication adéquat de l’administration. Le rapport comporte également des propositions \npour alléger les modalités et règles de gestion pour les collecteurs. Elles visent notamment à \npermettre aux employeurs d’appliquer le taux de prélèvement du salarié dès le premier mois \nd’embauche, évitant ainsi le recours au taux par défaut, ainsi qu'à renforcer le dispositif \nd’accompagnement des employeurs par l’administration, notamment grâce à un kit de démarrage \nqui sera fourni dès 2018 à tous les collecteurs. \n \n2. \nGrâce à la contribution d'un grand nombre de partenaires et à l'implication des équipes de \nla DGFiP et du GIP-MDS, la phase de test en conditions réelles a permis de détecter des \nanomalies techniques et de les corriger pour stabiliser le dispositif de mise en œuvre du \nprélèvement à la source. Les marges d’amélioration identifiées par le rapport conduiront par \nailleurs au renforcement de l’accompagnement et de la communication avec les collecteurs privés \net publics. \n \n3. \nLe dernier rapport sur les solutions alternatives décrit ce que pourraient être leurs modalités \nde fonctionnement, leurs délais de mise en œuvre et leurs conséquences pour les contribuables, \nles payeurs de revenus et l’État. Il souligne que ces solutions alternatives ont pour effet d’alléger la \ncharge induite pour les collecteurs mais ne procurent pas aux contribuables des bénéfices \néquivalents à une véritable contemporanéité de l’impôt sur le revenu. \n \n \n \nContact presse :  \nBureau de presse de Bercy : 01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-10-10", "section": "Communiques"}