{"id": 4411, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17937.pdf", "author": "Michel Sapin", "title": "SAVE THE DATE - Michel SAPIN - Dialogue économique et financier franco-chinois,lundi 15 septembre 2014 à Bercy", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 11 septembre 2014 \nN°016 \n \nSAVE THE DATE \n \nDialogue économique et financier franco-chinois  \nlundi 15 septembre 2014 à Bercy. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, co-présidera la seconde édition du dialogue \néconomique et financier de haut niveau franco-chinois, événement annuel qui se tient pour la première fois à \nParis. La délégation chinoise sera conduite par le Vice Premier Ministre de la République populaire de \nChine, M. MA Kai. \n \nTemps fort de ce dialogue, la séance du lundi 15 septembre au matin, à Bercy, sous la co-présidence \nde Michel SAPIN et de MA Kai sera structurée autour de trois grands axes : échanges de vue sur les \nsujets macroéconomiques et la gouvernance économique et financière mondiale, renforcement de notre \ncoopération politique et administrative sur les sujets financiers et fiscaux et promotion du développement des \nentreprises des deux pays.  \n \nCe dialogue permettra en outre de faire un point d’étape sur le positionnement de la Place financière de \nParis en matière d’accompagnement du processus d’internationalisation de la monnaie chinoise, le renminbi. \nL’organisation de cette session à Paris prend une signification toute particulière en cette année de \ncélébration du cinquantenaire des relations diplomatiques entre la République française et la République \npopulaire de Chine. \n \nLa réunion de lundi matin sera conclue par les déclarations de Michel SAPIN et de MA Kai à 11 heures. \n(ouvert à la presse) \n \nUne invitation sera transmise prochainement pour préciser les informations pratiques concernant \n les séquences ouvertes à la presse (conférence et tour images d’ouverture). \n \n \nEn marge de la tenue de ce dialogue économique, sont  prévues plusieurs rencontres avec les entreprises : le vice \nPremier Ministre MA Kai visitera des sites mettant en valeur les technologies développées par plusieurs grands groupes \nfrançais, Michel SAPIN et le vice Premier Ministre MA Kai participeront à un dîner d’affaires co-organisé par le Comité \nFrance-Chine qui réunira plus de 150 personnalités du monde institutionnel et économique franco-chinois, ils présideront \nensemble un petit-déjeuner restreint avec une quinzaine de dirigeants de grandes entreprises des deux pays. \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-11", "section": "Communiques"}