{"id": 1994, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=935DCF26-DB5D-489F-8A7F-F1F49FE71237&filename=133.pdf", "author": null, "title": "133 - REFORME DE LA TAXE D'HABITATION SIMULER SES GAINS DE POUVOIR D'ACHAT SUR IMPOTS.GOUV.FR", "text": " \n \n \n \n \n            GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 8 décembre 2017 \nN°133 \n \n \nREFORME DE LA TAXE D'HABITATION \nSIMULER SES GAINS DE POUVOIR D’ACHAT SUR IMPOTS.GOUV.FR \n \nRéforme de la taxe d’habitation : qui est concerné ? Quels seront les gains en \n2018, 2019 puis à partir de 2020 ? Comment en profiter dès janvier pour ceux \nqui sont mensualisés ? Le simulateur de la réforme de la taxe d'habitation est \nen ligne pour que chacun puisse simuler son cas. \n \nLa réforme de la taxe d'habitation entrera en vigueur à l'automne 2018. Elle bénéficiera à près de \n80 % des foyers qui verront leur taxe d'habitation sur leur domicile principal supprimée en \n3 ans. \n \nLe ministère de l’Action et des Comptes publics met ce jour en ligne sur impots.gouv.fr un \nsimulateur afin que chacun puisse projeter sa situation.  \n \nPour procéder à la simulation, le contribuable doit se munir du montant de sa taxe \nd'habitation 2017, de son revenu fiscal de référence (qui figure sur le dernier avis d'impôt sur \nle revenu) ainsi que du nombre de parts qui compose son foyer fiscal (également sur son \ndernier avis d'impôt sur le revenu). \n \nLa réforme se concrétisera pour les Français à l’automne lorsqu’ils recevront leur avis de \ntaxe d’habitation, calculée à l’été sur la base de leur déclaration de revenus. Toutefois, le \nMinistre de l’Action et des Comptes publics, Gérald DARMANIN, a souhaité que les \ncontribuables mensualisés éligibles à la réforme puissent bénéficier dès le début de l’année \n2018, s’ils le souhaitent, des effets de la réduction d’un tiers de leur taxe d’habitation. \n \nPour cela, ils ont la possibilité moduler leurs mensualités 2018 en indiquant le montant \nannuel de leur prochaine taxe d'habitation dans leur espace personnel sur impots.gouv.fr \n(rubrique « Modifier mes prélèvements, moduler mes mensualités »). Toute modification du \ncontrat de prélèvement mensuel est prise en compte le mois suivant (sauf pour le mois de \njanvier : toute modification réalisée après le 15 décembre sera prise en compte au mois de \nfévrier).  \n \n \n\n \n \nLe simulateur mis en ligne sur impots.gouv.fr leur permet d’évaluer au plus près le montant \nde leur taxe d'habitation 2018 et ainsi de modifier leurs mensualités dans leur espace \npersonnel pour bénéficier tout de suite de la baisse de leur taxe d’habitation. Ce montant \nsimulé reste indicatif : le montant définitif de leur taxe d'habitation 2018 sera, comme chaque \nannée, calculé par l'administration sur la base des revenus de 2017 et indiqué dans l'avis de \ntaxe d'habitation qui sera envoyé à l'automne 2018 : le cas échéant, les dernières \nmensualités de l'année seront automatiquement ajustées par l'administration pour compléter \nle paiement de la taxe d'habitation. \n \nPour plus de précisions sur l'ajustement des mensualités, consulter la question fréquente \n« Comment ajuster à la baisse le montant de vos mensualités ? » sur impots.gouv.fr. \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques: 01 53 18 86 95 \n \n", "published_date": "2017-12-08", "section": "Communiques"}