{"id": 5055, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15386.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement de Bernard CAZENEUVE en Meurthe-et-Moselle - Vendredi 5 juillet 2013", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n          Paris, le 4 juillet 2013 \nN° 698 \n \nDéplacement de Bernard CAZENEUVE en Meurthe-et-Moselle \nVendredi 5 juillet 2013 \n  \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, se rendra vendredi 5 juillet en \nMeurthe-et-Moselle. Accompagné de Christian ECKERT, député de Meurthe-et-Moselle, \nrapporteur général de la commission des finances de l’Assemblée nationale, il débutera son \ndéplacement par une rencontre avec les élus au cours d’un déjeuner républicain à la sous-\npréfecture de Briey. Il participera ensuite à une réunion de travail sur l’opération d’intérêt national \nEsch-Belval. Après avoir rencontré les représentants des buralistes, il visitera l’entreprise \nEurostamp et signera plusieurs contrats emplois d’avenir. \n \n Programme du déplacement \n \n12h05 : Accueil par le préfet Raphaël BARTOLT à la gare de Metz (place du Général de Gaulle) \n \n12h45 : Déjeuner républicain à la préfecture de Briey (1, Place du Château) \n \n14h15 : Réunion de travail sur l’opération d’intérêt national Esch-Belval à l’hôtel de ville de       \nVillerupt (5 avenue Albert Lebrun) \n \n16h00 : Visite de l’entreprise Eurostamp et de ses ateliers en présence de la direction de \nl’entreprise et du président de la Chambre de Commerce et d’Industrie de Meurthe et Moselle. \nSignature d’emplois d’avenir (zone industrielle de Villiers la Montagne) \n \n \n \nAccréditation des journalistes auprès du service communication \nde la préfecture de Meurthe-et-Moselle : \nSébastien MARC   03 83 34 26 09 \n \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-07-04", "section": "Communiques"}