{"id": 4223, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18320.pdf", "author": "Carole Delga", "title": "NOTE AUX REDACTIONS - C. DELGA - Manuel VALLS, Premier ministre, se rendra à Agos-Vidalos et Pierrefitte-Nestalas (Hautes-Pyrénées)", "text": "CAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,\nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nN o t e  a u x  r é d a c t i o n s  \nN o t e s  a u x  r é d a c t i o n s  \nWwww.economie.gouv.fr\n@CaroleDelga\nParis, le 21 novembre 2014 \nN° 198 \nManuel VALLS, Premier ministre,\nse rendra à Agos-Vidalos et Pierrefitte-Nestalas (Hautes-Pyrénées) \nlundi 24 novembre 2014 \nEn présence de Sylvia PINEL, ministre du Logement de l’Egalité des territoires et de la \nRuralité, de Marylise LEBRANCHU, ministre de la Décentralisation et de la Fonction \npublique, de Carole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, de André VALLINI, secrétaire d’Etat \nchargé de la Réforme territoriale.\nDéroulé prévisionnel :  \n15h00   \nArrivée du Premier ministre à l’entreprise Pyrénées-Charpente \n6, zone d’activité du Pibeste – 65400 Agos-Vidalos\nAccueil par :  \n- Sylvia PINEL, ministre du Logement, de l’Egalité des territoires et de la Ruralité  \n- Marilyse LEBRANCHU, ministre de la Décentralisation et de la Fonction publique  \n- Carole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire  \n- André VALLINI, secrétaire d’Etat chargé de la Réforme territoriale  \n- Martin MALVY, Président de la Région Midi-Pyrénées  \n- Michel PELIEU, Président du Conseil général des Hautes-Pyrénées  \n- Jean-Marc ABBADIE, Maire d’Agos-Vidalos \nToute presse accréditée \nVisite de l’entreprise \nPool presse uniquement\nComposition du pool : \nRédacteurs : AFP + La Dépêche du Midi \nPhotographes : AFP + La Dépêche du Midi \nTV : France Télévisions \nRadio : France Bleu 2\n\n15h30  \nRencontre avec les élus et chefs d’entreprise autour de la thématique « Rôle \ndes collectivités et accompagnement des acteurs du territoire » \nMairie de Pierrefitte-Nestelas – salle de réunion \n2, avenue du Général Leclerc – Pierrefitte-Nestelas \nRédacteurs uniquement \nUn tour d’images de la rencontre sera organisé\n16h10   \nAssises de la ruralité \nAtelier « Rénover le cadre institutionnel des territoires ruraux » \nSalle des Fêtes de Pierrefitte-Nestelas\n45, avenue Jean Moulin – 65260 Pierrefitte-Nestalas\nOuverture des Assises de la ruralité par le Premier ministre \nPool TV + photographes + radio + rédacteurs \nDiffusion du film « Les Assises de la ruralité »  \n16h30  \nTable ronde 1 : La carte intercommunale et les dérogations au seuil de 20 000 \nhabitants \n17h20  \nTable ronde 2 : Le rôle et l’avenir des départements : les compétences des \ndépartements en matière de solidarité territoriale et sociale \n17h50  \nTable ronde 3 : Le rôle des régions en matière d’aménagement et d’égalité des \nterritoires, la territorialisation des politiques régionales \n18h20  \nClôture de l’atelier par Mme Sylvia PINEL, Ministre du logement, de l’égalité \ndes territoires et de la ruralité \nPool TV + photographes + radio + rédacteurs \n18h50   \nDépart du Premier ministre et des ministres \nSi vous souhaitez participer à ce déplacement, merci de vous accréditer à l’adresse \ncommunication@pm.gouv.fr\nAvions conseillés : \nAller : Hop A5 711- 09h10 Paris-Orly, 10h25 Lourdes-Tarbes.  \nUn minibus sera mis à disposition de la presse afin de vous conduire à Pierrefitte-Nestelas. \nA l’issue des Assises de la ruralité, le véhicule vous conduira à l’aéroport de Pau \nRetour: Air France AF 7463-20h50 Pau-Pyrénées, 22h10 Paris-Orly \nContacts : 01 42 75 50 78/79 - 01 42 75 80 15 \ncommunication@pm.gouv.fr\nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON\n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-11-21", "section": "Communiques"}