{"id": 2065, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22785.pdf", "author": "Bruno Le Maire", "title": "Communiqué conjoint   de Steven Mnuchin  et de Bruno Le Maire au sujet de la lutte contre le financement du terrorisme", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 12 octobre 2017  \nN°166     \n \n \n \nCommuniqué conjoint  \n \ndu secrétaire au Trésor américain Steven Mnuchin  \net du ministre français de l’Economie et des Finances Bruno Le Maire \nau sujet de la lutte contre le financement du terrorisme \n \nLe secrétaire au Trésor des États-Unis, Steven Mnuchin, et le ministre français de l’Economie et \ndes Finances, Bruno Le Maire, se sont rencontrés aujourd’hui et se sont accordés sur un \nensemble de mesures destinées à renforcer leur coopération bilatérale dans la lutte contre le \nfinancement du terrorisme.  \n \nEn premier lieu, étant donné le rôle clé que jouent les sanctions financières ciblées dans la lutte \ncontre le financement du terrorisme, le Secrétaire Mnuchin et le ministre Le Maire ont décidé \nd’utiliser pleinement les instruments appropriés existants, à la fois au niveau national et \ninternational. En outre, la France et les États-Unis approfondiront leur coopération dans \nl’identification et la désignation de nouveaux individus ou entités à cibler.  \n \nEn second lieu, ils ont  décidé de coordonner leurs efforts pour renforcer encore davantage les \nmoyens et les outils du Groupe d’Action Financière Internationale (GAFI). Ils se sont aussi \naccordés sur la nécessité de renforcer la solidité du réseau du GAFI et des organismes régionaux \nde style GAFI, afin d’assurer une entière et efficace mise en œuvre des standards du GAFI dans \ntous les pays à travers le monde, aussi rapidement que possible.  \n \nEn troisième lieu, Steven Mnuchin et Bruno Le Maire se sont mis d’accord pour développer une \ninitiative conjointe visant à renforcer les outils disponibles pour encourager les pays qui ne \nrespectent pas pleinement et effectivement la mise en œuvre des standards du GAFI afin que ces \nderniers les appliquent rapidement. Ceci devrait inclure un renforcement des capacités et de \nl’assistance technique, ainsi que des contre-mesures et des sanctions, dans les cas où ce serait \napproprié.  \n \nLe secrétaire au Trésor et le ministre de l’Economie et des Finances ont déclaré : \"Le terrorisme \ndoit être éradiqué. Nous combattrons tous les canaux et toutes les sources du financement du \nterrorisme. Les décisions que nous avons prises aujourd’hui de coopérer plus étroitement sont une \nétape importante dans la lutte contre le financement du terrorisme\".  \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-10-12", "section": "Communiques"}