{"id": 1520, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=551E1296-BA13-46B0-887C-9329FD5C24DB&filename=392%20-%20NAR%20My%20Job%20Glasses.pdf", "author": null, "title": "392 - Olivier DUSSOPT visitera My Job Glasses vendredi 14 septembre 2018", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n Paris, le 13 septembre 2018 \n \nNOTE AUX REDACTIONS \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics, visitera l’entreprise My Job Glasses  \nvendredi 14 septembre 2018 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, \neffectuera une visite, vendredi 14 septembre 2018, de l’entreprise My Job Glasses (à la Station F) \nqui s’attache à mettre en relation les étudiants et les professionnels pour faire baisser le taux d’échec \nau premier emploi. \n \nMy Job Glasses poursuit l’objectif de faire découvrir l’ensemble des métiers et faire éclore de \nnouveaux talents par une mise en réseau des étudiants et des employeurs. Cela revêt une dimension \nextrêmement utile pour les jeunes les plus éloignés de l’emploi et ceux les moins soutenus. C’est \naussi un vecteur particulièrement précieux pour faire découvrir la richesse et la diversité des métiers \nde la fonction publique. \n \n \nProgramme : \n \n9h00 :  Accueil par Madame Emilie Korchia, Co-fondatrice de My Job Glasses, et Madame \nRoxanne Varza, Directrice de la Station F \n \n9h15 : Présentation de French Tech Central par Messieurs Louis Fleuret, General Manager, et \nAntoine Darodes, Directeur de l'Agence du Numérique \n \n10h00 : Visite de l'espace \"Create\" de la Station F et de l'incubateur HEC \n \n10h30 : Présentation de l'équipe de My Job Glasses \n \n11h00 : Entretien avec Madame Emilie Korchia, Co-fondatrice de My Job Glasses, et ses équipes \nsur les projets de l’entreprise et les partenariats possibles \n \nAccréditations : \n \n \nCabinet de M. le Secrétaire d’État Olivier DUSSOPT :  \nchefcab.semacp@cabinets.finances.gouv.fr / 01 53 18 45 75  \n", "published_date": "2018-09-13", "section": "Communiques"}