{"id": 1272, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=384F9D5D-1FAC-443C-82F1-C46BA37F0CF2&filename=512%20-DGFIP%20mise%20en%20place%20du%20pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source%20en%20entreprise.pdf", "author": null, "title": "512 - La Direction générale des Finances publiques (DGFiP) apporte des précisions suite à un récent sondage effectué par la Confédération des petites et moyennes entreprises (CPME) auprès de 526 entreprises", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 7 décembre 2018 \nN°512 \n \n \n \nMise en place du prélèvement à la source dans les entreprises \nLa Direction générale des Finances publiques (DGFiP) apporte des précisions suite à un \nrécent sondage effectué par la Confédération des petites et moyennes entreprises (CPME) \nauprès de 526 entreprises. \n \nLa DGFiP travaille depuis longtemps avec le GIP-MDS (net-entreprises – DSN), les \nentreprises, les éditeurs de logiciels, les URSSAF, les organisations professionnelles \n(experts-comptables, ressources humaines, etc.) ainsi que les organismes de la sphère \nsociale, les collectivités locales et le secteur hospitalier. Ces travaux ont permis :  \n- la signature d'une charte de partenariat entre la DGFiP et les éditeurs de logiciels avec \n100 % des logiciels de ces éditeurs testés avec succès entre juillet 2017 et juin 2018 ; \n- la préfiguration de 8 millions de bulletins de paie avec le taux et le montant de \nprélèvement à la source pour les salariés du public et du privé entre octobre et décembre \n2018 ; \n- l’adaptation du TESE qui permet aux petites entreprises qui ne seraient pas branchées à la \nDSN de gérer gratuitement les paies et le prélèvement à la source dès janvier 2019 ; \n- la robustesse du système de transmission et aucun bug technique n’est constaté à l’issue \nde ces tests ; \n- l'exactitude de tous les taux personnalisés calculés par la DGFiP et transmis aux \ncollecteurs depuis septembre 2018 qui correspondent aux informations déclarées par les \ncontribuables au printemps dernier et aux taux qui figurent sur les avis d’impôt transmis l’été \ndernier ; \n- la formation et la mobilisation de 40 000 agents dans toute la France pour répondre aux \nquestions des particuliers et des entreprises ; \n- la mise en place d'un numéro d'appel non surtaxé à partir du 2 janvier 2019 : 0809 \n401 401. \n \nSur la diversité des situations familiales complexes : \nLa DGFiP garantit l'exactitude de tous les taux personnalisés qu’elle a calculés : ils \ncorrespondent bien aux informations déclarées par les contribuables au printemps dernier \nlors de leur déclaration de revenus et aux taux qui figurent sur les avis transmis l’été dernier.  \n \n \n\n \n \n \nLes cas de présence d'un taux non personnalisé sur un bulletin de paie préfigurant le \nprélèvement à la source s'expliquent : \n1 - Une déclaration de revenus taxée tardivement : dans ce cas, la DGFiP n'a pas transmis \nde taux personnalisé au collecteur en octobre car ce taux n'était pas encore calculé. En \nl'absence de taux transmis par la DGFiP, l’entreprise a donc respecté le processus normal et \nappliqué un taux non personnalisé. Dès le mois de novembre, les taux personnalisés de ces \nusagers ont bien été transmis et le bulletin de paie de novembre ou de décembre affiche \ndésormais leur taux personnalisé. \n2 – Pour les salariés recruté très récemment et dont c'est le premier emploi \n3 -  En cas de doute sur l'identité d'une personne , la DGFiP préfère en effet ne pas envoyer \nde taux personnalisé. Il s'agit d'une mesure de précaution . Dans ce cas toutefois, un \nprocessus permettant de fiabiliser les états civils correspondants s'enclenche. \n4 - Certains usagers ont pu oublier qu'ils avaient opté pour la non-transmission de leur taux \nà leur collecteur : il peuvent s'en assurer en consultant leur espace particulier ou par \ntéléphone. \n \nSur les taux supposés « fantaisistes » : \nAucune erreur n'a  été portée à la connaissance de la DGFiP dans le calcul du taux, dans la \ntransmission de celui-ci aux entreprises et dans son application par les entreprises. \n \nLa DGFiP à l'écoute des professionnels : \nUn kit collecteur contenant des outils pratiques permettant de faciliter la mise en place du \nprélèvement à la source dans les entreprises est disponible gratuitement au téléchargement \nsur le ce lien : https://www.economie.gouv.fr/prelevement-a-la-source/kit-collecteur \n \n \n \n \n \n \nContacts presse :  \nDirection générale des Finances publiques: 01 53 18 86 95 \n \n \n \n \n \n \n", "published_date": "2018-12-07", "section": "Communiques"}