{"id": 2084, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22759.pdf", "author": "Bruno Le Maire", "title": "Déclaration de Bruno Le Maire, Gérald Darmanin et Mounir Mahjoubi à la suite des annonces de la Commission européenne sur les avantages fiscaux illégaux du 4 octobre 2017", "text": " \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE \nET DES FINANCES \nGERALD DARMANIN \nMINISTRE DE L’ACTION \nET DES COMPTES PUBLICS \nMOUNIR MAHJOUBI \nSECRETAIRE D’ETAT \nAUPRES DU PREMIER MINISTRE \nCHARGE DU NUMERIQUE \n \n \n \n \n \n \n \nParis, le 4 octobre 2017 \n \n \n \nN°151-87 \nCommuniqué de presse \nDéclaration de Bruno Le Maire, Gérald Darmanin et Mounir Mahjoubi à la suite des \nannonces de la Commission européenne sur les avantages fiscaux illégaux \ndu 4 octobre 2017  \n \n \nA la suite des annonces de la Commissaire européenne, Margrethe Vestager, sur la poursuite de \nprocédures d’aides d’Etat relatives au traitement fiscal d’Apple en Irlande et d’Amazon au Luxembourg, pour \ndes enjeux qui se chiffrent en milliards d’euros, nous voulons exprimer notre soutien à l’action conduite par \nla Commission. Ces décisions ne visent pas à pénaliser les pays concernés mais à s’assurer que les \nconditions pour une concurrence juste et loyale soient respectées par tous les acteurs du numérique au sein \nde l’Union européenne. \n \nDe manière générale, les distorsions causées par les pratiques d’optimisation agressive des grands groupes \ninternationaux et la concurrence fiscale parfois excessive et dommageable entre les Etats causent un \npréjudice au financement des politiques publiques et au développement des entreprises, et en particulier des \nstart-ups qui opèrent dans ce domaine. Ce sont là des problèmes fondamentaux d’équité et de justice \nfiscale.  \n \nLe cadre actuel des règles fiscales n’est pas adapté aux géants du numérique et à leur modèle économique. \nLa mobilisation de tous est donc essentielle pour répondre à ce défi complexe. Le rôle de la Commission est \nnaturellement central à cet égard et nous saluons son implication en ce sens.  \n \nLa France, sous l’égide du Président de la République, s’est mobilisée depuis plusieurs mois avec ses \npartenaires pour faire avancer le sujet. L’initiative prise par la France avec neuf états membres lors de \nl’ECOFIN informel des 15 et 16 septembre 2017 a contribué à lancer le chantier au sein de l’UE sur la \nfiscalité du numérique, en liaison avec les travaux internationaux conduits sur le sujet par l’OCDE. Ce \nchantier a été repris par les chefs d’Etat et de gouvernement au sommet numérique de Tallinn le 29 \nseptembre. Le calendrier fixé vise une approche commune de l’UE d’ici la fin de l’année et l’adoption de \nmesures en 2018. \n \nL’objectif est d’assurer que ces entreprises paient une juste contribution sur leurs profits dans les Etats \nmembres où elles conduisent leurs activités. Cela passe par une évolution des règles de l’impôt sur les \nsociétés, notamment dans le cadre du projet d’assiette commune consolidée (ACCIS), ou, à titre de solution \nopérationnelle plus rapide, par la mise en place d’une taxe d’égalisation fondée sur le chiffre d’affaires. \n \nNous sommes déterminés à progresser rapidement pour créer une Europe plus juste et plus efficace. \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13 \n           presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin \n \n01 53 18 45 03 \n           presse.macp@cabinets.finances.gouv.fr \nCabinet de Mounir Mahjoubi \n \n01 42 75 66 21 \n           presse@numerique.gouv.fr \n \n", "published_date": "2017-10-04", "section": "Communiques"}