{"id": 4011, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18734.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON, Carole DELGA et Axelle LEMAIRE alertent les consommateurs sur les pratiques trompeuses d'affichage des prix des comparateurs de vols", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE \nET DU NUMERIQUE \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU \n COMMERCE, DE L’ARTISANAT, DE \n LA CONSOMMATION ET  \nDE L’ECONOMIE SOCIALE ET \n SOLIDAIRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU  \nNUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \n \n          Paris, le 13 février 2015 \nN° 403 \n \nEmmanuel MACRON, Carole DELGA et Axelle LEMAIRE alertent les \nconsommateurs sur les pratiques trompeuses d’affichage des prix \ndes comparateurs de vols et des plateformes de réservation en ligne \nde billets d’avion \n \nLa DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des \nfraudes) a engagé ces dernières semaines une dizaine de procédures contentieuses contre des \nacteurs mettant à disposition des consommateurs des comparateurs de vols et des plateformes \nde réservation en ligne de billets d’avion.  \n \nLes pratiques les plus graves concernent l’ajout de divers frais non prévus en fin de processus de \nréservation : frais de dossier, frais de traitement, frais liés aux modes de paiement. Des \nmanquements relatifs au défaut d’information sur les prix et conditions de transport de bagages \nont également été relevés. Dans la majorité des cas, la gravité des faits constatés a justifié \nl’engagement de procédures pénales ou administratives sur la base des dispositions \nsanctionnant les pratiques commerciales trompeuses. \n \nOutre la tromperie auprès des consommateurs et l’atteinte à leur pouvoir d’achat, ces pratiques \nnuisent également gravement au fonctionnement concurrentiel de ce secteur du e-tourisme et \nconstituent un frein à son développement. De plus, elles pénalisent les acteurs en ligne vertueux \nqui  veillent à indiquer le prix final à payer à tous les stades de la commande et dont les offres se \ntrouvent ainsi artificiellement reléguées en bas des classements des comparateurs. \n \nEmmanuel MACRON, Carole DELGA et Axelle LEMAIRE : \n \n \nréaffirment leur volonté de sanctionner ces pratiques,  \n \nappellent les consommateurs à la vigilance et les invitent à mener leurs recherches  en \ncomparant différents sites, y compris ceux des compagnies aériennes,  \n \nrappellent leur engagement en faveur d’un internet espace de confiance, respectueux du \ndroit des utilisateurs,  \n \nrappellent que la loi Consommation du 17 mars 2014 a posé l’exigence pour les \ncomparateurs de prix de fournir une information loyale, claire et transparente – ce qui \nimpose aux sites marchands de fournir toutes les informations pertinentes à ces \ncomparateurs,  \n \nveilleront à ce que le Conseil national de la consommation (CNC) aborde ce point dans ses \ntravaux préparatoires aux décrets d’application de la loi attendus pour le mois d’avril \nprochain. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA: 01 53 18 44 06  \nCabinet d’Axelle LEMAIRE : 01 53 18 44 24 \n", "published_date": "2015-02-13", "section": "Communiques"}