{"id": 1848, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8129B35F-6BA0-403A-B994-F6BA054DF60E&filename=394%20-%20CP%20DGS%20Ni%C3%A8vre.pdf", "author": null, "title": "394 -  Déplacement de Delphine Gény-Stephann dans la Nièvre pour le lancement de la semaine nationale de l'artisanat vendredi 16 mars", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 15 mars 2018 \nN° 394 \n \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann dans la Nièvre \nPour le lancement de la semaine nationale de l’artisanat \nVendredi 16 mars \n \nDans le cadre du lancement de la semaine nationale de l’artisanat, Delphine Gény-Stephann, \nsecrétaire d'État auprès du ministre de l’Économie et des Finances, se déplacera dans la Nièvre \nvendredi 16 mars. \nLa semaine nationale de l’artisanat se tient cette année du 16 au 23 mars, et a pour thème « l’artisanat \nau cœur des territoires ». Elle est destinée à révéler l’apport très important des entreprises de \nl’artisanat à la création de richesse et d’emploi, mais aussi à rappeler sa contribution à la qualité de vie \ndes Français et à démontrer que de nombreuses opportunités de carrières sont à saisir dans l’artisanat. \nLa secrétaire d’Etat participera à l’opération « Artisan d’un jour », fil rouge de cette semaine, qui offre \nl’opportunité de découvrir les attraits et problématiques du secteur de l’artisanat en se mettant à la \nplace de l’artisan le temps d’une matinée. Cette matinée sera aussi l’occasion de revenir sur le \ndispositif expérimental porté par Delphine Gény-Stephann : celui d’organiser davantage de rencontres \nentre les chefs d’entreprises artisanales et les collégiens, lycéens et demandeurs d’emplois afin de \nrépondre à la problématique de recrutement des métiers en tension. \nLa secrétaire d’Etat visitera ainsi la faïencerie Georges à Nevers, la ferronnerie Pouenat à Varennes-\nVauzelles, la boucherie Dulat à Saint-Pierre-le-Moûtier, puis déjeunera à huis-clos avec des artisans et \ndes élus locaux. \n \nProgramme \n09h00   \nArrivée à la gare de Nevers  \n \nAccueil par Bernard Stalter, président de l’Assemblée permanente des chambres de  \nmétiers et de l’artisanat (APCMA), et Joël Mathurin, préfet de la Nièvre \n \n09h10   \nVisite de la faïencerie Georges (presse accréditée) \n \n \n7 Quai de Mantoue, 58000 Nevers \n \n10h10   \nVisite de la ferronnerie Pouenat (presse accréditée) \n \n \n20 Rue Joseph Marie Jacquard, 58640 Varennes-Vauzelles \n\n \n \n \n \n11h25  \nVisite de la boucherie Dulat et de son laboratoire (presse accréditée) \n \n \n5 Place de l’Eglise, 58240 Saint-Pierre-le-Moûtier \n \n12h40  \nDéjeuner avec des artisans et des élus locaux (huis-clos) \nPréfecture de la Nièvre – 40 Rue de la Préfecture, 58000 Nevers \n \n14h18  \nDépart de la secrétaire d’Etat \n \n \n \n \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \nTransports conseillés : \n  \n \nAller : INTERCITÉS 5951 – Départ 07h01 Paris Bercy / Arrivée 09h01 Gare de Nevers   \n \nRetour : INTERCITÉS 5912 – Départ 14h18 Gare de Nevers / Arrivée 16h49 Paris Bercy \n", "published_date": "2018-03-15", "section": "Communiques"}