{"id": 1407, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F93EF5BF-9186-4725-BF39-13CC10F62BFA&filename=435%20-%20Comit%C3%A9%20de%20suivi%20du%20pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source%20Compte-rendu%20de%20la%20r%C3%A9union%20%234%20du%20mercredi%2017%20octobre.pdf", "author": null, "title": "435 - Comité de suivi du prélèvement à la source Compte-rendu de la réunion #4 du mercredi 17 octobre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 octobre 2018 \nN° 435 \nComité de suivi du prélèvement à la source \nCompte-rendu de la réunion #4 du mercredi 17 octobre \n \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics a mis en place avec Olivier Dussopt \nun Comité de suivi hebdomadaire réunissant les responsables d’administrations chargés de la \nmise en place du Prélèvement à la source : la Direction générale des finances publiques, le GIP-\nMDS, la Direction de la Sécurité sociale et l’Acoss. L’objectif est de cocher les points d’étapes, \nmais aussi de soulever les dernières difficultés à résoudre. \n  \nLes actualités de la semaine : \n Le déploiement de la préfiguration est désormais en cours de suivi : ce dispositif va \npermettre aux employeurs publics ou privés qui le souhaitent de pouvoir préciser, à titre \nindicatif, le taux et le montant de prélèvement à la source sur les bulletins de paie de leurs \nsalariés ou agents à partir du mois d'octobre. \n \nUne journée d'information sur le prélèvement à la source s'est tenue le 16 octobre avec 300 \ncadres à Bercy. L'objectif était de donner à ces cadres de la Direction générale des \nFinances publiques tous les éléments dont ils ont besoin en tant que relais des services \nlocaux pour la mise en œuvre de la réforme. \n Une vague de formation, portant sur les récents ajustements apportés au dispositif du \nprélèvement à la source, va être lancée en septembre pour les 40 000 agents des services \ndes impôts des entreprises et des particuliers et se poursuivra jusqu'en 2019. \n  \nLe(s) chiffre(s) de la semaine : \n \nSur le volet des employeurs publics : 37 000 déclarations PASRAU ont été déposées. \n \nNombre d'appels au numéro spécial PAS cette semaine : 24 522 avec un taux de décroché \nde 98.95%. \n  \nLe point de vigilance de la semaine : \nLe point de vigilance de la semaine concerne les déclarations PASRAU, dont la moitié a été \ndéposée. En effet, si l'accélération constatée ces dernières semaines est encourageante (6 fois \nplus en octobre qu'au mois de septembre), il reste 11 semaines pour atteindre l’objectif de 100% \nde déclarations déposées. \n \nContact presse : \n \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-10-18", "section": "Communiques"}