{"id": 3266, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20284.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Déplacement d'Emmanuel MACRON au Consumer Electronic Show de Las Vegas puis à San Francisco et dans la Silicon Valley du 6 au 9 janvier 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 31 décembre 2015 \nN°1104 \n \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique au Consumer Electronic Show de Las Vegas puis à San Francisco et \ndans la Silicon Valley du 6 au 9 janvier 2016 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, se rendra  au \nConsumer Electronic Show (CES) de Las Vegas du 6 au 7 janvier puis à San Francisco et dans la \nSilicon Valley du 8 au 9 janvier.  \n \nCette année à nouveau, la France sera présente en force au CES avec 190 startups françaises \ndont 128 dans l'Eureka Park (contre 66 en 2015) soit 30 % de la présence mondiale (derrière les \nEtats-Unis et devant Israël) faisant ainsi de la France la première délégation européenne. \n \nIl s’agira pour le ministre d’être aux côtés des entrepreneurs de la French Tech et de valoriser \nl’esprit pionnier qui caractérise cet écosystème. Ce sera également l’occasion d’assurer la \npromotion de la French Tech auprès d’investisseurs américains et de mettre en avant les réformes \nen cours dans notre pays. Enfin, ce déplacement permet de montrer que la France accompagne \npositivement la transformation numérique afin d’en saisir toutes les nouvelles opportunités comme \nle proposera la future loi #noé.  \n \nEmmanuel MACRON sera notamment accompagné d’une délégation d’entrepreneurs français de \njeunes entreprises et d’ETI tels que Raphaël GORGE (Groupe Gorgé), Patrick DAHER (Daher), \nLudovic LE MOAN (Sigfox), Frédéric MAZZELLA (Blablacar), Rand HINDI (Snips), Marie \nEKELAND (Fondatrice Daphni / coprésidente de France Digitale), de représentants de grandes \nentreprises telles que La Poste, Engie, Euronext, Valéo, ainsi que d’acteurs institutionnels comme \nla mission French Tech, Business France ou BPIFrance \nParmi les personnalités avec lesquelles le ministre s’entretiendra : Astro TELLER (directeur de \nGoogle X), Tim COOK (CEO d’Apple), Paul SAFFO (futurologue et professeur à Stanford), Paul \nDUAN (CEO de Bayes Impact) ou John CHAMBERS (Président du conseil d’administration de \nCisco Systems). \n \n A télécharger le dossier de presse complet présentant la présence française au CES 2016 : \nhttp://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20263.pdf \n \n#LaFrenchTechCES \n\n \n \n \n \n \nProgramme prévisionnel \n \nLas Vegas - Mercredi 6 janvier \n \n20h00-21h15 \nIntervention dans le cadre de la soirée de lancement de la French Tech à Las \nVegas sur le thème de « L’attractivité de la France et l’offre française en \nmatière de « smart tech for business » » \nDébat animé par Andrew KEEN  \nLieu : Hôtel Linq  \nOuvert à la presse – accréditation obligatoire \n \nLas Vegas - Jeudi 7 janvier \n \n \n7h30-8h30 \nPetit déjeuner de travail avec des dirigeants français d’entreprises étrangères  \n \n9h00-11h00 \n \nPassage au pavillon French Tech tenu par Business France puis visite des \nstands d’entreprises françaises dont Qarnot Computing, Sensorwake, Qowisio, \nKlaxoon, Novathings, Aryballe Technologies, E-sensory, Engie, Ween \nLieu : zone Eurêka Park, The Venetian \nOuvert à la presse  \n \n11h00-12h15 \n \nVisite des stands d’entreprises françaises dont La Poste, Myxyty, Ubiant, \nDigitsole, Visiomed, Netatmo  \nLieu : Sands Expo level 2, The Venetian \nOuvert à la presse \n \n14h00-15h15  Participation d’Emmanuel MACRON au Panel Global Innovation SuperSession \nsur le thème « Les impacts positifs des politiques publiques de soutien à \nl’innovation » \nLieu : LVCC, North Hall Upper Floor, Room N257 \nAnimateur : Alan MURRAY, Editor Fortune Magazine \nParticipants : Neelie KROES, ancienne commissaire européenne à la société \nnumérique, représentante des Pays-Bas en charge des start-ups, Jeannine \nSARGENT, President of Innovation and New Ventures de Flex, Mark WARNER, \nSénateur démocrate de Virginie et Kevin MAYER, VP et Chief Strategy Officer de \nWalt Disney Company (tbc) \nOuvert à la presse \n \n15h30-16h50 \nVisite en présence de Gary SHAPIRO, CEO de la Consumer Technology \nAssociation (CTA) et organisateur du CES, et de la délégation française de \nstands de grandes entreprises étrangères dont Intel, Ford, Corning, Gopro, \nSnapchat \n\n \n \n \n \nLieu : LVCC North Hall et Central Hall \nOuvert à la presse \n \n \n \n \n18h30 \n \nInvité d’honneur du Leader in Technology Dinner aux côtés de Gary SHAPIRO \nCEO de la CTA et organisateur du CES  \nLieu : Sands Expo, The Venetian \n \n \n \nSilicon Valley/San Francisco - Vendredi 8 janvier \n \n \n8h30-9h30 \nEntretien avec Astro TELLER, Directeur de Google X \nLieu : 100 Mayfield Avenue, Mountain View, 94043 \n \n10h00-11h00  Entretien avec Tim COOK, CEO Apple \nLieu : Apple Executive Briefing Center, 4 Infinite Loop, Cupertino, CA 95014 \n \n11h30-13h00 \nDéjeuner avec des investisseurs internationaux au Rosewood Hôtel  \nde Sand Hill Road \n \n16h00-16h45 Rencontre avec Paul DUAN, CEO de Bayes Impact \nLieu : Chez Bayes Impact dans les locaux de Zynga, 699 8th St, San Francisco \nOuvert à la presse – accréditation obligatoire \n \n17h45-18h30 Réception French Tech à la résidence de France avec entrepreneurs et \ninvestisseurs français de la Tech  \nLieu : Résidence de France, 100 Edgewood Ave, San Francisco \nOuvert à la presse – accréditation obligatoire \n \n19h30 \nDîner à l’invitation de John CHAMBERS, Président du conseil d’administration \nde Cisco Systems en présence d’entrepreneurs américains  \n \n \n \nSilicon Valley/San Francisco - Samedi 9 janvier \n \n9h-10h00  \nEntretien avec Paul SAFFO, futurologue, Professeur à Stanford  \n \n10h30-11h00 \nEntretien avec Karl Mehta, CEO de Educast, et Sramana Mitra, Founder at One \nMillion by One Million \n \n\n \n \n \n \n11h-12h30 \nBrunch avec des entrepreneurs et investisseurs français et américains en \nprésence notamment de Stéphane KASRIEL (CEO Upwork) Jean-Baptiste RUDELLE \n(CEO Critéo), Jeff CLAVIER (fondateur de Softech VC), Jérôme LECAT (CEO de \nScality) \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : \nBarbara FRUGIER:  \n01 53 18 45 13 ou sec.mein-presse@cabinets.finances.gouv.fr \n \nEtats-Unis \nAmbassade de France à WASHINGTON D.C : \nEmmanuelle LACHAUSSEE : tél. +1 202 330 2336 ou emmanuelle.lachaussee@diplomatie.gouv.fr  \nConsulat général de France à SAN-FRANCISCO : \nAnne DEGENNE : tél. +1 415 516-0604 ou anne.degenne@diplomatie.gouv.fr  \n", "published_date": "2015-12-31", "section": "Communiques"}