{"id": 751, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2E24519C-7A37-4BD3-8EEE-90EEB411B0D3&filename=745%20-%20CP%20Plan%20tabac.pdf", "author": null, "title": "745 - Plan de mobilisation contre le trafic de tabacs et cigarettes : Présentation du bilan à mi-année 2019 par Gérald Darmanin à l'aéroport Paris-Charles-De-Gaulle", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 juillet 2019 \nN° 745 \n \n \nPlan de mobilisation contre le trafic de tabacs et cigarettes \n \nPrésentation du bilan à mi-année 2019 par Gérald Darmanin \nà l’aéroport Paris-Charles-De-Gaulle \n  \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publiques s’est rendu à l’aéroport \nde Paris-Charles-De-Gaulle, ce jeudi 4 juillet afin de présenter à la presse le bilan à mi-\nannée 2019 du plan national de mobilisation douanier contre les trafics de tabacs et de \ncigarettes. \n \nEn mars 2018, le ministre avait demandé à la douane d’ériger la lutte contre la \ncontrebande en priorité pour les années à venir et de mettre en œuvre un plan de \nmobilisation contre tous les trafics de tabac. \n \nCette mobilisation a rapidement porté ses fruits. Les résultats pour l’année 2018 présentés \nen mars 2019 par Gérald DARMANIN montraient déjà des résultats en progression par \nrapport à 2017. \n \nLe bilan à mi-année 2019 est encore meilleur par rapport à la même période en 2018 : une \naugmentation de 56 % du nombre de missions douanières consacrées à la lutte contre la \ncontrebande de tabac et une augmentation de plus de 142 % des quantités saisies, soit un \ntotal de 197 tonnes au 30 juin 2019 contre 83 tonnes au 30 juin 2018. \n \nDes saisies record ont été réalisées sur les grands axes routiers de l’est de la France, et \nles quantités saisies sur les zones frontalières ont progressé de 86 %. \n \nDepuis le début de l’année, c’est l’équivalent de près de 10 millions de paquets de \ncigarettes qui ont été sortis des circuits clandestins. \n \nChaque semaine plusieurs tonnes de tabac de contrebande sont retirées des circuits de \nrevente illégaux par les douaniers. Cette mobilisation concerne tous les vecteurs de \nfraude. Par exemple très récemment, au mois de juin dernier, des réseaux structurés, y \ncompris sur internet et sur le darknet, ont été démantelés et les trafiquants déférés à la \njustice. \n \nAfin d’accentuer l’efficacité de cette lutte, le Gouvernement met en œuvre un dispositif de \ntraçabilité et de sécurité des produits du tabac au niveau européen et travaille \n\n \n \n \nactuellement, dans le cadre de l’organisation mondiale de la santé, à la mise en œuvre \nd’un dispositif international. \n \n«Ces excellents résultats traduisent la très forte mobilisation de la douane sur cette \nmission prioritaire qu’est la lutte contre les trafics de tabacs. Je tiens à saluer \nl’engagement dont l’ensemble des douanières et des douaniers font preuve au quotidien. Il \nn’y aura aucune tolérance vis à vis des grands réseaux criminels ou des revendeurs \ntransfrontaliers. Le réseau des buralistes est le seul réseau légal de vente du tabac en \nFrance. » a rappelé Gérald DARMANIN, Ministre de l’Action et des Comptes publics. \n \n \n \n \nContact presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-07-04", "section": "Communiques"}