{"id": 4929, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16183.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI au Maroc - 31 octobre - 1er novembre", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 30 octobre 2013 \nN° 881bis \nDéplacement de Pierre MOSCOVICI au Maroc \n31 octobre – 1er novembre \n \nPierre MOSCOVICI, ministre de l’Economie et Finances, se rendra en visite officielle au Maroc du 31 \noctobre au 1er novembre. \n \nA Rabat, il rencontrera le Chef du Gouvernement marocain, M. Abedlilah BENKIRANE, ainsi que son \nnouvel homologue, M. Mohamed BOUSSAID, avec lequel il signera, à l’issue d’un déjeuner de \ntravail, le Protocole de coopération entre la Banque publique d’investissement, la Caisse Centrale \nde Garantie et l’Agence française de développement. MM. Moscovici et BOUSSAID signeront par \nailleurs une déclaration d’intention relative au développement financier des PME marocaines. \nPierre MOSCOVICI s’entretiendra également avec le ministre des Affaires étrangères et de la \nCoopération, M. Salah-Eddine MEZOUAR et avec M. Moulay Hafid ELALAMY, ministre du \nCommerce, de l’Industrie, de l’Investissement et de l’Economie numérique. \n \nCes entretiens seront l’occasion pour le ministre de l’Economie et des Finances de souligner le \ncaractère exceptionnel des relations franco-marocaines dans tous les domaines et notamment sur \nles sujets économiques. Le ministre rappellera la disponibilité de la France, premier partenaire du \nMaroc, à l’accompagner dans son développement rapide, en particulier dans les domaines des \ninfrastructures et des moyens de transports, de la ville durable, de l’énergie et du financement des \nPME. A quelques semaines du Sommet de l’Elysée sur la Paix et la Sécurité en Afrique, ce \ndéplacement sera en outre l’occasion de préparer la dimension économique de cet événement \navec le Maroc, acteur majeur sur le continent africain. \n \nPierre MOSCOVICI rencontrera également la communauté d’affaires française au Maroc à \nl’occasion du centenaire de la Chambre de Commerce et d’Industrie au Maroc pour saluer son \ndynamisme et l’encourager à poursuivre ses efforts pour que la France, redevenue premier \nfournisseur du Royaume, le demeure durablement. Accompagné de MM. Mohamed ABBOU, \nministre délégué chargé du Commerce extérieur et Abdeladim GUERROUJ, ministre délégué auprès \ndu ministre de l’Education nationale et de la Formation professionnelle, Pierre MOSCOVICI se \nrendra le 1er novembre à Nouaceur, où il visitera l’entreprise Aircelle (Groupe Safran) et l’Institut \ndes métiers de l’aéronautique, témoignage d’une colocalisation industrielle mutuellement \nbénéfique pour la France et le Maroc dans un secteur industriel en expansion. \n \nEnfin, à l’invitation de l’Université Cadi Ayyad de Marrakech, Pierre MOSCOVICI échangera avec les \nétudiants à l’issue d’une conférence sur la jeunesse et l’entrepreneuriat. Cette étape sera \nl’occasion de rencontres avec les autorités régionales, notamment Mme Fatima-Zahra MANSOURI, \nmaire de Marrakech et M. Ahmed TOUIZI, président du Conseil de la région Marrakech-Tensift-Al \nHaouz. \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2013-10-30", "section": "Communiques"}