{"id": 3789, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19225.pdf", "author": "Carole Delga", "title": "Carole DELGA se rendra au OuiShare Fest le jeudi 21 mai 2015 de 11h30 à 13h30 -  Cabaret Sauvage (Paris 19ème)", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o te  a u x  r é d a c t io n  \nN o te  a u x  r é d a c t io n s  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 20 mai 2015 \nN° 621 \n \nCarole DELGA se rendra au OuiShare Fest \nLe jeudi 21 mai 2015 de 11h30 à 13h30 \n \nCabaret Sauvage (Paris 19ème) \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra au OuiShare Fest 2015, le jeudi 21 mai, au Cabaret \nsauvage. \n \nCet événement international est organisé par OuiShare, association moteur dans le domaine de \nl’économie collaborative. \nL’économie collaborative fait partie des nouvelles dynamiques entrepreneuriales à l’origine du \nrenouvellement de notre économie. Elle contribue à l’augmentation de pouvoir d’achat du citoyen ; \nfavorise la création de lien social et la redynamisation du tissu économique  local  et stimule le \ndéveloppement local en encourageant les circuits courts. L’économie collaborative ouvre la voie à \nune réflexion sur nos modes de consommation en stimulant l’économie du partage. Elle recouvre \nune grande variété de thématiques, de formes d’entreprises et de modèles économiques, et \nconstitue un secteur dans lequel de nombreuses entreprises de l’Economie sociale et solidaire \nsont créées.  \nAinsi, à l’heure des « consom’acteurs », l’économie collaborative trouve des champs d’application \ndans tous les secteurs de la consommation : l’alimentation, les transports, les services, le \ntourisme, l’habitat, les finances, l’énergie... \n \nCarole DELGA, par cette visite, souhaite montrer que l’Etat, garant de l’ordre public économique, \ns’intéresse à ces nouvelles formes d’économies qui créent de la valeur ajoutée économique mais \naussi sociale sur tous nos territoires. \n \nLa Secrétaire d’Etat ira à la rencontre des différents acteurs intervenant sur le festival, et \nparticulièrement autour de projets dans la thématique de l’artisanat  et déjeunera sur place. \n \n \n \n \nContact presse cabinet de Carole DELGA : Sophie DULIBEAU – 06 03 84 70 66 \nsophie.dulibeau@cabinets.finances.gouv.fr \n", "published_date": "2015-05-20", "section": "Communiques"}