{"id": 2763, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21409.pdf", "author": null, "title": "La Direction générale des Finances publiques (DGFIP) informe des nouvelles modalités de traitement des déclarations rectificatives des contribuables détenant des avoirs à l'étranger", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nimpots.gouv.fr \n \nParis, le 15 septembre 2016 \nN°042 \n \nLa Direction générale des Finances publiques (DGFIP) informe des nouvelles \nmodalités de traitement des déclarations rectificatives des contribuables détenant des \navoirs à l’étranger \nUne circulaire du 21 juin 2013 a décrit la procédure et les conditions dans lesquelles les \ncontribuables détenant des avoirs non déclarés à l'étranger peuvent se mettre en conformité \navec le droit auprès de l'administration fiscale. \nLors du Comité national de lutte contre la fraude qui s'est tenu le 14 septembre, les Ministres \nont annoncé qu'à la suite de la décision n° 2016-554 QPC du 22 juillet 2016 du Conseil \nConstitutionnel, les modalités de régularisation sont revues. \nL'amende proportionnelle sur les sommes détenues sur des comptes à l'étranger non \ndéclarés n'est plus appliquée depuis la décision du Conseil Constitutionnel. \nPar ailleurs, pour les demandes de régularisation déposées à partir de ce jour, les pénalités \nfiscales pour manquement délibéré sont portées de 15 % à 25 % pour les fraudeurs qui ont \nreçu les avoirs non déclarés dans le cadre d'une succession ou d'une donation ou qui les ont \nconstitués lorsqu'ils ne résidaient pas fiscalement en France. Elles sont passées de 30 % à \n35 % dans les autres cas. \nA cet effet, les Ministres ont signé la circulaire ci-jointe qui précise ces nouvelles modalités. \nToutes les informations utiles sur cette procédure figurent sur l’espace contrôle fiscal et lutte \ncontre la fraude du site : impôts.gouv.fr (http://www.economie.gouv.fr/dgfip/actualites-et-reponses-aux-\nquestions) \n \n \nContact presse : 01 53 18 64 76 \n \n", "published_date": "2016-09-15", "section": "Communiques"}