{"id": 2991, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20864.pdf", "author": null, "title": "Axelle LEMAIRE - Le projet de loi pour une République numérique enrichi de nouvelles mesures en faveur de l'ouverture des données", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 28 avril 2016 \nN°1358  \n \nLe projet de loi pour une République numérique enrichi de nouvelles \nmesures en faveur de l’ouverture des données \n \nA l’occasion de la première journée de lecture publique du projet de loi pour une République \nnumérique au Sénat, les sénateurs ont examiné les articles relatifs à l’ouverture de données \npubliques et d’intérêt général. \nSi le Gouvernement ne partage pas l’ensemble des modifications apportées par le Sénat, \nnotamment celles qui visent à limiter les règles d’ouverture des données publiques, les sénateurs \nont également enrichi le texte sur plusieurs points.  \nLe Sénat a notamment voté l’obligation pour toute administration de mentionner, le cas échéant, \nl’application d’un algorithme dans le cadre d’une décision individuelle. Cette mesure s’ajoute à \nl’obligation de communiquer, sur demande d’un(e) administré(e), les règles et caractéristiques de \ntout algorithme utilisé dans le cadre d’une décision administrative.  \nPar ailleurs, les sénateurs ont voté, avec le soutien du Gouvernement, l’ouverture de données \nd’intérêt général concernant le secteur de l’énergie, les valeurs foncières, et les jurisprudences \ncivile et administrative. Ces ajouts, qui complètent de manière sectorielle les règles de publication \npar défaut des données des administrations publiques et des délégations de service public déjà \ninscrites dans le projet de loi, contribueront à nourrir le développement d’une économie de la \ndonnée dans notre pays.  \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-28", "section": "Communiques"}