{"id": 524, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ACE39DD2-EA55-4E11-AD80-FAAB64CF5E9F&filename=844%20-%20C%C3%A9r%C3%A9monie%20des%2010%20ans%20du%20Label%20Diversit%C3%A9.pdf", "author": null, "title": "844 - M. Olivier DUSSOPT a ouvert la cérémonie  des 10 ans du Label Diversité", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 22 octobre 2019 \nN°844 \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre  \nde l’Action et des Comptes publics, a ouvert la cérémonie  \ndes 10 ans du Label Diversité \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, a ouvert, hier lundi 21 octobre, la cérémonie des 10 ans du Label Diversité, \nen présence de très nombreux organismes labellisés des secteurs public et privé, d’experts et \nd’acteurs engagés dans le champ de la diversité.  \n \nAprès avoir « félicité et remercié les lauréats du Label Diversité (ministères, collectivités \nterritoriales, établissements publics, entreprises privées et associations) pour le choix ambitieux et \nengagé » qui a été le leur de « développer une démarche de labellisation Diversité, et pour \ncertains d’entre vous, de double labellisation Egalité professionnelle et Diversité », le Secrétaire \nd’Etat Olivier DUSSOPT a rappelé que « la lutte contre les discriminations mais aussi la promotion \nde la diversité dans l’environnement du travail représentent un engagement quotidien, et \nconstituent une priorité du Gouvernement aussi bien dans les politiques publiques qu’il porte que \ndans la gestion de ses ressources humaines ». \n« S’engager dans cette démarche et la faire reconnaitre par la commission nationale de \nlabellisation est un puissant levier de transformation des administrations, des collectivités \nterritoriales, des hôpitaux, et des entreprises » a indiqué le Secrétaire d’Etat Olivier DUSSOPT qui \na par ailleurs souligné combien « l’importance de cette démarche est devenue un objet de \ndialogue social, innovant et fructueux ». \n \n \nCréé en 2008, le Label Diversité évalue et fait connaître les actions des administrations, des \nentreprises et des associations qui œuvrent pour la prévention des discriminations et l’amélioration \ncontinue de leurs pratiques dans les domaines des ressources humaines, de la communication, \ndes achats publics, de l’implication dans les territoires et des services aux usagers. Le label \nDiversité contribue également au dialogue social au sein de chaque structure et au niveau \nnational, la commission de labellisation comprenant des organisations représentatives des agents \npublics et des salariés, des représentants des organisations patronales, des experts des \nressources humaines et des représentants de l’Etat œuvrant pour la même finalité, un \nenvironnement de travail à la fois ouvert et inclusif. \n \nLa fonction publique est mobilisée pour l’obtention du Label Diversité et d’une double labellisation \nDiversité et Egalité professionnelle depuis le comité interministériel égalité et citoyenneté de 2015, \nrenforcé par le comité interministériel pour l’égalité entre les femmes et les hommes de 2018. Ces \nimpulsions successives ont produit des résultats significatifs dans les trois versants de la fonction \npublique, avec la labellisation de 33 structures publiques :  \n\n \n \n \n \n \n \n- 4 ministères (les ministères économiques et financiers, les ministères sociaux, le \nministère de l’Intérieur, le ministère de la Culture) ; \n- 17 établissements publics sous tutelle ; \n- 6 grandes collectivités territoriales1, - le Conseil supérieur de l’audiovisuel ; \n \n- une Agence régionale de santé, ainsi que 2 établissements publics de santé ; \n- une école de management ; \n- une chambre de commerce et d’industrie. \n \nCe sont ainsi plus d’un million d’actifs qui sont couverts par le Label Diversité, dont plus de \n500 000 agents publics, avec un double impact sur la qualité de leur vie au travail, et sur la qualité \ndu service rendu aux usagers. \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n                                                           \n1 Ville de Paris ; ville de Lyon ; ville de Bordeaux, sa Métropole et son CCAS ; ville de Nantes et sa Métropole, ville de \nDijon, sa Métropole et son CCAS et le Conseil départemental de Seine-Saint-Denis. \n \n", "published_date": "2019-10-22", "section": "Communiques"}