{"id": 4609, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17510.pdf", "author": null, "title": "Création de la société publique minière de Guyane : Arnaud MONTEBOURG et George PAU-LANGEVIN ont reçu ce jour les élus de Guyane", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \n \n \n \n \n \nwww.outre-mer.gouv.fr \n \nParis, le 30 mai 2014 \nN° 105 \n \nCréation de la société publique minière de Guyane : Arnaud MONTEBOURG Ministre de \nl’Economie du Redressement productif et du Numérique et George PAU-LANGEVIN  \nMinistre des Outre-Mer ont reçu ce jour les élus de Guyane \n \nArnaud MONTEBOURG et George PAU-LANGEVIN ont reçu les parlementaires de Guyane, M. \nGabriel SERVILLE, Député, MM. Jean-Etienne ANTOINETTE et Georges PATIENT, Sénateurs, et \nRodolphe ALEXANDRE, Président du Conseil régional. \n \nCette rencontre avait pour objectif de faire le point sur le projet de création de la société publique \nminière de Guyane. Le Président de la République François HOLLANDE avait souligné lors de son \ndéplacement en Guyane en décembre 2013 que les pouvoirs publics proposeraient en lien avec \nles élus les moyens de redynamiser le secteur économique minier en Guyane, source potentielle \nde nombreux emplois et de ressources pour le développement du territoire. \n \nL’objectif de la société publique régionale minière sera de participer en investissement aux projets \nminiers les plus structurants en Guyane, d’accompagner la filière dans son ensemble et de \nparticiper au développement territorial. Dans une association sur chaque projet avec des \nopérateurs privés miniers, la société publique régionale permettra d’assurer que les meilleurs \nstandards sociaux et environnementaux sont appliqués et que les revenus de l’exploitation se \nferont aussi au bénéfice du territoire et des Guyanais. \n \nUne proposition de formalisation des grands principes directeurs de cette société publique, en \ntermes de gouvernance partagée entre l’Etat et les collectivités, a été proposée par les Ministres. \nElle doit maintenant faire l’objet d’une concertation large, avec les élus et la société civile \nguyanaise, notamment la filière artisanale de l’exploitation aurifère en Guyane. Le renforcement \nd’une filière de formation en Guyane spécifique aux métiers miniers a été évoqué.  \n \nLes Ministres ont rappelé leur objectif d’un calendrier ambitieux permettant la création effective de \nla société à l’été. Les élus et parlementaires ont déclaré partager l’ambition d’un calendrier rapide \net ont rappelé que ce projet constituait une avancée très significative pour la Guyane. \n \n \nContacts presse : \nService presse d’Arnaud MONTEBOURG       01 53 18 45 13 \nService presse de George PAU LANGEVIN     01 53 69 26 74 \n \n \n \n", "published_date": "2014-05-30", "section": "Communiques"}