{"id": 3154, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20492.pdf", "author": null, "title": "L'AIFE lauréate de la première édition des Trophées de la Transformation Numérique", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 15 février 2016 \nN° 641 \n \n \n \n \nL’AIFE lauréate de la première édition \ndes Trophées de la Transformation Numérique \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, félicitent l’Agence pour l'Informatique Financière de l'Etat (AIFE) pour son \n1er Prix dans la catégorie Finances des Trophées de la Transformation Numérique.  \n \nAu sein du ministère des Finances, l’AIFE est responsable du système d'information financière de \nl'Etat, Chorus, déployé depuis plusieurs années mais dont l'enrichissement progressif se poursuit, \nnotamment pour dématérialiser les procédures financières. Ce prix récompense le travail de l’AIFE \npour la mise en œuvre de Chorus Portail Pro, solution mutualisée en matière de facturation \nélectronique pour les fournisseurs de la sphère publique. \n \nCes trophées, organisés par K-Now, éditeur du magazine Solutions IT et du portail solutions-\nnumeriques.com, récompensent les entreprises et les administrations innovantes en matière de \nnumérique. \n \nLors de la remise du prix, Régine DIYANI, directrice de l’AIFE, a tenu à souligner que ce prix \nrécompense un travail mené en concertation avec l'ensemble des acteurs publics (ministères, \ncollectivités territoriales, établissements publics) et privés concernés, dans une démarche \ngagnant-gagnant. \n \nPour Michel SAPIN et Christian ECKERT « le ministère des Finances et des Comptes publics est \nengagé dans une démarche de modernisation et de transformation numérique dont ce prix vient \ntémoigner. C’est à la fois une juste récompense pour l’ensemble du travail fourni par l’AIFE et un \nsignal fort pour la mise en place de la facturation électronique, projet emblématique porté par le \nGouvernement. » \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \nAIFE : Claude MOLLY-MITTON  : 01 57 33 97 20 molly-mitton@finances.gouv.fr  \n", "published_date": "2016-02-15", "section": "Communiques"}