{"id": 375, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5FD78899-531C-42E1-B009-84016A7F0934&filename=1918%20-%20CP%20CSF%20Infrastructures%20num%C3%A9riques.pdf", "author": null, "title": "1918 - Agnès Pannier-Runacher - Signature du contrat du comité stratégique de filière « Infrastructures numériques »", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 18 décembre 2019 \nN° 1918 \n \n \nSignature du contrat du comité stratégique de filière  \n« Infrastructures numériques » \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et \nDidier Casas, président du CSF et vice-président de la Fédération Française des Télécoms, ont \nsigné le Contrat du comité stratégique de filière « Infrastructures numériques » ce mercredi 18 \ndécembre, dans les locaux du pôle de compétitivité « Systematic Paris-Région » à Palaiseau, en \nprésence de Régions de France et des représentants de la filière. \n \nLa filière « Infrastructures numériques » rassemble les fabricants de composants et d’équipements \nréseaux (Afnum), les opérateurs d’infrastructures fixes et mobiles et de services de \ncommunications électroniques (FFTélécoms), les fabricants de matériels et câbles de \ncommunication/très haut débit (Sycabel) et les entreprises de la connectivité et des réseaux \nd’initiative publique (InfraNum). Elle s’appuie sur de nombreux centres de recherche et pôles de \ncompétitivité pour favoriser son essor économique et développer ses activités R&D. La filière \nréalise un chiffre d’affaires de plus de 40 milliards d’euros, dont la majeure partie est issue des \nactivités télécoms, et compte environ 13 000 entreprises majoritairement constituées de TPE/PME. \nAu total, la filière compte près de 140 000 emplois directs.  \nLabellisé le 22 novembre 2018 par le Conseil national de l’industrie (CNI), le comité stratégique de \nfilière (CSF) « Infrastructures numériques » a identifié quatre projets structurants dont les feuilles \nde route sont détaillées dans le contrat de filière. Tous font l’objet d’engagements réciproques \nentre l’industrie et l’Etat et répondent aux principaux défis pour développer en France une industrie \ndes infrastructures numériques performante et compétitive à l’échelle internationale : \n- \nLa 5G : Rendre accessible à toutes et tous les enjeux de la 5G et mettre en œuvre un \nréseau de plateformes 5G multi-sites pour favoriser l’innovation technologique, \nconformément aux objectifs de la feuille de route 5G du gouvernement ; \n- \nConstruire les Smart territoires : Accompagner les collectivités et participer au \ndéveloppement et à la visibilité des projets de smart territoires ; \n- \nFavoriser l’emploi et le développement des compétences : Anticiper l’apogée du Plan \nFrance THD en identifiant de nouvelles passerelles et établir un plan d’attractivité pour les \nemplois à forte valeur ajoutée ; \n- \nConstruire une stratégie d’offre à l’exportation : Rendre visible la filière à l’international. \n \nLe Gouvernement et les Régions ont réaffirmé leur soutien et leur présence aux côtés des \nindustriels de la filière des infrastructures numériques face aux défis de ce secteur. La signature de \n\n \n \nce contrat constitue un moment fort pour cette filière qui est un maillon essentiel de la numérisation \nde notre pays et dont le potentiel économique est considérable. \n \nLien vers le dossier de presse \n \n \n \nContact presse : \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2019-12-18", "section": "Communiques"}