{"id": 2371, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22227.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Indemnisation des victimes de terrorisme : une convention cadre entre l'Etat et le FGTI pour préciser les missions du Fonds d'indemnisation", "text": " \n \n \n                   Michel SAPIN \n                  Marisol TOURAINE \n                      Jean-Jacques URVOAS \nMinistre de l’Économie et des Finances        Ministre des Affaires sociales et de la Santé     Garde des Sceaux, Ministre de la Justice \n \n              Bruno LE ROUX \n         Christian ECKERT \nJuliette MÉADEL \n              Ministre de l’Intérieur \n     Secrétaire d’État chargé du Budget \n             Secrétaire d’État chargée de l’Aide \n                                                            et des comptes publics                                      aux victimes \nCommuniqué de presse \nCommuniqué de presse \n \nParis, le 6 mars 2017 \nN°273 \n \n \nIndemnisation des victimes de terrorisme : \nune convention cadre entre l’Etat et le FGTI pour préciser  \nles missions du Fonds d’indemnisation \n \nA l’issue du conseil d’administration du Fonds de garantie des victimes des actes de \nterrorisme et d’autres infractions (FGTI) qui s’est tenu vendredi 3 mars 2017, l’État et \nle FGTI s’engagent à travers une convention cadre qui précise les missions de service \npublic du Fonds de garantie et définit quatre orientations stratégiques.  \n \nDepuis deux ans le FGTI s’est fortement mobilisé pour les victimes du terrorisme aux côtés \ndes pouvoirs publics et des associations. Pour renforcer et conforter le rôle essentiel de cet \norganisme, l’Etat et le FGTI se sont engagés à travers une convention cadre qui précise les \nmissions de service public du FGTI. Cette convention définit quatre grandes orientations \nstratégiques pour la période 2017-2019 :  \n1. \ngarantir un service de qualité et de proximité avec une indemnisation juste et rapide \ndes victimes, \n2. \ndévelopper des relations privilégiées avec les parties prenantes du service \npublic d’aide aux victimes, \n3. \nconforter la performance opérationnelle du Fonds de garantie \n4. \net enfin garantir sa pérennité financière conformément aux engagements pris par le \nPrésident de la République en septembre dernier. A ce titre, l’Etat apportera son \nconcours financier lorsque le niveau de dépenses annuel au titre de l’indemnisation \ndes victimes des actes de terrorisme pouvant survenir à compter du 1e janvier 2017 \nexcèdera 160 millions d’euros. \nLa convention cadre, élaborée en concertation avec les associations, fera l’objet d’une \névaluation en septembre 2019 réalisée sur la base, notamment, des points d’étapes \nintermédiaires. Le projet de renouvellement de la convention tiendra compte de cette \névaluation. \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \n: 01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE \n: 01 40 56 60 65 \ncab-ass-presse@sante.gouv.fr \nCabinet de Jean-Jacques URVOAS \n: 01 44 77 63 15 \nsecretariat-presse.cab@justice.gouv.fr \nCabinet de Bruno LE ROUX \n: 01 49 27 38 53 \ncom.pressecab@interieur.gouv.fr \nCabinet de Christian ECKERT \n: 01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \nCabinet de Juliette MÉADEL \n: 01 42 75 56 52        presse.meadel@pm.gouv.fr \n", "published_date": "2017-03-06", "section": "Communiques"}