{"id": 3028, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20785.pdf", "author": "Michel Sapin", "title": "J-M. AYRAULT, M. SAPIN et A. VALLINI : Publication des chiffres de l'Aide Publique  au Développement française pour 2015", "text": " \n \n \nJEAN-MARC AYRAULT \nMINISTRE DES AFFAIRES ETRANGERES \nET DU  \nDEVELOPPEMENT INTERNATIONAL \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nANDRE VALLINI \nSECRETAIRE D’ETAT CHARGE DU \nDEVELOPPEMENT \nET DE LA FRANCOPHONIE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 13 avril 2016 \nN° 721 \n \n \nPublication des chiffres de l’Aide Publique  \nau Développement française pour 2015 \n \n \nLe Comité d’aide au développement de l’OCDE vient de publier les chiffres préliminaires de l’Aide \nPublique au Développement 2015. L’aide publique au développement française pour 2015 s’établit \nà 8,3 milliards d’euros, soit 0,37% du revenu national brut (RNB), après 8 milliards d’euros en \n2014. \n \nLa France est l’un des principaux bailleurs mondiaux. D’après les estimations préliminaires \nnotifiées à l’OCDE, la France est le cinquième bailleur mondial d’Aide Publique au Développement \nen volume, derrière les États-Unis, le Royaume-Uni, l’Allemagne et le Japon.  \n \nLa mobilisation de la France en faveur des pays les plus pauvres est en progression. La part des \nPays les Moins Avancés (PMA) dans l’aide bilatérale de la France s’établit ainsi à près de 22%, ce \nqui représente une augmentation de 3 points par rapport à 2014.  \n \nAprès avoir pris sa part dans les grandes échéances internationales de l’année 2015 sur le \ndéveloppement durable (Conférence d’Addis-Abeba, Agenda 2030 et Accord de Paris sur le \nclimat), la France met en œuvre avec détermination ses engagements et accroît sa mobilisation \ndans la lutte contre la pauvreté. Entre 2013 et 2015, l’Aide Publique au Développement a contribué \nà la scolarisation de 2,6 millions d’enfants au primaire et au collège, à l’accès de 3,8 millions de \npersonnes à une source pérenne d’eau potable, ainsi qu’appuyé le développement de 150 000 \npetites entreprises.  \n \nAvec la mise en œuvre des engagements pris en 2015 par le Président de la République lors de \nl’Assemblée générale des Nations Unies, la France va augmenter de 4 milliards d’euros ses \nfinancements publics, sous forme de prêts de l’Aide Publique au Développement en faveur du \ndéveloppement durable d’ici à 2020, dont la moitié en faveur de la lutte contre le changement \nclimatique. Parallèlement, la France augmentera les dons de l’ordre de 400 millions d’euros d’ici à \n2020.  \n \nCette trajectoire financière à horizon 2020 doit contribuer à replacer la France sur le chemin de \nl’objectif des 0,7% du PIB d’ici à 2030.  \n \n \n \nContacts presse :  \n \nCabinet de Jean-Marc AYRAULT \n01 43 17 40 51  \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Michel SAPIN  \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'André VALLINI \n \n01 43 17 70 44  \npresse.cabdev@diplomatie.gouv.fr \n", "published_date": "2016-04-13", "section": "Communiques"}