{"id": 813, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3F596423-B67A-4675-A6E0-976C5932DEDA&filename=1869.pdf", "author": null, "title": "1869 - Avancées majeures pour le renforcement de la zone euro grâce à l'adoption d'un budget de la zone euro et de la réforme du Mécanisme européen de stabilité (MES)", "text": " \n \n \n \n    MINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 14 juin 2019 \nN° 1869    \n \n \nCOMMUNIQUE DE PRESSE \n \nAvancées majeures pour le renforcement de la zone euro                             \ngrâce à l’adoption d’un budget de la zone euro                                                    \net de la réforme du Mécanisme européen de stabilité (MES) \n \nBruno Le Maire, ministre de l’Economie et des Finances, salue l’accord historique obtenu lors de la réunion \nde l’Eurogroupe qui s’est déroulée hier à Luxembourg.  \n \nUn accord majeur sur le budget de la zone euro, le filet de sécurité de l’Union bancaire et le Mécanisme \neuropéen de stabilité (MES) a été adopté cette nuit lors des réunions de l’Eurogroupe. Ce sont des avancées \ndécisives sur les réformes de la zone euro proposées par le président de la République pour consolider notre \nunion monétaire, la rendre plus forte et plus stable.  \n \nConcernant le MES, le recours à des lignes de précaution a été simplifié. Les pays rencontrant des difficultés \npeuvent désormais avoir recours à ces lignes de précaution de manière plus rapide et plus souple. Le MES \ndevient un véritable pare-feu en cas de crise afin d’assurer une stabilité financière à la zone euro.  \n \nLes ministres des finances de la zone euro ont également défini et mis en place un filet de sécurité \n(« backstop ») de 60 milliards d’euros qui vient compléter le fonds de résolution unique pour stabiliser le \nsecteur bancaire de la zone euro en cas de crise financière.  \n \nBruno Le Maire déclare : « C’est une excellente nouvelle pour les épargnants de la zone euro et donc les \népargnants français. Si demain une nouvelle crise financière éclate en Europe, ils ont une protection \nsupplémentaire avec ce filet de sécurité qui protège leurs économies et leurs dépôts ».  \n \nEnfin, après deux ans de discussions et un premier accord franco-allemand - l’accord de Meseberg - décisif \npour servir de socle aux réflexions des 19 pays de la zone euro, un accord a été obtenu sur le budget de la \nzone euro. La gouvernance, la structure, le fonctionnement et les priorités de ce budget propre à la zone euro \nont été définis. Ce budget vise à renforcer la compétitivité et la convergence entre pays de notre union \nmonétaire. \n \nSur cette base solide et opérationnelle, les chefs d’Etat et de gouvernement fixeront les prochaines étapes \nlors du Sommet de la zone euro le 21 juin prochain. L’objectif est de finaliser l’accord sur le budget de la zone \neuro dans les tout prochains mois. Les modalités précises de financement ainsi que la taille de ce budget \nseront déterminées dans le cadre des discussions sur le Cadre financier pluriannuel.  \n \nBruno Le Maire conclut : « La promesse d’Emmanuel Macron est tenue. Il y a un budget de la zone euro et il \nsera opérationnel en 2021. C’est une mini révolution. »  \n \n \nContact presse :  \nCabinet B. Le Maire     \n  01 53 18 41 13             presse.mineco@cabinets.finances.gouv.fr             \n", "published_date": "2019-06-14", "section": "Communiques"}