{"id": 2961, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20921.pdf", "author": null, "title": "INVITATION PRESSE - Jean-Jacques URVOAS et Axelle LEMAIRE :  Jeudigital #Justice, jeudi 12 mai 2016 à 19h00", "text": " \n \n \n \nJEAN JACQUES URVOAS \nGARDE DES SCEAUX, MINISTRE DE LA JUSTICE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 11 mai  2016 \nN° 1386 \n \nJean-Jacques URVOAS, \nGarde des Sceaux, ministre de la Justice, \n& \nAxelle LEMAIRE, \nsecrétaire d'Etat chargée du Numérique, \n \nont le plaisir de vous inviter au : \n \nJeudigital #Justice \njeudi 12 mai 2016 à 19h00 \n \nMinistère de la Justice \n13 Place Vendôme \n75001 Paris \n \nHuit acteurs révélateurs du dynamisme des nouvelles technologies du droit en France présenteront leurs \ninnovations:   \n \n \nDoctrine.fr est un moteur de recherche juridique gratuit qui utilise les dernières innovations \ntechnologiques en Big data et machine learning, offrant ainsi une alternative aux éditeurs traditionnels.  \n \nTransmitio offre un service innovant de gestion et transmission du capital numérique d’une entreprise \nen cas de décès des dirigeants.  \n \nYousign propose des solutions agiles de signature, co-signature et d'archivage électronique.  \n \nLegalstart est une plateforme permettant de générer des documents juridiques à un prix attractif.  \n \nFlash Avocat est une application mobile mise en place par un cabinet d’avocats, qui permet de flasher \nune contravention, une convocation etc.,  afin d’obtenir une première expertise et analyse de son \ndossier gratuitement par des avocats.  \n \neJust propose, en ligne, des procédures d’arbitrage rapide et à moindre coût pour les litiges entre \nprofessionnels.  \n \nEthicorp.org propose, par l’intermédiaire d’une plateforme, un service d’externalisation des systèmes \nd’alertes à destination des entreprises et au profit des lanceurs d’alertes.  \n\n \n \n \nPrison Insider a créé une plateforme à destination des particuliers et des institutions comparant la \nsituation des détenus dans le monde. Elle permet également aux familles de détenus d’échanger entre \nelles.  \n \nInitié par Axelle LEMAIRE, le Jeudigital a vocation à valoriser les multiples initiatives des acteurs de la French \nTech dans différents domaines d'activité auprès des pouvoirs publics, des médias et des investisseurs. \n \nPour sa 12ème édition, le Jeudigital sera organisé à la Chancellerie.  \n \nEn effet, notamment à travers le projet de loi pour la modernisation de la Justice du 21e siècle actuellement \ndiscuté au Parlement, Jean-Jacques URVOAS et l’ensemble des services du ministère de la Justice \nentendent rendre la justice plus accessible. \n \nDéroulé prévisionnel : \n \n19H45 :  Présentation des 7 start-ups  \n20H30 :  Propos des ministres \n20H45 :  Cocktail-networking \n \n \nAccréditations à l’adresse suivante : jeudigital@cabinets.finances.gouv.fr  \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Jacques URVOAS Sophie DULIBEAU : tel 01 44 77 63 15 \nsecretariat-presse.cab@justice.gouv.fr \nCabinet d’Axelle LEMAIRE Aurélien PEROL : tel 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-05-11", "section": "Communiques"}