{"id": 3523, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19733.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - Ouverture du secteur du transport interurbain par autocar : accessibilité aux personnes à mobilité réduite, éthylotest anti-démarrage  et normes environnementales", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \nParis, le 25 septembre 2015 \nN°853 \n \n \n \nOuverture du secteur du transport interurbain par autocar \n \nAccessibilité aux personnes à mobilité réduite, éthylotest anti-démarrage \n et normes environnementales \n \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique annonce l’entrée en \nvigueur de dispositions réglementaires applicables aux autocars dans le cadre de l’ouverture du \nmarché du transport interurbain. L’adoption de ces mesures garantit le développement de services \nde transport accessibles à tous ainsi qu’un haut niveau de sécurité et de performance \nenvironnementale : \n \n- \nAccessibilité aux personnes à mobilité réduite : les cars devront obligatoirement être \naccessibles aux personnes à mobilité réduite ; \n \n- \nSécurité : depuis le 1er septembre 2015, tous les cars doivent obligatoirement être équipés \nd’éthylotest anti-démarrage (EAD) ; \n \n- \nEnvironnement : dès à présent, tous les véhicules devront être conformes aux meilleures \nnormes définies au niveau communautaire (euro V/5, euro VI/6). A compter du 1er janvier 2018, \nla norme la plus exigeante (euroVI/6) sera obligatoire. La norme Euro 6 réduit fortement les \némissions polluantes, notamment de particules (2 fois moins de particules émises que les \nautocars de 2013 et 13 fois moins que ceux de 2001). \n \n \n\n \n \n \nConcertées avec les professionnels, ces mesures viennent conforter les bénéfices, pour les \nusagers, du fort développement des transports collectifs, qu’ils relèvent ou non du service public, \nen termes de mobilité, de sécurité sur les routes et de développement durable, engagé par la loi \npour la croissance, l’activité, et l’égalité des chances économiques et la loi relative à la transition \nénergétique pour la croissance verte. \n \nPar ailleurs, le gouvernement a engagé une démarche auprès de la Commission Européenne afin \nd’étendre ces mesures aux services de cabotage exécutés dans le cadre d’un transport \ninternational. \n \n \n \n \n \nContact Presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n", "published_date": "2015-09-25", "section": "Communiques"}