{"id": 3181, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20446.pdf", "author": "Michel Sapin", "title": "Droit à l'oubli : Michel SAPIN et Marisol TOURAINE précisent les conditions d'accès aux assurances pour les anciens malades du cancer et de l'hépatite C", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, DE LA SANTE \nET DES DROITS DES FEMMES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nwww.social-sante.gouv.fr \n \nParis, le 5 février 2016 \nN° 630 \n \n \n \nDroit à l’oubli : \nMichel SAPIN et Marisol TOURAINE précisent les conditions d’accès \naux assurances pour les anciens malades du cancer et de l’hépatite C \n \n \n \nLe gouvernement précise aujourd’hui les conditions d’accès aux assurances pour les \nanciens malades de certains types de cancer ou de l’hépatite C, « un premier pas majeur \npour le droit à l’oubli ». Consacré par le Plan Cancer III, puis étendu à d’autres pathologies \nlourdes par la loi de modernisation de notre système de santé (article 190), le droit à l’oubli \npermettra aux personnes ayant été atteintes d’une maladie grave de ne plus être pénalisées \nau moment de souscrire un contrat d’assurance, et ainsi de pouvoir plus facilement \ncontracter un crédit, notamment immobilier. \n \nDans son discours de clôture des Rencontres de l’Institut national du cancer (INCA),             \nMarisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits des femmes, a \nprésenté ce jeudi la première « grille de référence » prévue par la convention AERAS (s’Assurer et \nEmprunter avec un Risque Aggravé de Santé), qui fixe les délais au terme desquels les anciens \nmalades pourront souscrire un contrat d’assurance dans les mêmes conditions que les personnes \nn’ayant jamais déclaré ces maladies, c’est-à-dire sans surprime ni exclusion de garantie. \n \nLa grille fixe ces délais pour 6 types de pathologies : \n \n \ncancer du col de l’utérus : 1 an après la fin du traitement et sans rechute ; \n \ncertains cancers du sein : 1 an après la fin du traitement et sans rechute ; \n \ncancer du testicule : 1 an après la fin du traitement et sans rechute ; \n \ncancer de la thyroïde : entre 3 et 10 ans après la fin du traitement et sans rechute ; \n \nmélanome : entre 3 et 10 ans après la fin du traitement et sans rechute ; \n \nhépatite C : 1 an après la fin du traitement et sans rechute. \n \n \n \n \nDans son intervention aux Rencontres de l’INCA, Marisol TOURAINE a tenu à saluer \nl’engagement de l’INCA et les travaux conduits par la commission de suivi AERAS. La ministre a \npar ailleurs déclaré : « Il s’agit d’un premier pas majeur pour le droit à l’oubli. Cette étape va d’ores \n\n \n \n \net déjà au-delà des engagements du Plan Cancer III, en s’appliquant à des pathologies autres que \nle cancer. Grâce à notre engagement collectif, nous adressons un message d’espoir à tous les \nanciens malades et à tous ceux qui se battent, en ce moment, contre la maladie ». \n \nMichel SAPIN déclare : « Je remercie l’ensemble des acteurs pour la grande implication dont ils \nont fait preuve pour la révision de la convention. Nous encourageons vivement toutes les parties \nprenantes à poursuivre tous leurs efforts pour faire vivre cette convention. Ce travail profite aux \npersonnes ayant ou ayant eu un risque aggravé, c’est une avancée majeure pour le droit à \nl’oubli ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE 01 40 56 60 65  \ncab-ass-presse@sante.gouv.fr \n \n \n \n \n \n \n", "published_date": "2016-02-05", "section": "Communiques"}