{"id": 4826, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16734.pdf", "author": null, "title": "Modalités de déclaration et d'utilisation du CICE en 2014", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 janvier 2014 \nN° 1030 \n \nModalités de déclaration et d’utilisation du CICE en 2014 \nInstitué par l’article 66 de la troisième loi de finances rectificative pour 2012, le crédit d’impôt pour la \ncompétitivité et l’emploi (CICE) doit permettre aux entreprises, en diminuant le coût du travail des salariés \nrémunérés jusqu’à 2,5 SMIC, d’améliorer leur compétitivité en favorisant les investissements, la recherche, \nl’innovation, la formation, le recrutement, la prospection de nouveaux marchés, la transition écologique et \nénergétique et la reconstitution de leur fonds de roulement. C’est un outil puissant pour lequel le législateur a \noctroyé une enveloppe budgétaire de 20 milliards d’euros en régime de croisière. \n \nComment déclarer le CICE ? \n \nPour bénéficier du CICE, les entreprises déposeront en 2014 une déclaration de crédit d'impôt spécifique \nn°2079-CICE d'ores et déjà disponible sur le site www.impots.gouv.fr : \n \n- les entreprises soumises à l’impôt sur les sociétés (IS) devront déposer cette déclaration au moment du \ndépôt du relevé de solde de l’IS, soit le 15 du quatrième mois suivant la date de clôture de l’exercice ou le 15 \nmai pour les entreprises clôturant leur exercice fiscal le 31 décembre. Concrètement, une entreprise \nclôturant son exercice le 31 décembre 2013 déclarera son CICE 2013 au plus tard le 15 mai 2014; \n \n- les entreprises soumises à l’impôt sur le revenu (IR) devront déclarer leur CICE au moment du dépôt de \nleur déclaration de résultats et de leur liasse fiscale, soit le 2ème jour ouvré suivant le 1er mai et reporteront \nle montant du crédit dans leur déclaration de revenus n°2042. Concrètement, une entreprise individuelle \nsoumise à l'IR déclarera le CICE 2013 en mai 2014. \n \nDès le 2 janvier 2014, les entreprises pourront également télé-déclarer la déclaration n°2079-CICE-SD en \nutilisant la procédure dématérialisée (EDI-TDFC). Toutes les informations pour faciliter les démarches sont \ndisponibles sur le site www.impots.gouv.fr à la rubrique « professionnels ». \n \nComment utiliser le CICE ? \n \nLe CICE est imputé au moment de la liquidation du solde de l’impôt sur les sociétés ou de l’impôt sur le \nrevenu. L’excédent de CICE non imputé constitue une créance au profit de l’entreprise qui sera utilisée pour \nle paiement du solde de l’impôt dû au titre des trois exercices suivants. Tant que la créance n’est pas \ndevenue restituable, elle ne peut pas être utilisée pour le paiement des acomptes. \n \nLa créance non imputée au terme de cette période est remboursée à l’entreprise. Ainsi, le CICE 2013 sera \nimputé sur le solde de l’impôt du au titre de 2013 à 2016 et la créance non imputée sera restituable en 2017.  \n \nPar exception, l’excédent de crédit d’impôt est immédiatement restituable pour les PME au sens \ncommunautaire, les jeunes entreprises innovantes, les entreprises nouvelles répondant aux conditions, les \nentreprises faisant l’objet d’une procédure de conciliation, de sauvegarde, de redressement judiciaire ou de \nliquidation judiciaires. Des précisions complémentaires sont disponibles sur la base documentaire BOFIP : \nBOI-BIC-RICI-10-150-30-10 \n \nCes entreprises pourront demander le remboursement du CICE 2013 dès 2014. \n \n \nContacts presse :  \n \nDirection générale des Finances publiques - Communication : 01 53 18 86 95 \n", "published_date": "2014-01-13", "section": "Communiques"}