{"id": 4941, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16067.pdf", "author": null, "title": "Benoît HAMON  se félicite de l'adoption par la Commission des Affaires Economique du Sénat du projet de loi Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 Octobre  2013 \nN° 862 \n \n \nBenoît Hamon  se félicite de l’adoption par la Commission des Affaires \nEconomiques du Sénat du projet de loi Economie sociale et solidaire \n \n \n \n \nLa Commission des Affaires Economiques du Sénat a adopté aujourd’hui le projet de loi Economie \nsociale et solidaire dont la discussion en séance débutera le 6 novembre prochain. \n  \nTourné vers l’emploi dans les territoires, le texte comporte des mesures clés pour les entreprises \ndu secteur (associations, coopératives, mutuelles et entreprises sociales) pour consolider leur \nmodèle économique. Le projet de loi propose également de donner du pouvoir d’agir aux salariés, \nà travers le développement du modèle coopératif et la création d’un droit d’information préalable \ndes salariés de PME, en cas de cession.  \n \nSous l’impulsion du rapporteur de la loi, le sénateur Marc Daunis, l’ensemble des dispositions ont \nété adoptées, aucun groupe politique n’ayant exprimé dans son vote son opposition à l’équilibre du \ntexte.  \n \nPour le ministre délégué à l’Economie sociale et solidaire et à la Consommation, cette première \nétape du travail parlementaire ainsi que l’accueil positif fait au texte, marquent la reconnaissance \nd’un long travail de concertation avec les acteurs de terrain, les instances représentatives du \nsecteur et les partenaires sociaux.  \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n \n", "published_date": "2013-10-16", "section": "Communiques"}