{"id": 3196, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20413.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement en Loire-Atlantique à l'occasion de la Cérémonie des pièces du paquebot Meraviglia, le 1er février 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n      Paris, le 29 janvier 2016 \nN°1165 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Loire-Atlantique  \nà l’occasion de la Cérémonie des pièces du paquebot Meraviglia,  \nsymbole de la nouvelle génération des navires MSC \nle lundi 1er février 2016 \n \n \nEmmanuel MACRON participera à la Cérémonie des pièces du Meraviglia, symbole de la nouvelle \ngénération des navires du croisiériste MSC, assemblé sur les chantiers navals de STX à Saint-Nazaire.  \nA l’issue de cette cérémonie, il visitera les Ateliers du Marais, entreprise spécialisée dans \nl’agencement naval, qui a renoué avec la croissance et l’embauche de salariés, après une phase de \nrestructuration.  \n \nProgramme prévisionnel : \n \n14h45  \nArrivée sur les chantiers navals de STX France et accueil par M. Laurent CASTAING, \ndirecteur général, avant de rejoindre le pont du paquebot MSC Meraviglia,  en présence \nde  MM. Gianluigi APONTE, Président du groupe MSC et Pierfrancesco VAGO, \nPrésident exécutif et d’élus et parlementaires locaux \n \nAccueil des journalistes : \nSTX France \nAvenue Bourdelle – Porte 17 (Accueil visiteurs)  \n44 600 Saint-Nazaire  \n \n14h50 \nCérémonie des pièces* (certaines étapes de la cérémonie ne pourront être ouvertes à \nla presse, des images seront mises à disposition des médias) \n \n15h50 \nEchange informel avec la presse \n \n16h20 \nAccueil sur le site des Ateliers du Marais, par M. Eric DROUAL, gérant de l’entreprise, \nsuivi d’une visite des ateliers et d’un échange informel avec la presse \n \n17, rue Thomas Edison  \n44 600 Saint-Nazaire  \n \n \n\n \n \n \n \n* La Cérémonie des pièces est une tradition maritime qui veut que des pièces de monnaie soient soudées \ndans la quille du futur navire afin de lui porter chance. \n \nAccréditations  pour les chantiers navals de STX France en cliquant sur le lien suivant : \nInscription \nPour cette 1ère étape du déplacement,  \nle port du pantalon et de chaussures plates est vivement recommandé \n \nAccréditations pour les Ateliers du Marais auprès de la préfecture de Loire-Atlantique,  \nMme Emeline MARQUIE, par téléphone au 02 40 41 20 91 / 92 et au 06 73 46 31 20 ou par mail à \npref-communication@loire-atlantique.gouv.fr  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-01-29", "section": "Communiques"}