{"id": 3922, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18943.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON engage la démarche « Mine responsable »", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, le 24 mars 2015 \nN° 493 \n \nEmmanuel MACRON engage la démarche « Mine responsable » \nL’exploitation minière n’a de sens que lorsqu’elle s’inscrit dans un projet de développement \ndurable des territoires. Le ministre de l’Economie, de l’Industrie et du Numérique, ministre en \ncharge des mines, engage donc une concertation avec l’ensemble des acteurs économiques, \ninstitutionnels et  associatifs afin de concrétiser le concept de « Mine responsable » défini dans la \nStratégie Nationale pour la Transition Ecologique et le Développement Durable (SNTEDD) 2015-\n2020, adoptée en Conseil des Ministres le 4 février 2015. \n \nLa reprise de l’activité minière, en plus de contribuer à la réindustrialisation de notre pays et à la \nsécurisation de l’approvisionnement des entreprises en matières premières stratégiques, constitue \nune opportunité de revitalisation, de création de valeur et d’emplois dans les territoires ruraux ou \ndans les territoires d’outre-mer. \n \nLes progrès considérables réalisés en matière de sécurité, de protection de l’environnement, de \nmécanisation et de numérisation, peuvent et doivent faire évoluer les représentations sur \nl’exploitation minière qui reste encore trop souvent associée aux traumatismes du passé. \n \nAu-delà des obligations réglementaires, il s’agit de définir les termes d’un partenariat entre l’Etat et \nles parties prenantes, au premier rang desquelles se placent les opérateurs miniers, au service \nd'un nouveau modèle minier, veillant à réduire et à prévenir les impacts environnementaux et \nsociaux. Associant étroitement les parties prenantes dès l’exploration, la démarche « Mine \nresponsable » intègre notamment dans ses objectifs la création et la stabilisation du tissu social. \nElle veille également  à anticiper la gestion sociale, territoriale et environnementale de l’après-mine \net à préparer la reconversion du territoire. \n \nDans ce cadre, le ministre procédera à l’installation d’un comité de pilotage pour le projet \n« Mine responsable » le 1er avril. \n \nAssociant l’ensemble des parties prenantes, dont notamment les élus, les organisations non \ngouvernementales, les professionnels et les salariés, le comité aura pour mission d’établir un livre \nblanc décrivant le principe d’un projet minier, ses différentes phases, les différents types de \ntechniques employées et les moyens pour éviter, réduire ou compenser les impacts. Associée à ce \n\n \n \n \n \nlivre blanc, une convention d’engagement volontaire de la profession de l’industrie minière sera \nélaborée, convention à laquelle les opérateurs seront invités à adhérer. \n \nPour ses travaux, le comité de pilotage s’appuiera sur un groupe de travail associant les \nadministrations, le Bureau de Recherches Géologiques et Minières (BRGM),  l’Institut National de \nl’Environnement Industriel et des Risques (INERIS), les professionnels et des experts. \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-03-24", "section": "Communiques"}