{"id": 643, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1A05D7C5-EA5B-4B60-A677-9FFDBAF2FCCA&filename=1394%20-%20CP%20-%20Sanction%20Amazon.pdf", "author": null, "title": "1394 - Le tribunal de commerce de Paris sanctionne Amazon", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 4 septembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1394 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nPratiques commerciales des plateformes numériques :  \nLe tribunal de commerce de Paris sanctionne Amazon  \ndans le cadre d’une procédure initiée par Bruno Le Maire \n et lui impose de revoir ses conditions générales d’utilisation \n \n \nLundi 2 septembre 2019, le tribunal de commerce de Paris a condamné deux entreprises du \ngroupe Amazon (Amazon services Europe et Amazon France services) à modifier sous six \nmois, et sous astreinte, plusieurs clauses des conditions générales d’utilisation de sa   \n« place de marché » et à payer une amende de 4 millions d’euros. Ces modifications vont \npermettre de rééquilibrer les relations commerciales entre Amazon et les entreprises, \nsouvent de taille modeste, qui commercialisent des produits sur sa « place de marché ». \nCette condamnation fait suite à l’assignation d’Amazon par Bruno Le Maire, ministre de \nl’Economie et des Finances, en juillet 2017, à l’issue d’une enquête menée par la Direction \ngénérale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). \n \nDans son jugement du 2 septembre, le tribunal a considéré qu’une dizaine de clauses des conditions \ngénérales d’utilisation imposées par Amazon à ses partenaires commerciaux étaient \nparticulièrement déséquilibrées et ne respectaient donc pas les règles fixées par le code de \ncommerce. Ces clauses permettant par exemple à Amazon de modifier unilatéralement ses \nconditions commerciales ou de clore sans explication ni préavis le compte d’un de ses vendeurs. Le \ntribunal a ainsi décidé de d’imposer à Amazon de modifier ses conditions générales d’utilisation dans \nun délai de six mois. Si la mise en conformité n’est pas réalisée dans le délai imparti, Amazon devra \npayer une amende de 10 000 euros par jour de retard. C’est la première fois qu’une telle astreinte – \nparticulièrement importante pour garantir l’effectivité de la sanction – est décidée par le tribunal de \ncommerce à la demande du ministre. Par ailleurs, le tribunal a sanctionné Amazon d’une amende \nde 4 millions d’euros, ce qui correspond à ce jour à la plus forte amende prononcée dans ce type de \nprocédures.  \nCe jugement fait suite à une enquête menée par la DGCCRF entre 2016 et 2017 et ayant concerné \nles pratiques commerciales de toutes les grandes « places de marché » numériques alors présentes \nsur le marché français. Sur la base des constats relevés par les agents de la DGCCRF,                 \nBruno Le Maire, ministre de l’Economie et des Finances, et garant de l’ordre public économique, \navait assigné Amazon devant le tribunal de commerce de Paris.  \n \n \n \n\n \n2 \n \n \nLes « places de marchés » (ou « market places ») sont des plateformes numériques qui mettent en \nrelation des consommateurs avec des entreprises tierces et se rémunèrent notamment par le \npaiement d’une commission sur les transactions. Ces entreprises tierces sont généralement de \npetites entreprises qui ont besoin de la notoriété d’une plateforme pour atteindre les consommateurs. \nIl existe ainsi un déséquilibre structurel entre les différentes parties et donc un rapport de force \ndéséquilibré. Pour garantir le bon fonctionnement des marchés, ce déséquilibre ne doit pas se \ntraduire par des clauses ou pratiques abusives. \nLa DGCCRF est chargée de veiller à l’absence de déséquilibre significatif dans les relations \ncommerciales pour garantir le bon fonctionnement des marchés et protéger les entreprises \nfrançaises. En tant que garant de l’ordre public économique, le ministre de l’Economie peut assigner \ndes entreprises devant le tribunal de commerce afin de faire sanctionner par le juge les pratiques \nou clauses contractuelles portant atteinte à la loyauté des relations commerciales et imposer leur \nsuppression ou leur arrêt. Pour ce type de pratiques, le ministre a par exemple déjà fait condamner \ndeux agences de voyage en ligne pour déséquilibre significatif dans leurs relations avec les hôteliers. \n \nBruno Le Maire a déclaré : « Le rôle de l’Etat est de garantir l’ordre économique et de protéger les \nintérêts des consommateurs. Avec Agnès Pannier-Runacher, nous restons pleinement mobilisés \npour assurer une équité entre les différents acteurs. Les géants du numérique doivent respecter les \nrègles de concurrence et payer le juste impôt. C’est tout le sens des travaux que l’on mène à l’OCDE \npour trouver une solution, dans les meilleurs délais, en matière de régulation des géants du \nnumérique. »  \n \nCédric O, secrétaire d’Etat chargé du numérique, a également déclaré : « La loi doit s’appliquer en \nligne comme hors ligne. Le Gouvernement est résolument engagé dans la promotion et la défense \nd’une économie numérique équilibrée et transparente au service des consommateurs français ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \n \nCabinet de Bruno Le Maire :      01 53 18 41 13        presse.mineco@cabinets.finances.gouv.fr \nDGCCRF :  \n \n              01 44 97 23 91 \ncommunication@dgccrf.finances.gouv.fr  \n \n \n  \n", "published_date": "2019-09-04", "section": "Communiques"}