{"id": 1298, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=72B16C9F-EE85-4FA0-B75C-970B11C0A238&filename=884%20-%20CP%20reprise%20%20NFM%20Technologies.pdf", "author": "Bruno Le Maire", "title": "884 - Bruno Le Maire salue la reprise du fabricant français de tunneliers NFM Technologies par l'entreprise Mühlhäuser", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 29 novembre 2018 \nN°884 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nBruno Le Maire salue la reprise du fabricant français  \nde tunneliers NFM Technologies par l’entreprise Mühlhäuser \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se félicite de la décision du Tribunal de \nCommerce de Lyon de confier la reprise de la société NFM Technologies à l’entreprise allemande \nMühlhäuser.  \n \nNFM Technologies était confrontée à d’importantes difficultés financières depuis la fin de l’année \n2016 en raison de la défaillance de son actionnaire, le groupe chinois NHI, et avait dû être placée \nen redressement judiciaire le 2 août dernier. Dès ses premières difficultés connues et jusqu’à la \ndécision du Tribunal, l’entreprise a fait l’objet d’un accompagnement étroit par les Commissaires \naux restructurations et à la prévention des difficultés des entreprises et par le Délégué \ninterministériel aux restructurations d’entreprises. \n \nLa reprise de NFM Technologies par Mühlhäuser permet de sauvegarder 80 emplois industriels et \nle savoir-faire pointu de l’entreprise, au Creusot ainsi que sur la métropole lyonnaise. Elle constitue \négalement une opportunité unique de constituer un acteur franco-allemand offrant une gamme \ncomplète d’équipements dans le domaine des travaux souterrains. \n \nBruno Le Maire a déclaré : \"L’attitude responsable des salariés de l’entreprise tout au long de la \nprocédure a constitué un élément décisif pour la réussite de la reprise et la sauvegarde du savoir-\nfaire industriel. Je veux également souligner l’opportunité que représente la constitution d’un \nnouvel acteur franco-allemand dans le domaine des travaux souterrains. Des travaux \nd’infrastructure de grande envergure, qui font largement appel à ces équipements, ont en effet lieu \ndans des proportions importantes en Europe et plus particulièrement en France\". \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire :     01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-11-29", "section": "Communiques"}