{"id": 3402, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19996.pdf", "author": null, "title": "Prolongation d'exonérations d'impôts locaux 2015", "text": "MINISTERE DES FINANCES ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p r e s s e\nC o m m u n i q u é  d e  p r e s s e\nwww.economie.gouv.fr \nwww.impots.gouv.fr\n                                                                                             Paris, le 4 novembre 2015\nn°504\nProlongation d'exonérations d'impôts locaux 2015 \nLe gouvernement a annoncé la prolongation de l’exonération de taxe foncière et de\ntaxe d’habitation pour tous les contribuables qui en étaient exonérés en 2014.\n \nCette décision se traduit  soit par la dispense de paiement de l'avis de 2015 pour les\npersonnes n’ayant pas encore payé, soit par un remboursement pour les personnes\nqui auraient déjà payé.\n \nCe remboursement se fera automatiquement,  dans les premiers mois de 2016,\nsans  que  les  personnes  concernées  n’aient  de  démarche  à  entreprendre.  En\npratique,  tous  les  contribuables  concernés  recevront  en  janvier  un  courrier\nd’information,   puis début mars un avis de dégrèvement ; le remboursement sera\neffectué dans les jours qui suivent, par virement ou lettre-chèque. \n \nToutefois,  dès  le  lundi  9  novembre,  les  personnes  qui  le  souhaitent  pourront\ncontacter leur centre des finances publiques (mail, courrier, téléphone, visite sur\nplace) afin d’obtenir ce remboursement dans un délai qui sera normalement de 3\nsemaines. \n \nLe document d’instruction interne, diffusé dans la presse ce matin, détaillait les\nmodalités  d’application  de  ces  orientations  pour les  services  de  l’administration\nfiscale. \n \nS’agissant d’une note technique à destination des agents des centres des finances\npubliques,  il  est  normal  que  ce  document  envisage  de  manière  exhaustive  le\ntraitement de tous les cas de figure y compris les moins courants, tels que les\nimpositions  ayant  déjà  fait  l’objet  de  corrections  suite  à  erreur,  ou  le  cas  des\nredevables des impôts locaux prélevés à l’échéance ou mensualisés.\n \n\nTout  dispositif  de  mensualisation  ou  de  prélèvement  à  l’échéance  requiert  une\ndemande expresse, et distincte pour chaque impôt, du contribuable.  Or, s’il convient\nd’envisager tous les cas de figure, il est très peu probable que les  personnes\njusqu’ici exonérées aient choisi le prélèvement mensuel ou à l’échéance pour un\nimpôt dont elles n’étaient jusqu’alors  pas redevables.   Les rares cas concernés\nseraient  par  exemple  les  personnes  qui  auraient  demandé  à  être  prélevées  à\néchéance  ou  mensualisées  pour la  taxe  d’enlèvement  des  ordures  ménagères,\nrecouvrée en même temps que la taxe foncière.  \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95\n", "published_date": "2015-11-04", "section": "Communiques"}