{"id": 3775, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19255.pdf", "author": null, "title": "Ségolène ROYAL et Axelle LEMAIRE lancent ensemble la mobilisation numérique pour la Cop 21", "text": " \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ÉCOLOGIE, DU DEVELOPPEMENT DURABLE \nET DE L'ÉNERGIE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.developpement-durable.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 27 mai 2015 \nN° 637 \n \nSégolène ROYAL et Axelle LEMAIRE lancent ensemble \nla mobilisation numérique pour la Cop 21 \n \nA l’occasion du «Jeudigital», exceptionnellement «Mardigital» qui s’est tenu mardi 26 mai au \nMinistère de l’Ecologie, du développement durable et de l’énergie, Ségolène ROYAL et \nAxelle LEMAIRE, ont lancé le dispositif de mobilisation de l’écosystème numérique pour la \nConférence climat de Paris (Cop 21). \nSégolène ROYAL et Axelle LEMAIRE souhaitent faire de la Cop 21 la mobilisation numérique la \nplus large possible. Les deux ministres partagent l’ambition que la Cop 21 soit la Conférence \ninternationale qui aura le plus associé les citoyens à sa préparation. Ségolène ROYAL et Axelle \nLEMAIRE lanceront prochainement des actions spécifiques de mobilisation citoyenne, conçues et \nmises en œuvre avec l’aide de partenaires spécialisés dans les six mois qui précédent la COP 21. \nLes deux Ministres ont également affirmé leur volonté de mettre en avant les capacités du \nnumérique à être une solution de résolution des problèmes environnementaux. La Cop 21 \nsera l’occasion de montrer le savoir-faire français en matière de technologies au service de \nl’environnement. Une promotion résolue de technologies françaises, notamment via la French \nTech, sera mise en place. \nPour Ségolène ROYAL : « La rencontre des deux révolutions pacifiques et majeures du XXIème \nsiècle, la révolution numérique et la révolution de la transition énergétique pour la croissance verte, \nreprésente un formidable potentiel pour nos économies et nos sociétés, une nouvelle frontière. Ce \nnouveau modèle de développement est un accélérateur d’innovation technologique, de création de \nrichesse et d’emplois ». \nPour Axelle LEMAIRE : « Le numérique est un outil particulièrement puissant pour contribuer à \ncréer de nouveaux modèles de croissance verte respectueux de l’environnement et pour faciliter \nleur appropriation par toutes et par tous. A six mois de la COP 21, je souhaite mobiliser l’ensemble \ndes écosystèmes numériques en ce sens : la French Tech se met au vert ! » \nContacts presse : \nCabinet de Ségolène ROYAL : Tél. 01 40 81 78 31 – secretariat.presse@developpement-durable.gouv.fr \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 – sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-27", "section": "Communiques"}