{"id": 1465, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C3494F62-D0F2-49D4-A172-F21515935B4B&filename=745%20-CP%20R%C3%A9forme%20de%20la%20commande%20publique%20-1.pdf", "author": null, "title": "745 - La secrétaire d'Etat Delphine Gény-Stephann présente les grands axes de la réforme de la commande publique : plus de simplicité pour plus de croissance", "text": " \n \n \n \nDELPHINE GÉNY-STEPHANN \nSECRÉTAIRE D’ÉTAT AUPRÈS DU MINISTRE \nDE L’ÉCONOMIE ET DES FINANCES \n \nParis, le 1er octobre 2018 \nN° 745     \n \nCommuniqué de presse \n \n \nLa secrétaire d’Etat Delphine Gény-Stephann présente les grands axes de la \nréforme de la commande publique : plus de simplicité pour plus de \ncroissance \n \nA l’occasion d’un déplacement chez Maximilien, plateforme de marchés publics franciliens, la Secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, Delphine Gény-Stephann, a présenté le 1er \noctobre 2018 les grands axes de la stratégie du Gouvernement en matière de commande publique.  \n \nAlors que la commande publique représente un levier considérable, celle-ci reste un outil trop \nrigide pour permettre la croissance des entreprises, et notamment des PME aujourd’hui. La \nSecrétaire d’Etat a rappelé l’échéance du 1er octobre pour le lancement de la dématérialisation des \nmarchés publics et a évoqué les ambitions du Gouvernement en matière de commande publique. \nPlusieurs mesures sont d’ores et déjà inscrites dans le projet de loi PACTE, tandis que de nouvelles \nmesures seront prochainement adoptées. \n \nLe droit de la commande publique sera simplifié à travers l’élaboration d’un code de la commande \npublique, la dématérialisation des marchés publics et le développement du recours à la facturation \nélectronique.  \n \nLes règles de la commande publique s’aligneront sur celles prévues en droit de l’Union \neuropéenne ce qui permettra d’abaisser la durée d’archivage des pièces justificatives d’un marché public \net de recourir librement à un avocat lors d’une procédure juridictionnelle sans passer par un marché \npublic.  \n \nL’accès des PME à la commande publique sera facilité, notamment en améliorant leur trésorerie à \ntravers quatre mesures visant à : \n- \nAugmenter de 5 % à 20 % du taux minimal des avances versées aux titulaires de marchés publics \nde l’État,  \n- \nDiminuer le taux maximal de la retenue de garantie de 5 à 3%,  \n- \nExpérimenter sur trois ans de la passation de gré à gré de marchés publics avec des PME portant \nsur des achats innovants, inférieurs à 100 000 euros,  \n- \nFaciliter le recours à l’affacturage inversé. \nLes spécificités des différents secteurs professionnels seront davantage prises en compte :  \n- \nLes marchés publics dont l’exécution est exposée à des aléas majeurs des conditions \néconomiques, comme les marchés de matières premières agricoles et alimentaires devront \ndésormais obligatoirement contenir une clause de révision des prix.  \n- \nAfin de garantir des conditions équitables d’exécution des marchés, la pratique des ordres de \nservices à zéro euro dans les marchés publics de travaux sera supprimée.  \n \n \n \n \n \n \n\n \n \n \nDelphine Gény-Stephann a indiqué : « Avec cette série de mesures ambitieuses, le Gouvernement entend \nfaire de la commande publique un levier pour l’économie française et ses entreprises, en les libérant de \ntâches complexes et en encourageant l’innovation. Avec la baisse de la retenue de garantie de 5 à 3% et \nla hausse du taux minimal d’avance de 5 à 20% pour les marchés publics conclus avec des PME, le \nGouvernement s’engage pour améliorer concrètement la trésorerie des PME. Avec la sécurisation \njuridique de l’affacturage inversé, nous réduisons les délais de paiement ». \n \n \nContact presse : \nCabinet Gény-Stephann : 01 53 18 44 13 – laetitia.driss@cabinets.finances.gouv.fr \n \n", "published_date": "2018-10-01", "section": "Communiques"}