{"id": 802, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=48C410FF-23F2-4773-8272-0BA05F7599BA&filename=1285%20-%20Lancement%20du%20Pacte%20productif.pdf", "author": null, "title": "1285 - Lancement du Pacte productif pour le plein emploi", "text": " \n \n \n \n            MINISTERE D'ETAT \nMINISTERE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \nMINISTERE DE \nL’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L'ENSEIGNEMENT \nSUPERIEUR, \nDE LA RECHERCHE \nET DE L'INNOVATION \nMINISTERE DE \nL'AGRICULTURE \nET DE L'ALIMENTATION \n \n \n \n \n \n \nParis, le 19 juin 2019 \nN°1285 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLancement du Pacte productif pour le plein emploi  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a réuni ce matin le premier comité de pilotage du \nPacte productif, en présence de François de Rugy, ministre d'Etat, ministre de la Transition écologique et \nsolidaire, Frédérique Vidal, ministre de l'Enseignement supérieur, de la Recherche et de l'Innovation,   \nDidier Guillaume, ministre de l'Agriculture et de l'Alimentation, Emmanuelle Wargon, secrétaire d’Etat \nauprès du ministre d'Etat, ministre de la Transition écologique et solidaire, Cédric O, secrétaire d’Etat chargé \ndu Numérique, et d’Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances.  \n \nLe Pacte productif vise à atteindre le plein emploi d’ici à 2025 en renforçant significativement la contribution \nde notre secteur productif industriel et agricole. Cinq secteurs prioritaires ont été identifiés par le président \nde la République et font chacun l’objet d’un groupe de travail : numérique, énergie, industrie, agriculture, \nagroalimentaire et innovation.  \n \nLes groupes de travail ont d’ores et déjà établi le diagnostic des secteurs et défini des thèmes de \nconsultation. Le comité de pilotage a ainsi validé le lancement d’une consultation territoriale, qui sera confiée \nà plusieurs acteurs, notamment France Stratégie, le conseil national du numérique, les chambres \nconsulaires, les acteurs et réseaux de l’innovation et de la formation, les organisations syndicales et les \nfédérations professionnelles.  \n \nLes retours de cette consultation sont attendus pour la fin du mois de septembre.  \n \nDes mesures structurantes seront proposées au président de la République pour renforcer notre outil \nproductif tout en l’adaptant aux enjeux des transitions écologique et numérique. \n \nBruno Le Maire a déclaré : \"Le Pacte productif doit viser à produire plus et mieux en France d’ici à 2025, \npour renforcer notre souveraineté économique, atteindre le plein emploi et répondre aux enjeux de la \ntransition écologique, en écho aux aspirations de nos concitoyens et aux valeurs défendues par notre pays \nsur la scène internationale » \n \n \n \nContacts presse : \n \nCabinet de François de Rugy       01 40 81 65 52     secretariat.communication@ecologique-solidaire.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13      presse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal        01 55 55 84 24      secretariat.communication@recherche.gouv.fr \nCabinet de Didier Guillaume        01 49 55 59 74      cab-presse.agriculture@agriculture.gouv.fr \nCabinet de Cédric O                    01 53 18 43 10      presse@numerique.gouv.fr      \nCabinet A. Pannier-Runacher      01 53 18 44 38      presse.semef@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-06-19", "section": "Communiques"}