{"id": 3699, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19389.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE remettra la plaque de Maître Restaurateur au restaurant « Saperlipopette » Jeudi 25 juin 2015 à 18h30 à Puteaux (92)", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 25 juin 2015 \nN° 702 \n \nMartine PINVILLE remettra la plaque de Maître Restaurateur \nau restaurant « Saperlipopette » \nà l’occasion du 5ème anniversaire de \nL’Association française des maîtres restaurateurs \n \nJeudi 25 juin 2015 à 18h30 \nau 24, rue Mars et Roty, Puteaux (92) \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, remettra ce jour à 18h30, la plaque de Maître Restaurateur* au \nrestaurant « Saperlipopette », situé au 24, rue Mars et Roty, à Puteaux. \n \nCe sera l’occasion également pour la Secrétaire d’Etat de célébrer le 5ème anniversaire de la \ncréation de l’Association française des maîtres restaurateurs (AFMR), en présence des partenaires \nde l’association, de la presse et du grand public. \n \nProgramme : \n \n18h25 Arrivée de Martine PINVILLE, accueillie par Francis ATTRAZIC, président de l’AFMR, \nHakim GAOUAOUI, propriétaire du restaurant « Saperlipopette » et Norbert TARAYRE, \nson chef \n \n18h30 Prises de parole de Francis ATTRAZIC et Martine PINVILLE  \n18h50 Remise de la plaque de Maître Restaurateur \n19h30 Départ de la Secrétaire d’Etat \n \n \n*Seul titre officiel de la restauration traditionnelle indépendante, le titre de Maître restaurateur vise à \ndistinguer l’excellence des meilleurs professionnels de la restauration traditionnelle. C’est l’un des leviers du \ngouvernement dans la politique globale en faveur de la promotion de la restauration française et une \nmeilleure information du consommateur. Ce titre récompense un établissement dans sa globalité : cuisine \nfaite maison, recours aux produits locaux et de saison, qualité de service et d’accueil, installations de \nl’établissement… Reconnu et décerné par l’Etat, il compte aujourd’hui plus de 3000 titulaires restaurateurs \nde métier, partout en France. \n \n \nPour vous accréditer, merci de bien vouloir contacter : \nNatacha CAMPANA – natacha@bubblingbulb.com – 06 10 13 45 87 \n \n \nContacts presse cabinet de Martine PINVILLE :  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-06-25", "section": "Communiques"}