{"id": 1798, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B97ED00C-F0B4-440D-A11A-E5E601A4B3D6&filename=443%20-%20CP%20APD.pdf", "author": "Bruno Le Maire", "title": "443 - Communiqué conjoint de Jean-Yves Le Drian et Bruno Le Maire - Publication des chiffres de l'Aide publique au développement française pour 2017", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nParis, le 9 avril 2018 \nN°443   \n \n \nCommuniqué de presse conjoint \n \nde Jean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères \net de Bruno Le Maire, ministre de l’Economie et des Finances \n \nPublication des chiffres de l’Aide publique au développement française pour 2017 \n \n \n \nL’Organisation de Coopération et de Développement Economiques (OCDE) vient de publier les \ndonnées préliminaires de l’aide publique au développement (APD) mondiale pour l'année 20171.  \n \nCelle-ci est en léger recul, de 0,6%, par rapport à 2016, à 147 milliards de dollars. \n \nA 10,1 milliards d’euros - soit 0,43% du revenu national brut (RNB) - l’APD française est \ncelle qui enregistre la plus forte hausse (+16%2), après avoir représenté 8,7 milliards d’euros en \n2016, soit 0,38% du RNB.  \n \nCette progression concerne à la fois l’aide multilatérale (+19%) et bilatérale (+14%). La \nhausse des interventions multilatérales en 2017 est liée principalement aux contributions au Fonds \nvert pour le climat, soutenant la mise en œuvre de l’Accord de Paris. L’aide bilatérale est portée \npar la hausse d’activité, notamment sur les prêts bonifiés de l’Agence française de développement \n(AFD).  \n \nLa France conserve son cinquième rang mondial parmi les pourvoyeurs d’aide, derrière les \nÉtats-Unis, l’Allemagne, le Royaume-Uni et le Japon. En proportion de son RNB, elle progresse \nnettement au-dessus de la moyenne du CAD qui est de 0,31%.  \n \nCette hausse a vocation à se poursuivre, dans le cadre de la trajectoire vers la cible de \n0,55% du RNB en 2022, annoncée par le président de la République et détaillée par le Comité \ninterministériel de la coopération internationale et du développement (CICID) du 8 février 2018.  \n \nDès 2019, les autorisations d’engagements en dons de l’AFD seront rehaussées d’un milliard \nd’euros, afin de renforcer l’aide bilatérale, en particulier dans nos géographies prioritaires.  \n \nCette aide renforcée sera par ailleurs mieux pilotée, plus efficace et plus proche de ceux à \nqui elle est destinée, grâce aux différentes mesures annoncées par le CICID : création d’un \nConseil du développement présidé par le président de la République et renforcement de la \ngouvernance de la mission APD, réunions régulières du CICID et du Comité d’orientation \nstratégique de l’AFD, mise en place de plans d’investissement stratégiques par secteur, création \nd’un observatoire des coûts de l’aide notamment. \n \n \n                                                           \n1 Les données publiées par l’OCDE portent sur les 30 donateurs membres de son Comité d’aide au développement \n(CAD : 29 Etats et l’Union européenne), ainsi que sur quelques Etats non‐membres du CAD mais fournissant leurs \ndonnées à l’Organisation (ex. Russie, Turquie, Emirats arabes unis). \n2 en euros ; +15% en dollars. \n\n \n \n \n \n \nRetrouvez les données sur le site de l’OCDE : http://www.oecd.org/dac/  \n \nLe relevé de décisions du Comité interministériel de la coopération internationale et du \ndéveloppement (CICID) du 8 février 2018 :  \n \nhttps://www.diplomatie.gouv.fr/IMG/pdf/releve_de_conclusions_du_comite_interministeriel_de_coo\nperation_internationale_et_du_developpement_-_08.02.2018_cle4ea6e2-2.pdf \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-04-09", "section": "Communiques"}