{"id": 5021, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15522.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI salue l'adoption par le parlement de la loi de séparation et de régulation des activités bancaires", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 19 juillet 2013 \nN° 736 \n \n \nPierre MOSCOVICI salue l’adoption par le parlement de la loi de \nséparation et de régulation des activités bancaires \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, salue l’adoption par le parlement de \nla loi de séparation et de régulation des activités bancaires. En mettant en œuvre les engagements \ndu Président de la République lors de sa campagne, cette loi engage une réforme de grande \nampleur. Elle offre une réponse déterminée aux dérives de la finance et permet d’anticiper et de \nprévenir les crises futures. Elle protège mieux les clients et les consommateurs. \n \nPierre MOSCOVICI se réjouit que la réforme bancaire ait été présentée par beaucoup de \nparlementaires comme un exemple des meilleures pratiques en matière de dialogue entre le \nparlement et l’exécutif. Le large soutien reçu par le texte au parlement en témoigne. \n \n \nLe premier objectif de la loi est de lutter contre les dérives de la finance \n \nPour protéger les déposants, limiter la spéculation et recentrer les banques sur le financement de \nl’économie réelle, la loi prévoit la séparation des opérations spéculatives des banques et de leurs \nactivités utiles à l’économie. Elle impose aux banques de nouvelles obligations pour lutter contre la \nspéculation et donne aux autorités de supervision des nouveaux pouvoirs pour contrôler \nefficacement leurs opérations sur les marchés financiers. La loi donne également au Ministre de \nl’économie le pouvoir de limiter la taille de ces activités. \n \nLa crise ayant montré tous les risques que pouvaient comporter les excès des activités financières, \nla loi prévoit de renforcer l’arsenal à la disposition des autorités de supervision, l’Autorité de \ncontrôle prudentiel et de résolution et l’Autorité des marchés financiers. Elles pourront notamment \nsuspendre ou interdire des activités dangereuses et la commercialisation de produits toxiques. \nCertaines activités ayant donné lieu à des dérives font l’objet de mesures particulièrement strictes \nen particulier le « trading à haute fréquence », la spéculation sur matières premières agricoles et \nles opérations sur les indices. Pour éviter les prises de risques excessives, la loi met également en \nplace un plafonnement strict des rémunérations variables des dirigeants des banques et des \ntraders. \n \nEnfin, la loi renforce la lutte contre les paradis fiscaux et le blanchiment des capitaux en instaurant \npour les banques et les grandes entreprises une obligation de transparence sur leurs activités \npays par pays, en permettant la mise en œuvre de l’échange automatique d’informations en \nmatière fiscale et en renforçant les pouvoirs de TRACFIN ainsi que les obligations des personnes \nassujetties à la lutte contre le blanchiment des capitaux et le financement du terrorisme. \n \n \n\n \n \n \nLe deuxième objectif de la loi est de prévenir les crises bancaires et de mener efficacement \nleur résolution \n \nLa loi prévoit ainsi la création d’une autorité en charge de prévenir et de gérer les crises bancaires. \nCette autorité sera dotée de larges pouvoirs d’intervention en cas de crise notamment pour \nrévoquer les dirigeants ou transférer tout ou partie des activités ou des actifs. La loi crée \négalement un principe d’imputation prioritaire des pertes de la banque sur les actionnaires et les \ncréanciers. Elle permet ainsi désormais d’éviter dans toute la mesure du possible une intervention \navec des fonds publics. Elle met ainsi un terme à la socialisation systématique des pertes en \ns’assurant que les actionnaires et les créanciers sont les premiers à contribuer au règlement de la \ncrise. L’Etat ne délivre ainsi plus de garantie implicite aux banques en particulier à ceux que l’on dit \n« trop gros pour faire défaut ». La loi crée également un fonds de résolution, intégralement financé \npar le secteur bancaire et financier et qui sera doté d’au moins 10Mds€ à l’horizon 2020. \n \nPour prévenir les crises, l’Autorité de contrôle prudentiel et de résolution voit ses pouvoirs \nrenforcés. Elle pourra par exemple contrôler plus largement la gouvernance des banques, ainsi \nque leur acquisition de filiales ou de nouvelles activités à l’étranger. Elle sera également chargée \nde vérifier les « testaments » que les établissements bancaires devront établir et de vérifier s’ils \nrévèlent le moindre obstacle à leur bonne intervention en cas de crise. Elle aura ainsi la possibilité \nde demander des évolutions dans les activités ou la structure des groupes bancaires si \nnécessaires. \n \nPar ailleurs, une autre autorité, le Haut conseil de la stabilité financière, sera chargé de surveiller le \ndéveloppement d’éventuels risques systémiques et de bulles spéculatives. Il est doté de pouvoir \nd’intervention directe pour limiter ces risques qui se développeraient à l’échelle de tout notre \nsystème bancaire et financier. \n \nEnfin, le troisième objectif de la loi est de mieux protéger les consommateurs, emprunteurs \net assurés \n \nUn grand nombre de mesures sont destinées à améliorer la transparence, renforcer la \nconcurrence et donner une meilleure protection aux clients des banques en matière de frais \nbancaires. La loi prévoit notamment un plafonnement des commissions d’intervention prélevées \npar les banques en cas de fonctionnement irrégulier du compte. Pierre MOSCOVICI indique à \ncette occasion qu’un décret va être très vite pris pour fixer les plafonds respectivement à 8€ par \nopération et 80€ par mois pour l’ensemble des clients et à 4€ et 20€ pour les clients les plus \nfragiles. \n \nPour mieux protéger ces clients, la loi crée de nouvelles obligations à la charge des banques pour \nmieux prévenir et détecter les difficultés, offrir à tous un accès à un compte et à des services \nbancaires et mieux protéger les ménages surendettés. \n \nLa loi prévoit également des mesures pour renforcer la concurrence en matière d’assurance \nemprunteur pour un meilleur choix à un meilleur coût ainsi que des nouvelles obligations à la \ncharge des assureurs pour éviter que des contrats d’assurance vie ne restent en déshérence. \n \nEn outre, la loi comprend un ensemble très complet de mesures qui visent à mieux protéger les \nentreprises, et notamment les PME, mais aussi les collectivités locales dans leurs relations avec \nles banques. La loi pose également les bases d’une future agence de financement des collectivités \nlocales qui leur permettra de bénéficier de financements alternatifs au crédit bancaire. C’est l’une \ndes nombreuses mesures prises par le gouvernement pour répondre aux difficultés rencontrées \npar les collectivités territoriales qui disposent désormais d’une offre abondante de crédit pour \nfinancer leurs investissements. \n\n \n \n \n \n \n*** \n \nPour Pierre MOSCOVICI, l’adoption de la loi est l’une des étapes majeures de la première année \nde travail du gouvernement. Elle permet de répondre avec vigueur aux excès et aux dérives qui \nont conduit à la crise financière dont nous subissons encore aujourd’hui les conséquences. La \nréalisation de ce grand chantier permet également d’ouvrir une deuxième année de travail dédiée \nau financement de l’économie et la mobilisation de tous les acteurs pour accompagner et amplifier \nla reprise de la croissance. \n \nRetrouver les 100 mesures de la loi de séparation et de régulation des activités bancaires ici : \nhttp://www.economie.gouv.fr/files/reforme-bancaire-100-mesures.pdf \n \nInfographie - la loi sur la réforme bancaire expliquée en 9 images :    \nhttp://www.economie.gouv.fr/files/reforme-bancaire-infographies.pdf  \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-19", "section": "Communiques"}