{"id": 4645, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17448.pdf", "author": "Christian Eckert", "title": "C. TAUBIRA, M. SAPIN et C. ECKERT -  Rapport AGRASC : Bilan très satisfaisant de la confiscation des avoirs criminels", "text": " \n \n \nCHRISTIANE TAUBIRA \nGARDE DES SCEAUX,  \nMINISTRE DE LA JUSTICE \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT AU BUDGET \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 16 mai 2014 \nN°36 \n \n \nRapport AGRASC : \nBilan très satisfaisant de la confiscation des avoirs criminels \n \n \n \n \nLe rapport annuel de l'Agence de gestion et de recouvrement des avoirs saisis et confisqués \n(AGRASC), agence sous double tutelle des ministères de la Justice et du Budget, a été publié. \n \nSon bilan pour 2013 est très satisfaisant : depuis sa création, 57 000 biens, valorisés à plus \nd'1 milliard d'euros, ont été confiés à l'Agence. Au total, 450 millions d'euros sont saisis chaque \nannée, ce qui représente environ 1,7 million d'euros par jour. \n \nLe nombre de biens saisis confiés à l'AGRASC devrait continuer à s'accroître, puisque le champ \nd'action des saisies et confiscations a été élargi par la loi du 6 décembre 2013, relative à la lutte \ncontre la fraude et la grande délinquance économique et financière. \n \nL'année 2013 a été marquée par plusieurs étapes décisives, les premières ventes de biens \nimmobiliers ont eu lieu et, en juillet 2013, l'AGRASC a fait procéder à la vente de plusieurs \nvéhicules hors-normes. \n \nCette capacité à évoluer, à se transformer, à innover, est aujourd'hui reconnue au niveau national \net international. L'AGRASC a en effet été sollicitée par la Commission européenne pour piloter un \ngroupe de travail avec les Pays-Bas et la Belgique, afin d'inciter les autres pays européens à se \ndoter de structures analogues. \n \nChristiane TAUBIRA, Michel SAPIN et Christian ECKERT saluent la participation de l'AGRASC à la \nmise en œuvre de la politique gouvernementale de lutte contre la fraude et la délinquance \néconomique. \n \n \n \n \n \n \nContacts Presse : \n \nCabinet de Christiane TAUBIRA  \n01 44 77 22 02  \nsecretariat-presse.cab@justice.gouv.fr \nCabinet de Michel SAPIN  \n \n01 53 18 41 13   \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT  \n01 53 18 45 04   \nsec.sebud@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2014-05-16", "section": "Communiques"}