{"id": 1535, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0B610FE9-E66C-478E-A124-AF57ECBAB5DC&filename=683%20-%20NAR%20-%20D%C3%A9placement%20DGS%20inauguration%20de%20Comurhex%20II.pdf", "author": null, "title": "683 - Déplacement de Delphine Gény-Stephann pour l'inauguration de la nouvelle usine de conversion d'uranium - Lundi 10 septembre – Tricastin (26)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 7 septembre 2018 \nN° 683 \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann \npour l’inauguration de la nouvelle usine de conversion d’uranium \n \nLundi 10 septembre – Tricastin (26) \n \n \nDelphine Gény-Stephann, secrétaire d'État auprès du ministre de l’Économie et des Finances,  \ninaugurera, lundi 10 septembre, Comurhex II, la nouvelle usine de conversion d’uranium, sur le \nsite du Tricastin.   \n \nLa mise en service de cette usine complète les investissements déjà réalisés dans l’usine \nd’enrichissement Georges Besse II et permet de conforter la maîtrise par Orano de l’ensemble du \ncycle nucléaire, avec un outil qui répond aux meilleurs standards en matière de performance \nenvironnementale et de niveau de sûreté. Avec cette nouvelle usine et l’usine d’enrichissement \nGeorges Besse II, le site du Tricastin pourra contribuer à fournir une électricité bas carbone à plus \nde 90 millions de foyers. \n \n \nProgramme :  \n \n15 h 15  \nAccueil de la secrétaire d'État \n \n \n \nVisite de l'usine Comurhex II (salle de conduite)  \n  \n \n \nRencontre avec des opérateurs \n \n16 h 15 \nInauguration officielle de Comurhex II (coupure de ruban et dévoilement de plaque) \n \n16 h 30  \nDiscours de :  \n- \nPhilippe Varin, président du conseil d'administration d'Orano \n- \nPhilippe Knoche, directeur général d'Orano \n- \nDelphine Gény-Stephann \n \n17 h   \nPoint presse \n \n \n\n \n \n \n- \nPour les journalistes souhaitant visiter de manière complète la nouvelle usine et, au regard \ndes contraintes d’accès au site industriel Orano Tricastin, l’accueil sera réalisé à l’entrée \nNord du site Orano Tricastin* à 13h30.  \n*Coordonnées GPS : Lat 44,351481 - Lon 4,729896 \n \n- \nPour les journalistes suivant uniquement la séquence ministérielle, il est demandé de se \nprésenter au plus tard à 14h30 dernier délai à l’entrée Nord (mêmes coordonnées GPS). \n \nAucune entrée ne pourra avoir lieu après ces horaires.  \n \n- \nPour l’ensemble des journalistes, merci de bien vouloir communiquer, avant lundi 10 \nseptembre à 10 h, la photocopie de votre pièce d’identité, votre pointure de chaussure ainsi \nque votre taille de veste (S, M, L, XL,…) à M. Gilles Crest, responsable communication \nexterne, à l’adresse suivante : gilles.crest@orano.group. Pour le jour de la visite \nministérielle, merci de vous munir d’une pièce d’identité.  \n \n \n \n \nAccréditations obligatoires auprès de la préfecture de la Drôme  \navant le lundi 10 septembre à 10 h \npar mail à pref-communication@drome.gouv.fr \n \n \n", "published_date": "2018-09-07", "section": "Communiques"}