{"id": 1121, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=87E0D5DB-275F-438D-8EC5-0C85817DE755&filename=584.pdf", "author": null, "title": "584 - Mise en œuvre du protocole relatif aux parcours professionnels, carrières et rémunérations dans la fonction publique : 67 000 personnels socio-éducatifs des trois fonctions publiques reclassés en catégorie A ce jour", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 1er février 2019  \n \n \nMise en œuvre du protocole relatif aux parcours professionnels, carrières et rémunérations \ndans la fonction publique : 67 000 personnels socio-éducatifs des trois fonctions \npubliques reclassés en catégorie A ce jour   \n \nConformément aux engagements pris par Gérald DARMANIN, ministre de l’action et des comptes \npublics, et Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’action et des comptes publics,  \nlors des rendez-vous salariaux du 16 octobre 2017 et du 17 juin 2018, les personnels de la filière \nsocio-éducative actuellement classés en catégorie B, bénéficient ce jour d’une requalification de leur \nemploi en catégorie A.  \n \nPrès de 67 000 agents des trois versants de la fonction publique sont ainsi reclassés dans de \nnouveaux corps et cadres d’emplois relevant de la catégorie hiérarchique la plus élevée de la \nfonction publique : assistants de service social, éducateurs, éducateurs spécialisés, éducateurs de \njeunes enfants et conseillers en économie sociale et familiale exerçant dans les services de l’Etat, \ndes collectivités territoriales et dans les établissements sociaux et médico-sociaux. \n \nCe reclassement au 1er février 2019 intervient en reconnaissance de l’élévation, au niveau de la \nlicence, depuis la rentrée 2018, des diplômes d’Etat du travail social. Il témoigne également de \nl’attention portée aux agents exerçant leur mission auprès des publics les plus fragiles. \n \nIl se traduira par une revalorisation progressive des grilles indiciaires jusqu’au 1er janvier 2021, \nconduisant à un gain moyen annuel par agent d’environ 1 000 euros bruts à l’issue de la période, \nlaquelle s’ajoute aux mesures de rénovation des grilles indiciaires de catégorie B mises en œuvre \nau 1er janvier 2016, 1er janvier 2017 et 1er janvier 2019. \n \nLes 7 000 personnels d’encadrement de la filière socio-éducative, déjà classés en catégorie A, \nbénéficieront également d’une revalorisation de leur traitement dans les mêmes proportions. \n \nLe Gouvernement respecte ainsi l’engagement de mettre en œuvre la totalité des dispositions \nprévues par le protocole relatif aux parcours professionnels, carrières et rémunérations.  \n \n \n   \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-02-01", "section": "Communiques"}