{"id": 172, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94121415-41E5-42B7-889D-2250B9E47E52&filename=2077%20-%20Brochure%20fiches%20pratiques%20sur%20les%20mesures%20de%20soutien.pdf", "author": null, "title": "2077 - Quelles démarches à suivre pour bénéficier des mesures de soutien aux entreprises ?", "text": " \n \n \n \n \n \n \n \n \n \n \n \nL’activité de votre entreprise est impactée par \nle Coronavirus COVID-19. \n \nQuelles sont les mesures de soutien et les \ncontacts utiles pour vous accompagner ? \n \nFace à l’épidémie du Coronavirus COVID-19, le gouvernement a mis en place des \nmesures de soutien immédiates aux entreprises : \n \n1. Des délais de paiement d’échéances sociales et/ou fiscales (URSSAF, impôts directs) ; \n2. Dans les situations les plus difficiles, des remises d’impôts directs pouvant être décidées dans le \ncadre d'un examen individualisé des demandes ; \n3. Le report du paiement des loyers, des factures d'eau, de gaz et d’électricité pour les plus petites \nentreprises en difficulté ;  \n4. Une aide de 1 500 euros pour les plus petites entreprises, les indépendants et les \nmicroentreprises des secteurs les plus touchés grâce au fonds de solidarité ;  \n5. La mobilisation de l’Etat à hauteur de 300 milliards d’euros pour garantir des lignes de trésorerie \nbancaires dont les entreprises pourraient avoir besoin à cause de l’épidémie ; \n6. Un soutien de l’Etat et de la Banque de France (médiation du crédit) pour négocier avec sa \nbanque un rééchelonnement des crédits bancaires ; \n7. Le maintien de l'emploi dans les entreprises par le dispositif de chômage partiel simplifié et \nrenforcé ; \n8. L’appui au traitement d’un conflit avec des clients ou fournisseurs par le Médiateur des \nentreprises ; \n9. La reconnaissance par l’Etat et les collectivités locales du Coronavirus comme un cas de force \nmajeure pour leurs marchés publics. En conséquence, pour tous les marchés publics d’Etat et \ndes collectivités locales, les pénalités de retards ne seront pas appliquées. \n \nPour plus d’informations : www.economie.gouv.fr/coronavirus-soutien-entreprises   \n\n1. COMMENT BÉNÉFICIER DES DELAIS DE     \nPAIEMENT D’ÉCHEANCES SOCIALES ET/OU \nFISCALES (URSSAF, IMPOTS DIRECTS) ? \n \n \nPour bénéficier du remboursement accéléré de vos crédits d’impôts (CICE, etc.) : \nContactez directement votre service des impôts de rattachement à destination des professionnels ou la \npage dédiée sur le site : https://www.impots.gouv.fr/portail/node/13465.  \n  \nPour reporter vos échéances sociales (URSSAF, organismes de retraite \ncomplémentaire, etc.) : \nSi vous êtes employeur avec une date d’échéance Urssaf au 15 du mois, vous pouvez reporter tout ou \npartie du paiement des cotisations salariales et patronales dont l’échéance est au 15 mars 2020, en \nmodulant jusqu’au jeudi 19 mars à 12h00 votre paiement en fonction de vos besoins : montant à 0, ou \nmontant correspondant au paiement d’une partie de vos cotisations. Dans ce cas, ces cotisations \npourront être reportées jusqu'à trois mois : des informations seront communiquées ultérieurement sur la \nsuite. Aucune pénalité ne sera appliquée. \nReporter vos cotisations sociales payables auprès de l’URSSAF \nLes employeurs dont la date d’échéance Urssaf intervient le 15 du mois peuvent reporter tout ou partie \ndu paiement de leurs cotisations salariales et patronales pour l’échéance du 15 mars 2020. La date de \npaiement de ces cotisations pourra être reportée jusqu’à 3 mois : des informations seront communiquées \nultérieurement sur la suite. Aucune pénalité ne sera appliquée. \n \nQuelle est la démarche pour moduler le montant du règlement des cotisations à l’échéance du \n15 mars ? \n \nLes employeurs peuvent moduler leur paiement en fonction de leurs besoins : montant à 0, ou montant \ncorrespondant à une partie des cotisations. \n \n- \nPremier cas: si l’employeur a déjà déposé sa déclaration sociale nominative (DSN) de février \n2020, il peut modifier son paiement jusqu’au jeudi 19 mars à 12h00, en modifiant son paiement \nUrssaf (attention, seulement si l’employeur est à l’échéance du 15) selon un mode opératoire \ndisponible sur le site urssaf.fr :  \nhttps://www.urssaf.fr/portail/files/live/sites/urssaf/files/documents/modification-\npaiement-cotisations.pdf.  \n \n- \nDeuxième cas : l’employeur règle ses cotisations hors DSN : il peut adapter le montant de son \nvirement bancaire, ou bien ne pas effectuer de virement. \n \nSi l’employeur ne souhaite pas opter pour un report de l’ensemble des cotisations et préfère régler les \ncotisations salariales, il peut échelonner le règlement des cotisations patronales, comme habituellement.  \n \nPour cela, il peut se connecter à son espace en ligne sur urssaf.fr et signaler sa situation via la \nmessagerie : « Nouveau message » / « Une formalité déclarative » / « Déclarer une situation \nexceptionnelle ». Il est également possible de joindre l’Urssaf par téléphone au 3957 (0,12€ / min + prix \nappel).  \n \nPour les employeurs dont la date d’échéance intervient le 5 du mois, des informations leur seront \ncommuniquées ultérieurement, en vue de l’échéance du 5 avril. \n \n\nDernier point : un report ou un accord délai est également possible pour les cotisations de retraite \ncomplémentaire. Les employeurs sont invités à se rapprocher de leur institution de retraite \ncomplémentaire. \n \n \nPour les travailleurs indépendants  \n \nL’échéance mensuelle du 20 mars ne sera pas prélevée. Dans l’attente de mesures à venir, le \nmontant de cette échéance sera lissé sur les échéances ultérieures (avril à décembre). \n \nEn complément de cette mesure, les travailleurs indépendants peuvent solliciter : \n- \nl’octroi de délais de paiement, y compris par anticipation. Il n’y aura ni majoration de retard ni \npénalité ; \n- \nun ajustement de leur échéancier de cotisations pour tenir compte d’ores et déjà d’une baisse de \nleur revenu, en réestimant leur revenu sans attendre la déclaration annuelle ;  \n- \nl’intervention de l’action sociale pour la prise en charge partielle ou totale de leurs cotisations ou \npour l’attribution d’une aide financière exceptionnelle. \n \nQuelles démarches ? \n \n Artisans ou commerçants : \n- \nPar internet sur secu-independants.fr, « mon compte » pour une demande de délai ou de \nrevenu estimé : https://www.ma.secu-independants.fr/authentification/login.  \n \n- \nPar courriel, en choisissant l'objet « Vos cotisations », motif « Difficultés de paiement » : \nhttps://www.secu-independants.fr/contact/adresse-telephone/urssaf/ \n \n- \nPar téléphone au 3698 (service gratuit + prix appel) \n \n Professions libérales :  \n- \nPar internet, se connecter à l’espace en ligne sur urssaf.fr et adresser un message via la rubrique \n« Une formalité déclarative »  « Déclarer une situation exceptionnelle ».  \n- \nPar téléphone, contacter l’Urssaf au 3957 (0,12€ / min + prix appel) ou au 0806 804 209 (service \ngratuit + prix appel) pour les praticiens et auxiliaires médicaux. \nReporter vos échéances fiscales auprès services des impôts des \nentreprises (SIE) de la DGFiP \n \nPour les entreprises ou les experts-comptables qui interviennent pour des clients dans cette \nsituation, il est possible de demander au service des impôts des entreprises le report sans pénalité \ndu règlement de leurs prochaines échéances d'impôts directs (acompte d'impôt sur les sociétés, taxe \nsur les salaires). \n \nSi elles ont déjà réglé leurs échéances de mars, elles ont peut-être encore la possibilité de s’opposer au \nprélèvement SEPA auprès de leur banque en ligne. Sinon, elles ont également la possibilité d'en \ndemander le remboursement auprès de leur service des impôts des entreprises, une fois le prélèvement \neffectif. \n \n \nPour les travailleurs indépendants, il est possible de moduler à tout moment le taux et les \nacomptes de prélèvement à la source.  Il est aussi possible de reporter le paiement de leurs \nacomptes de prélèvement à la source sur leurs revenus professionnels d’un mois sur l’autre jusqu’à \ntrois fois si leurs acomptes sont mensuels, ou d’un trimestre sur l’autre si leurs acomptes sont \ntrimestriels.  \n \nToutes ces démarches sont accessibles via leur espace particulier sur impots.gouv.fr, rubrique « Gérer \nmon prélèvement à la source ». Toute intervention avant le 22 du mois sera prise en compte pour le \nmois suivant. \n \n \nPour les contrats de mensualisation pour le paiement du CFE ou de la taxe foncière, il est \npossible de le suspendre sur impots.gouv.fr ou en contactant le Centre prélèvement service : le \nmontant restant sera prélevé au solde, sans pénalité. \n\n \nPour faciliter l'ensemble des démarches, la DGFiP met à disposition un modèle de demande, disponible \nsur le site impots.gouv.fr, à adresser au service des impôts des entreprises. \n \n Voir « Documentation utile » à la page: https://www.impots.gouv.fr/portail/node/9751.  \n \nPour toute difficulté dans le paiement des impôts, ne pas hésiter à se rapprocher du service des impôts \ndes entreprises, par la messagerie sécurisée de leur espace professionnel, par courriel ou par téléphone. \nFaire face à des difficultés financières : la CCSF \nLa Commission des chefs de services financiers (CCSF) peut accorder aux entreprises qui rencontrent \ndes difficultés financières des délais de paiement pour s’acquitter de leurs dettes fiscales et sociales \n(part patronale) en toute confidentialité. \n \nQui saisit la CCSF ? \n Le débiteur lui-même, qui peut être un commerçant, un artisan, un agriculteur, une personne \nphysique exerçant une activité professionnelle indépendante et une personne morale de droit \nprivé (sociétés, associations). \n Ou le mandataire ad hoc. \n \n \nConditions de recevabilité de la saisine \n Être à jour du dépôt de ses déclarations fiscales et sociales et du paiement des cotisations et \ncontributions salariales ainsi que du prélèvement à la source. \n Ne pas avoir été condamné pour travail dissimulé. \n \n \nNature et montant des dettes \n Les dettes visées sont notamment les impôts, les taxes, les cotisations sociales aux régimes \nobligatoires de base exigibles – à l'exclusion des parts salariales et du prélèvement à la source. \n Il n’y a pas de montant minimum ou maximum. \n \n \nQuelle CCSF est compétente ? \n En principe, la CCSF du département du siège social de l’entreprise ou de l’établissement \nprincipal est compétente.  \n La saisine s’effectue par courrier au secrétariat permanent de la CCSF.  \n \n \nComment constituer son dossier ?  \n Le dossier comporte un imprimé type à remplir et les pièces suivantes à joindre : (i) une \nattestation justifiant de l’état de difficultés financières ; (ii) attestation sur l’honneur justifiant le \npaiement des parts salariales des cotisations sociales ; (iii) les trois derniers bilans ; (iv) un \nprévisionnel de chiffre d’affaires Hors Taxe et de trésorerie pour les prochains mois ; (v) l’état \nactuel de trésorerie et le montant du chiffre d’affaires hors taxe depuis le 1\ner janvier ; (vi) l’état \ndétaillé des dettes fiscales et sociales. \n Un dossier simplifié est prévu pour les TPE (0 à 9 salariés et chiffre d’affaires inférieur à 2 M€). \n \nConsultez le site de la DGFIP : https://www.impots.gouv.fr/portail/professionnel/ccsf-et-\ncodeficiri. \n \n \n \n \n\n2. COMMENT BÉNÉFICIER D’UNE REMISE \nD’IMPÔTS DIRECTS ? \n \n \nSi votre entreprise est confrontée à des difficultés de paiement liées au virus, vous pouvez solliciter \nauprès du comptable public un plan de règlement afin d’étaler ou reporter le paiement de votre dette \nfiscale. \n \nSi ces difficultés ne peuvent pas être résorbées par un tel plan, vous pouvez solliciter, dans les situations \nles plus difficiles, une remise des impôts directs (impôt sur les bénéfices, contribution économique \nterritoriale, par exemple). Le bénéfice de ces mesures gracieuses est soumis à un examen individualisé \ndes demandes tenant compte de la situation et des difficultés financières des entreprises. \n \nTéléchargez le formulaire de demande de remise gracieuse sur la page dédiée : \nhttps://www.impots.gouv.fr/portail/node/13465 \n \n \n \n \n \n\n3. COMMENT BÉNÉFICIER DES REPORTS DES \nLOYERS, DES FACTURES D'EAU, DE GAZ ET \nD’ÉLECTRICITE ? \n \n \n \nLe président de la République a annoncé lundi 16 mars 2020 le report du paiement des loyers, \nfactures d’eau, de gaz et d’électricité pour les plus petites entreprises en difficulté.  \nComment en bénéficier ? \nPour bénéficier de ces reports, vous devez adresser directement par mail ou par téléphone une demande \nde report à l’amiable aux entreprises auprès desquelles vous payez ces factures (votre fournisseur de \ngaz, d’eau ou d’électricité, votre bailleur…).  \nConcernant les commerces des centres commerciaux, le Conseil national des centres Commerciaux \n(CNCC) a d’ores et déjà invité ses membres bailleurs à suspendre les loyers pour l’échéance d’avril.  \n \n \n\n \n4. COMMENT BÉNÉFICIER DE L’AIDE DE 1 500 \nEUROS DU FONDS DE SOLIDARITÉ ? \n \n \nL’État, les Régions et certaines grandes entreprises ont mis en place un fonds de solidarité pour aider \nles plus petites entreprises les plus touchées par la crise. \n \nQui est concerné par ce fonds de solidarité ?  \nLe fonds de solidarité est dédié aux plus petites entreprises qui font moins d’1 million d’euros de chiffre \nd’affaires : TPE, indépendants et micro-entrepreneurs des secteurs les plus impactés, c'est à dire les \nsecteurs qui font l’objet d’une fermeture administrative (commerces non alimentaires, restaurants, etc.) \nmais aussi l’hébergement, le tourisme, les activités culturelles et sportives, l’événementiel et les \ntransports. \nToutes les petites entreprises qui subissent une fermeture administrative ou qui auront connu une perte \nde chiffre d'affaires de plus de 70% au mois de mars 2020 par rapport au mois de mars 2019 \nbénéficieront d'une aide rapide et automatique de 1 500 euros sur simple déclaration.  \nPour les situations les plus difficiles, un soutien complémentaire pourra être octroyé pour éviter la faillite \nau cas par cas. \n \nComment bénéficier de cette aide de 1 500 euros ?  \nVous pourrez bénéficier de cette aide à partir du 31 mars en faisant une simple déclaration sur le site \nde la DGFiP. \n \n \n \n\n5. COMMENT BÉNÉFICIER DES PRÊTS DE \nTRÉSORERIE GARANTIS PAR L’ÉTAT ? \n \n \n \n \n \nLes prêts de trésorerie garantis par l’État  \n \nLe Gouvernement met en œuvre un dispositif exceptionnel de garantie permettant de soutenir le \nfinancement bancaire des entreprises, à hauteur de 300 milliards d’euros.  \nCe dispositif a pour objectif de faciliter l’octroi par les banques de prêts de trésorerie aux entreprises de \ntoutes tailles. Ces financements leur permettront de disposer de la trésorerie nécessaire pour poursuivre \nleur activité et préserver l’emploi.  \nIl pourra couvrir tous les nouveaux prêts de trésorerie accordés à partir du 16 mars et jusqu’au 31 \ndécembre 2020. Ces prêts ne pourront pas faire l’objet d'autre garantie ou sûreté. \nPar ailleurs, les banques françaises se sont engagées à reporter jusqu’à 6 mois le \nremboursement de crédits des entreprises, sans frais.  \n \nComment en bénéficier ?  \nIl suffit de contacter le conseiller bancaire de sa banque pour demander le bénéfice d’un prêt de \ntrésorerie garanti par l’Etat. \nPar ailleurs, les mesures mises en place par Bpifrance demeurent : garantie aux PME et ETI sur un \ndécouvert confirmé sur 12 à 18 mois ou sur un prêt de 3 à 7 ans, report de 6 mois des échéances à \ncompte du 16 mars.  \nPour bénéficier des mesures de Bpifrance : \n- \nvous devez remplir le formulaire en ligne : \nhttps://mon.bpifrance.fr/authentication/?TAM_OP=login&ERROR_CODE=0x00000000&U\nRL=%2Fmon-espace%2F#/formulaire/soutienauxentreprises \n \n- \nOu appeler le numéro vert de Bpifrance « coronavirus » au 0969 370 240.  \n \nPour plus d’informations, vous pouvez également vous rendre sur le site internet dédié de Bpifrance : \n https://www.bpifrance.fr/A-la-une/Actualites/Coronavirus-Bpifrance-active-des-mesures-\nexceptionnelles-de-soutien-aux-entreprises-49113 \n \n \n \n\n6.  COMMENT BÉNÉFICIER DE LA MÉDIATION DU \nCRÉDIT POUR NÉGOCIER AVEC SA BANQUE UN \nRÉÉCHELONNEMENT DES CRÉDITS \nBANCAIRES ?    \n \n \n \n \n \nComment ça fonctionne ? \n \nLa Médiation du crédit est un dispositif public qui vient en aide à toute entreprise qui rencontre des \ndifficultés avec un ou plusieurs établissements financiers (banques, crédit bailleurs, sociétés \nd'affacturage, assureurs-crédit, etc.). \nElle est présente sur l’ensemble du territoire, grâce à l’action de 105 médiateurs du crédit qui sont les \ndirecteurs de la Banque de France en métropole et les directeurs des instituts d'émission en Outre-mer. \n \nComment en bénéficier ?  \nVous pouvez saisir le médiateur du crédit sur leur site internet : https://mediateur-credit.banque-\nfrance.fr/.  \nDans les 48h suivant la saisine, le médiateur vous contacte, vérifie la recevabilité de votre demande, et \ndéfinit un schéma d’action avec vous. Il saisit les banques concernées.  \nLe médiateur peut réunir les partenaires financiers de votre entreprise pour identifier et résoudre les \npoints de blocage et proposer une solution aux parties prenantes. \n \n \n \n \n \n \n \n\n7.  COMMENT BÉNÉFICIER DU DISPOSITIF DE \nCHOMAGE PARTIEL ?  \n \n \n \nComment ça fonctionne ?  \n \nL’entreprise verse une indemnité égale à 70% du salaire brut (environ 84 % du net) à ses salariés. Les \nsalariés au SMIC ou moins sont indemnisés à 100%.  \n \nL’entreprise sera intégralement remboursée par l’Etat, pour les salaires jusqu’à 6 927 euros bruts \nmensuels, c’est à dire 4,5 fois le SMIC. \n  \n \nComment en bénéficier ?  \n \nPour les entreprises devant réduire ou suspendre leur activité, afin de placer leurs salariés en chômage \npartiel, une demande d’activité partielle peut être déposée en ligne sur le site du ministère du Travail \ndédié au chômage partiel : https://activitepartielle.emploi.gouv.fr/aparts/.  \n \nPar ailleurs, depuis le 16 mars, le ministère du Travail a indiqué que les entreprises avaient désormais \n30 jours pour réaliser leur demande de chômage partiel, avec effet rétroactif. \n \nVous pouvez également contacter votre DIRECCTE pour plus d’informations.  \n \n \n\n8. COMMENT BÉNÉFICIER DU MÉDIATEUR DES \nENTREPRISES EN CAS DE CONFLIT ?  \n \n \n \n \nComment ça fonctionne ?  \nLa Médiation des entreprises propose un service de médiation gratuit, rapide et réactif : un médiateur \nprend contact avec le saisissant dans les 7 jours afin de définir avec lui un schéma d’action et \nconfidentiel. Le secret des affaires est préservé, la notoriété des entreprises également. \nTout différend lié à l’exécution d’un contrat de droit privé, y compris tacite, ou d’une commande publique, \npeut faire l’objet d’une saisine du médiateur (ex : retard de paiement, services ou marchandises non \nconformes…). \n \nComment en bénéficier ?  \nVous pouvez saisir le médiateur des entreprises en ligne : https://www.mieist.bercy.gouv.fr/.  \n \nEn amont d'une saisine, vous pouvez poser des questions ou demander des conseils sur la marche à \nsuivre en toute confidentialité, grâce au formulaire de contact :      \nhttps://www.economie.gouv.fr/mediateur-des-entreprises/contactez-mediateur-des-entreprises \n \n \nToutes les informations sur le site economie.gouv.fr : https://www.economie.gouv.fr/mediateur-des-\nentreprises/la-mediation. \n \n \n \n\nPour être accompagnés dans vos démarches, vous pouvez \ncontacter votre Chambre de commerce et d’industrie (CCI) ou \nvotre Chambre de métiers et de l’artisanat (CMA), en métropole et \nen outre-mer \n \n \n \n \nCes chambres seront votre interlocuteur de premier niveau pour vous renseigner sur les mesures mises en œuvre \nà votre profit, mais également vous aider, si vous en éprouvez le besoin, dans l’accomplissement des démarches \nadministratives requises pour en bénéficier.   \n \nLes CCI et les CMA pourront réorienter, vers les DIRECCTE et les DIECCTE, ainsi que vers Bpifrance, la DGFiP et \nles URSSAF, les entreprises formulant des demandes plus complexes ou dont la situation économique \nnécessiterait un suivi rapproché. \n \n \nLES CONTACTS RÉGIONAUX CCI \n \nhttps://www.cci.fr/coronavirus-entreprise#carteCCI \n \n \nLES CONTACTS DÉPARTEMENAUX CMA \n \nhttp://covidcma.artisanat.fr/#/ \n \n \n", "published_date": "2020-03-18", "section": "Communiques"}