{"id": 3447, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19964.pdf", "author": null, "title": "De Ruyter judgment: Information from the Directorate General of Public Finance (DGFiP) for residents and non-residents eligible for refund of social security contributions", "text": " \n \n \nMINISTRY FOR FINANCE AND PUBLIC ACCOUNTS \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \nParis, 20 October 2015 \nNo. 487 \nDe Ruyter judgment: Information from the Directorate General of Public Finance \n(DGFiP) for residents and non-residents eligible for refund of social security \ncontributions \nThe Conseil d’État ruling of 27 July 2015 on the de Ruyter case, following the judgment of \n26 February 2015 by the Court of Justice of the European Union, has called into question the \nlevying of social security contributions on capital income arising in France of individuals insured \nunder a social security scheme in another Member State of the European Union (EU) or the \nEuropean Economic Area (EEA) or in Switzerland, since the proceeds of these levies are intended \nto fund benefits to which only individuals insured under the French social security scheme are \nentitled. \nIt is therefore possible to appeal against such levies subject to the conditions set out below. \n1 - Individuals and income concerned \nThese rulings apply to individuals insured under a social security scheme in Switzerland or an EU or \nEEA country other than France: \n- For individuals domiciled in France: Social security contributions on all capital income taxable in \nFrance (investment income and income from assets) that are allocated to the budget for social \nsecurity agencies; \n- For individuals domiciled outside France: Social security contributions on income from real \nproperty in France (including capital gains) that are allocated to the budget for social security \nagencies. \nIt should be noted that the 2% solidarity levy payable prior to 1 January 2015 is not affected by the \nde Ruyter ruling inasmuch as it does not fund any branches of social security. Consequently, it \ncannot be refunded.  \n2 - Periods concerned \nFor taxpayers who have not yet applied to the tax authority, appeals submitted in 2015 will be \nadmissible for the following periods: \n- Capital gains from real property: Social security contributions levied from 1 January 2013; \n\n \n \n \n- Levies based on assessment rolls (for income and capital gains from real property, for example): \nLevies for which assessments were issued after 1 January 2013; \n- Investment income subject to a withholding tax: Social security contributions paid from 1 January \n2013. \n3 - Procedure for submitting appeals \n- Individuals having paid social security contributions on capital gains from sale of real property: If \nthey have not yet done so, they can now submit their appeals to the département directorate of \npublic finance (Direction départementale des finances publiques) where their contributions were \nregistered; \n- Individuals having paid social security contributions on income from assets (real-property income, \ncapital gains on securities, non-professional business income, etc.): They can submit their appeals \nto their local tax department (the individual tax department (service des impôts des particuliers) \nshown on the notice of assessment for residents in France or the individual tax department of the \nDirectorate for Residents Abroad and General Services (DRESG) for non-residents). Appeals \nrelating to 2014 income can be submitted once the 2015 notice of assessment has been received. \nThese appeals can be submitted through the ‘Particuliers’ (‘Individuals’) section on the \nImpots.gouv.fr website, under the heading ‘Réclamer’ (‘Appeals’), or by post, attaching all the \nnecessary documents. \nIn every case the appeal must be accompanied by proof of the amount of social security \ncontributions in question, together with proof of the taxpayer’s membership of a social security \nscheme in an EU or EEA country other than France or in Switzerland. \nMoreover, for the purpose of checking whether the social security contributions in question were \nlevied on income whose recipient was insured outside France, the appeal must include every piece \nof information enabling this recipient to be identified (individual property belonging to the person not \ninsured under a French social security scheme, applicants’ matrimonial property regime, property \nheld in common by individuals insured and not insured in France, etc.); \n- Social security contributions withheld at source on investment income, for example by credit \ninstitutions or insurance companies (savings accounts and passbooks paying regulated interest \nrates; dividends, interest, life insurance policies, etc.): The procedure for submitting appeals is \ncurrently being established and will be made public shortly. \nFor further information, taxpayers (residents and non-residents) can contact Impôts Service, \nMonday to Friday from 9am to 5pm (excluding public holidays), on +33 (0)8 12 04 00 95 (normal \nrate + €0.06/min). \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n \n", "published_date": "2015-10-20", "section": "Communiques"}