{"id": 2233, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22488.pdf", "author": null, "title": "Pour la première fois, plus de la moitié des contribuables ont déclaré leurs revenus en ligne", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nwww.economie.gouv.fr \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 8 juin 2017 \nN°018 \n \n \n \n \n \nPour la première fois, plus de la moitié des contribuables ont \ndéclaré leurs revenus en ligne \n \n \n \nÀ la date limite pour déclarer en ligne, mardi 6 juin à minuit, plus de 20 millions de foyers \nfiscaux ont déclaré en ligne, soit 2,4 M de foyers fiscaux supplémentaires par rapport à 2016. \nIls ont pu profiter de ses nombreux avantages : délais supplémentaires, calcul instantané de \nl’impôt, délivrance immédiate d’un avis, etc. Pour un tiers d’entre eux, la déclaration s’est \nfaite en 4 écrans seulement : la déclaration n’a jamais été aussi simple. \n \nLes deux derniers jours de dépôt en ligne, ce sont 2,3 millions de déclarations qui ont été \ndéposées par internet, soit plus d’un million chaque jour avec un record de pointe de vitesse \nà 125 000 déclarations à l’heure. \n \nPour la première fois, plus de la moitié des contribuables ont déclaré leurs revenus en ligne :  \nle site impots.gouv.fr, entièrement rénové en début d’année confirme ce succès, que ce soit \npour trouver les réponses à ses questions, déclarer ses revenus, payer ses impôts, consulter \nses documents (déclarations, avis…), échanger avec l’administration fiscale grâce à la \nmessagerie sécurisée. Il est à la disposition des usagers 24h sur 24h. \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques: 01 53 18 86 95 \n \n", "published_date": "2017-06-08", "section": "Communiques"}