{"id": 3587, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19607.pdf", "author": "Martine Pinville", "title": "Stéphane LE FOLL, Matthias FEKL et Martine PINVILLE saluent la réouverture du marché vietnamien  au boeuf français", "text": " \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE \n ET DE LA FORET, \nPORTE-PAROLE DU GOUVERNEMENT \nMATTHIAS FEKL \nSECRETAIRE D’ETAT CHARGE DU  \n COMMERCE EXTERIEUR,  \nDE LA PROMOTION DU TOURISME ET  \nDES FRANÇAIS DE L’ETRANGER \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU  \nCOMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET DE  \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 2 septembre 2015 \nN° 804 \n \nStéphane LE FOLL, Matthias FEKL et Martine PINVILLE saluent \nla réouverture du marché vietnamien  \nau bœuf français \n \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Matthias FEKL, \nSecrétaire d’Etat chargé du Commerce extérieur, de la promotion du Tourisme et des Français de \nl’étranger et Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, saluent la réouverture du marché vietnamien \nau bœuf français. \n \nLe gouvernement vietnamien vient de valider les demandes d’agrément des 22 établissements \nfrançais souhaitant exporter de la viande bovine au Vietnam. Cette dernière étape indispensable \nrend désormais la réouverture du marché vietnamien effective sur la base du certificat sanitaire \nnégocié avec les autorités vietnamiennes. \n \nMatthias FEKL avait obtenu, suite à son déplacement au Vietnam en avril dernier, la levée de \nl’embargo sur la viande bovine française.  \n \nMartine PINVILLE s’est ensuite rendue à Hanoi les 27 et 28 juillet derniers dans le cadre de la \nmobilisation générale du Gouvernement en faveur de l’agriculture française. A cette occasion, elle \na remis en mains propres à M. CAO DUC PHAT, Ministre de l’Agriculture et du Développement \nrural, les demandes d’agrément de 22 établissements français souhaitant exporter de la viande \nbovine au Vietnam. \n \nCette annonce du gouvernement vietnamien, qui fait suite à celle du 13 août dernier par les \nautorités singapouriennes de la levée de leur embargo sur les exportations de viande bovine \nfrançaise, est une très bonne nouvelle et conforte l’action du gouvernement dans la mise en œuvre \ndu volet international du plan de soutien à l’élevage français. \n \nLe gouvernement reste mobilisé, notamment, dans le cadre de la venue à l’automne de \nreprésentants des autorités sanitaires américaines et chinoises pour instruire les demandes \nd’exportation des établissements français producteurs de produits animaux vers ces deux pays. \n \n \nContacts presse :  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Matthias FEKL : 01 43 17 47 03 \nCabinet de Martine PINVILLE : 01 53 18 44 13 \n \n", "published_date": "2015-09-02", "section": "Communiques"}