{"id": 4888, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16429.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE - Denis MORIN est nommé Directeur du Budget, en remplacement de Julien DUBERTRET", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 27 novembre 2013 \nN° 944 \n \n \nDenis MORIN est nommé Directeur du Budget,  \nen remplacement de Julien DUBERTRET \n  \n \nSur proposition de Pierre MOSCOVICI, ministre de l'Economie et des Finances et  \nde Bernard CAZENEUVE, ministre délégué chargé du Budget, Denis MORIN a été nommé \nDirecteur du Budget en Conseil des Ministres. \n \nIl était jusqu'alors directeur du cabinet de Marisol TOURAINE, ministre des Affaires sociales et \nde la Santé. \n \nMM. MOSCOVICI et CAZENEUVE félicitent M. MORIN, et savent pouvoir compter sur son \nexpérience et sa compétence, qu'il mettra au service de la maîtrise de la dépense publique. \nSon engagement, et celui de la direction du Budget dans son ensemble, seront précieux pour \nassister le gouvernement dans sa tâche de redressement de la France dans la justice. \n \nM. MORIN succède à Julien DUBERTRET, Directeur du Budget depuis mai 2011, nommé à \nl'Inspection générale des Finances. Les Ministres remercient chaleureusement M. Dubertret \npour son implication à la tête de la direction du Budget, dont la mobilisation sans faille a \npermis la mise en oeuvre de la politique budgétaire du gouvernement, notamment dans le \ncadre de la préparation des lois de finances pour 2013 et 2014. \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-11-27", "section": "Communiques"}