{"id": 160, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BDEB6098-75E3-482D-A808-C14E9AF3A29C&filename=2083%20-%20Les%20principales%20f%C3%A9d%C3%A9rations%20de%20bailleurs%20et%20la%20CDC%20ont%20appel%C3%A9%20leurs%20adh%C3%A9rents%20%C3%A0%20suspendre%20les%20loyers%20des%20TPE%20et%20des%20PME.pdf", "author": null, "title": "2083 - Les principales fédérations de bailleurs et la Caisse des dépôts  ont appelé leurs adhérents à suspendre les loyers des TPE et des PME", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nParis, le 21 mars 2020 \nN° 2083 \nCOMMUNIQUÉ DE PRESSE \n \nLes principales fédérations de bailleurs et la Caisse des dépôts  \nont appelé leurs adhérents à suspendre les loyers des TPE et des PME \n \nBruno Le Maire, ministre de l’Economie et des Finances, a réuni hier vendredi 20 mars à l’occasion \nd’une conférence téléphonique les principales fédérations de bailleurs commerciaux et la Caisse des \ndépôts et consignations (CDC) pour évoquer la mise en œuvre des suspensions de loyers pour les \npetites entreprises en difficulté. \nLes principales fédérations de bailleurs (la FSIF, l’AFG, l’ASPIM, l’UNPI, le CNCC) et la Caisse des \ndépôts et consignations ont appelé leurs adhérents à suspendre les loyers des TPE et des PME qui \nsont contraintes de fermer en application de l’arrêté du 15 mars 2020, et à leur proposer des \néchéanciers de remboursement sans pénalités, adaptés à leur situation une fois que l’activité aura \nrepris. Ils ont également recommandé à leurs adhérents d’étudier avec bienveillance les demandes de \nsuspension de loyers qui seraient faites par les autres entreprises touchées par la crise. \nBruno Le Maire a déclaré « Le geste de solidarité des bailleurs commerciaux envers les locataires est \nexemplaire. Je les remercie de leur solidarité. En suspendant les loyers et en proposant des \néchéanciers de remboursement adaptés, ils soulagent la trésorerie des petites entreprises. C’est vital \npour elles aujourd’hui et demain, pour les aider à redémarrer une fois que cette crise sans précédent \nsera passée. » \n \n", "published_date": "2020-03-21", "section": "Communiques"}