{"id": 1997, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CBC0239A-6A68-4407-951B-820A90069517&filename=243%20-%20CP%20B%20Le%20Maire%20table%20ronde%20filiere%20diesel.pdf", "author": "Bruno Le Maire", "title": "243 - Communiqué de presse de Bruno Le Maire à l'issue de la table ronde sur la filière diesel", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 7 décembre 2017 \nN° 243    \n \nCommuniqué de presse de Bruno Le Maire \nà l’issue de la table ronde sur la filière diesel \n \n  \nBruno Le Maire, ministre de l’Economie et des Finances a présidé une table ronde au sujet de l’évolution des \nventes de véhicules diesel. Elle a réuni les représentants de la filière (plateforme de l’automobile – PFA) ainsi \nque les principaux donneurs d’ordres concernés - Bosch, Delphi, PSA et Renault. \n \nFace à la baisse rapide de la part de marché du diesel dans les nouvelles immatriculations, cette table ronde a \npermis de lancer un plan d’action visant à accompagner ces transformations, concernant tant les grands \ndonneurs d’ordre que leurs sous-traitants.  \n \nÀ cette occasion, le Gouvernement a partagé avec les industriels un premier diagnostic concernant les \nconséquences industrielles et sociales du déclin des ventes de véhicules à motorisations diesel. \n \nPlusieurs phénomènes se conjuguent en effet et expliquent la baisse rapide de la part des véhicules diesel \ndans les ventes de véhicules neufs : une attention accrue portée aux impacts sur la santé des polluants \natmosphériques, un durcissement des contrôles et de la réglementation conduisant à un renchérissement des \nvéhicules diesel, une convergence de la fiscalité entre le diesel et l’essence, qui sera atteinte d’ici 2021.  \n \nCes évolutions du marché européen de l’automobile sont prises en compte par les constructeurs, qui adaptent \nleur outil de production, avec des impacts sur la chaîne de sous-traitance justifiant une attention toute \nparticulière de l’Etat. \n \nUn accord a ainsi été trouvé entre l’État et les industriels pour la mise en place d’un plan d’actions pour y faire \nface. Il sera décliné au niveau régional et comprend trois objectifs principaux :  \n \nfaire un état des lieux précis de l’impact de la baisse des ventes de véhicules à motorisation diesel, \nnotamment sur les PME sous-traitantes ; \n \npermettre à la filière automobile française de se positionner sur les nouvelles sources de valeur \najoutées : \no \namélioration des motorisations existantes (essence et diesel) comme des nouvelles \nmotorisations, pour leur  permettre de répondre au renforcement de la réglementation sur les \némissions de gaz à effet de serre et de polluants ; \no \ndéveloppements technologiques pour améliorer la performance écologique des véhicules ; \no \ndéveloppement des nouveaux services de mobilité ; \n \ntrouver pour chacun des sites les plus impactés des solutions adaptées pour préserver les emplois et \nles compétences.  \n \nLe ministre a demandé aux administrations concernées une mobilisation particulière sur ce plan d’actions. Il \nva également adresser aux préfets de région une circulaire afin d’assurer la mise en œuvre de ce plan au \nniveau régional.  \n \nUn point d’avancement sera effectué en mars 2018, lors d’une réunion du comité stratégique de la filière \nautomobile afin de remettre en perspective la stratégie de la filière face aux changements technologiques : \névolution des motorisations, développement du véhicule autonome, stratégie dans le domaine des batteries. \n \nPour mémoire, le Gouvernement a fait du développement d’une stratégie dans le véhicule autonome et dans \nles batteries l’une des premières priorités de sa politique industrielle telle qu’annoncée dans le cadre du \nConseil national de l’industrie qui s’est réuni autour du Premier ministre le 20 novembre dernier. \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-12-07", "section": "Communiques"}