{"id": 3287, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20244.pdf", "author": "Martine Pinville", "title": "P. BOISTARD, M. PINVILLE - Remise au Parlement du rapport sur les différences de prix entre certains produits et services destinés aux femmes ou aux hommes", "text": " \n \n \nPASCALE BOISTARD \nSECRETAIRE D’ETAT CHARGEE DES DROITS  \nDES FEMMES \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n  \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.femmes.gouv.fr  \n \n \n       www.economie.gouv.fr \n \n \n \n \n \n \n  \nParis, le 18 décembre 2015 \n \nRemise au Parlement du rapport sur les différences de prix entre \ncertains produits et services destinés aux femmes ou aux hommes \n \n \nPascale BOISTARD, Secrétaire d’Etat chargée des Droits des femmes et Martine PINVILLE, \nSecrétaire d’Etat chargée de la Consommation, ont adressé aujourd’hui à la délégation aux droits \ndes femmes et à l’égalité entre les hommes et les femmes de l’Assemblée Nationale et du Sénat le \nrapport du gouvernement sur les différences de prix entre les produits et services destinés aux \nfemmes ou aux hommes. \n \nLors du vote au Parlement du projet de loi pour la croissance, l’activité et l’égalité des chances \néconomiques, le Gouvernement a souhaité engager une étude sur l’existence d’un surcoût (appelé \nparfois« woman tax ») appliqué sur des produits proches ou identiques mais avec un marketing qui \ns’adresse clairement à une clientèle d’un sexe ou d’un autre.  \n \nCette étude a été menée sur deux volets, l’un examinant les différences de prix sur les produits, \nl’autre examinant les différences de prix sur les services. L’étude n’établit pas de phénomène \nglobal et avéré de discrimination ayant un impact significatif sur le pouvoir d’achat. En effet, on \nconstate que les disparités entre sexes peuvent être alternativement défavorables aux hommes ou \naux femmes selon les produits.  \n \nToutefois, la segmentation des marchés en produits plus spécifiquement adressés aux femmes ou \naux hommes peut soulever des questions sur l’impact de certaines pratiques de marketing \ndifférencié. C’est pourquoi le Gouvernement a décidé d’engager une concertation avec les acteurs  \nsur ce phénomène.  \n \nMartine PINVILLE saisira donc prochainement le Conseil national de la consommation (CNC) afin \nqu’il constitue un groupe de travail  qui  sera en charge d’étudier les questions femmes-hommes \ndans les stratégies mercatiques. \n \nEn confrontant les pratiques des industriels, des fédérations de service, des distributeurs et les \ntravaux des associations de consommateurs, les travaux du CNC auront pour objectif d’évaluer \nl’existence de stéréotypes dans la présentation des produits et services, d’établir les surcoûts qu’ils \nsont susceptibles d’engendrer pour les consommateurs et de proposer des mesures permettant de \nfavoriser l’accès à une information objective pour le consommateur.  \n \nLes résultats de ces travaux sont attendus avant l’été 2016.  \n \nContacts presse : \nCabinet de Martine PINVILLE :   \n01 53 18 44 41 – sec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Pascale BOISTARD :   \n01 40 56 75 78 – cab-ddf-presse@femmes.gouv.fr  \n", "published_date": "2015-12-17", "section": "Communiques"}