{"id": 1493, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B7206F39-3901-47DC-8CE6-C15D0CF475AB&filename=716%20-%20PLF%202019%20-%20vf%20%283%29.pdf", "author": null, "title": "716 - Compte-rendu du Conseil des ministres - Projet de loi de finances pour 2019", "text": " \n \n \n \nParis, le 24 septembre 2018 \nN°716     \n \nCommuniqué de Presse \n \nCompte-rendu du Conseil des ministres  \nProjet de loi de finances pour 2019 \n \n \nLe ministre de l’Economie et des Finances et le ministre de l’Action et des Comptes publics ont \nprésenté le projet de loi de finances pour 2019. \n \nCe budget 2019 est celui des engagements tenus en matière de redressement des comptes \npublics, avec un déficit public à 1,9 % en 2019 – puisqu’il n’atteint 2,8 % qu’en raison de la \ntransformation de 20 milliards d’euros de CICE en baisse de charges – et une évolution de la \ndépense publique maîtrisée à 0,6 % en volume – après 1,4 % en 2017. Le Gouvernement \nrespecte ainsi le cap fixé par le Président de la République et voté par le Parlement dans la loi de \nprogrammation des finances publiques : réduire, d’ici à 2022, la dette de 5 points de produit \nintérieur brut (PIB), la dépense publique de 3 points – avec une stabilisation en volume en 2018 – \net les prélèvements obligatoires d’1 point. \n \nCe budget 2019 affirme les choix clairs du Gouvernement : \n  \n1. Baisser les prélèvements obligatoires pour tous les Français. Plus de 6 milliards d’euros \nseront rendus aux ménages l’année prochaine, notamment par la suppression de la \ndeuxième tranche de la taxe d’habitation pour 80 % des contribuables, le plein effet de la \nréduction des cotisations chômage et maladie et l’exonération des heures supplémentaires \nde cotisations sociales à compter de septembre 2019. \n \n2. Favoriser le travail et renforcer l’attractivité de nos entreprises. En 2019, 2,5 milliards \nd’euros seront investis dans les compétences pour traiter en profondeur les causes du \nchômage. Le travail sera revalorisé par l’augmentation de la prime d’activité de 20 € au \nniveau du SMIC. Les entreprises bénéficieront de la transformation du CICE en \nallégements pérennes de charges, de la poursuite de la baisse de l’impôt sur les sociétés, \net d’une fiscalité simplifiée par la suppression d’une vingtaine de petites taxes. \n \n3. Protéger les Français. Les protéger socialement : pour les plus modestes, le minimum \nvieillesse et l’allocation adultes handicapés seront de nouveau fortement revalorisés, et les \nmesures annoncées par le président de la République dans le cadre de la stratégie de \nprévention et de lutte  contre la pauvreté seront financées. Les protéger physiquement : les \nmoyens alloués aux armées, à la justice et à l’intérieur seront grandement renforcés. \n \n4. Préparer l’avenir. Un effort budgétaire important sera porté sur l’éducation, la recherche, la \ntransition écologique et à travers le Grand plan d’investissement du Gouvernement. La \ntransformation en profondeur de l’action publique accélèrera en 2019 avec la réforme de  \nl’audiovisuel public, un nouveau service public de l’emploi, la revue des effectifs de l’Etat et \nde ses opérateurs comme celle de la présence de l’Etat à l’étranger. \n \nMINISTERE \nDE L’ECONOMIE ET DES FINANCES \nMINISTERE   \nDE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n\n \n \n \n \nCe budget 2019 confirme le changement de méthode initié dès le début du quinquennat par le \nGouvernement. Il privilégie la sincérité de l’Etat à l’égard des concitoyens et de ses partenaires, \nincarnée par le refus de tout décret d’avance et l’intégration par le comptable national de la dette \nde SNCF Réseau dans ses comptes. Il choisit la confiance vis-à-vis des collectivités locales dans \nle cadre de la contractualisation financière scellée autour d’un objectif de maîtrise de la dépense \npublique locale. Il engage la convergence européenne de la fiscalité française et en particulier de \nl’impôt sur les sociétés. C’est cette méthode constante qui permettra d’assoir la crédibilité de notre \npays et de consolider sa souveraineté. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin : 01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-09-24", "section": "Communiques"}