{"id": 1609, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=112D361D-DA48-4530-AA89-5DBAC09FEE1A&filename=592%20-%202018%2007%2016%20-%20Ouverture%20d%27une%20version%20test%20de%20la%20plateforme%20France%20Num%20v2.pdf", "author": null, "title": "592 - Ouverture d'une version test de la plateforme France Num d'accompagnement de la transformation numérique des TPE/PME", "text": " \n \n \nSECRETARIAT D’ETAT  AUPRES DU PREMIER \nMINISTRE, CHARGE DU NUMERIQUE  \nSECRETARIAT D’ETAT AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \n      \n \n \n \n \n \n \n \n \nParis, le 13 juillet 2018 \nN° 592 \nCOMMUNIQUÉ DE PRESSE \nOuverture d’une version test de la plateforme France Num \nd’accompagnement de la transformation numérique des TPE/PME \n \n \nMounir Mahjoubi, Secrétaire d'État auprès du Premier Ministre, chargé du Numérique, et Delphine \nGény-Stephann, Secrétaire d’Etat auprès du ministre de l’Economie et des Finances, lancent \naujourd’hui, conjointement avec « Régions de France », la version Beta d’une nouvelle plateforme \nd’accompagnement de la transformation numérique des TPE/PME. \n \nDisponible à l’adresse suivante (www.francenum.gouv.fr), cette plateforme s’inspire des \npropositions énoncées par le Conseil National du Numérique en 2016, en vue de fournir des \nressources personnalisées aux entreprises qui souhaitent s’engager ou s’intéresser à la \ntransformation numérique, en coordination avec les dispositifs mis en œuvre à l’échelle territoriale \npar les Régions, pour accompagner cette transition numérique. \n \nPour la première fois, sur une plateforme unique, une TPE / PME peut ainsi : \n• Obtenir une recommandation et consulter des outils et services pour lancer sa \ntransformation (tests de maturité numérique…)  \n• Trouver les offres de financement adaptées à ses besoins et priorités dans son territoire ; \n• Identifier des conseillers, appelés « activateurs », près de chez elle (plus de 600 sont \n• d’ores et déjà recensés)  \n• S’informer sur les enjeux de la transformation numérique en lien avec tous les partenaires \nde l’initiative ; les entreprises peuvent notamment consulter les témoignages de TPE/PME \nayant initié leur transformation ; \n• Rechercher des évènements et des formations à proximité. \nL’enjeu est majeur, les entreprises françaises dans leur ensemble étant aujourd’hui en retard dans  \nleur transformation numérique, avec un rang de 16e sur 28 au sein de l’Union Européenne. \n \nLe test de la plateforme n’est qu’une première étape dans la mobilisation collective, qui se traduira \nen septembre par le lancement formel du plan global de « Régions de France » et du \ngouvernement sur le sujet et notamment d’une version de la plateforme davantage enrichie des \ndispositifs régionaux. \n \nContacts presse :  \nCabinet de Mounir Mahjoubi : 01 42 75 77 22 - presse@numerique.gouv.fr \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 - rp.semef@cabinets.finances.gouv.fr \nContact Régions de France - asalvi@regions-france.org \n", "published_date": "2018-07-13", "section": "Communiques"}