{"id": 2376, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22205.pdf", "author": null, "title": "Alain VIDALIES et Christophe SIRUGUE - Réunion du comité stratégique de la filière navale", "text": " \n \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE DES TRANSPORTS, DE LA  \nMER ET DE LA PECHE \nCHRISTOPHE SIRUGUE,  \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE DU \nNUMERIQUE ET DE L’INNOVATION \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nwww.economie.gouv.fr \nParis, le 1er mars 2017 \nN°263 \n \n \nREUNION DU COMITE STRATEGIQUE DE LA FILIERE NAVALE \n \n \n \nChristophe SIRUGUE, secrétaire d’Etat à l’Industrie, au Numérique et à l’Innovation, et Alain VIDALIES, \nsecrétaire d'État chargé des Transports, de la Mer et de la Pêche, ont réuni ce mercredi 1er mars le comité \nstratégique de la filière navale du Conseil national de l’Industrie, la deuxième réunion plénière depuis la \nsignature du contrat de filière en mars 2013. La filière navale regroupe les industries de la construction \nnavale, des énergies marines renouvelables, du pétrolier et parapétrolier, ainsi que l’industrie nautique. \n \nLa présentation des grands enjeux de l’industrie navale a notamment mis en lumière la forte croissance de la \nconstruction navale française depuis 3 ans Ce constat prometteur s’inscrit dans le contexte favorable de \nl’activité de l’industrie européenne, en passe de devenir le premier centre mondial de construction navale \ngrâce à sa haute technologie. Le carnet de commandes européen est en effet - tous types de navires \nconfondus - supérieur de 50% à celui de la Chine ou de la Corée qui sont confrontées aux difficultés \nrencontrées dans les secteurs Oil & Gas et porte-conteneurs.  \n  \nLe savoir-faire national mérite d’autant plus de considération qu’il apporte à la France une présence dans les \nnouvelles activités marines qui représentent un très grand potentiel. « Des savoir-faire et des compétences \nexceptionnels ainsi que l’innovation permanente ont permis à la filière navale française de se développer de \nmanière remarquable et de jouer, au cœur de la croissance bleue, un rôle majeur dans un domaine qui \ns’étend aujourd’hui des énergies marines renouvelables à la construction des navires de plaisance », a \nindiqué aux Ministres Patrick BOISSIER, vice-président du CSF naval et président du Groupement des \nIndustries de Constructions et des Activités Navales (GICAN).  \n  \nCinq ambitions stratégiques ont été retenues pour développer l’excellence maritime française : innovation et \ninvestissement, performance industrielle – notamment grâce à l’apport du numérique –, développement \ninternational des PME-ETI, stratégie de croissance et renforcement des PME, ressources humaines \nqualifiées et suffisantes, notamment ouvrières.  Le PIA  et le FUI ont contribué largement à cette ambition \npar une mobilisation, en investissements, de plus d’1Md€ dans les technologies du navire du futur et les \nEMR depuis 2011. \n  \nLes Ministres ont salué des débats riches et une filière unie pour répondre aux perspectives de la croissance \nbleue et permettre à notre pays d’être durablement compétitif dans un secteur soumis à une concurrence \ninternationale rude.  \n \nIls se félicitent des réussites de la filière, rappellent les efforts financiers consentis par l’Etat pour aider la \nfilière à innover, se différencier, se diversifier. Les ministres souhaitent que la filière s’organise pour mobiliser \nau mieux le troisième volet du Programme d’Investissements d’Avenir (PIA 3, doté de 10 milliards d'euros) à \n\n \n \npartir de 2017 et soulignent le caractère stratégique du contrat de filière et des enjeux en matière de \nformation pour préparer l’avenir. \n  \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \nCabinet d’Alain VIDALIES : 01 40 81 77 57 secretariat.presse-transports@developpement-durable.gouv.fr  \n \n \n \n \n", "published_date": "2017-03-01", "section": "Communiques"}