{"id": 5239, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14316.pdf", "author": null, "title": "Le Gouvernement mobilisé avec les professionnels de la filière pour améliorer et garantir la qualité et la traçabilité des plats cuisinés à base de viandes", "text": " \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE DE \nL’AGROALIMENTAIRE \n ET DE LA FORET \nBENOIT HAMON \nMINISTRE DELEGUE A L’ECONOMIE \nSOCIALE ET SOLIDAIRE ET A LA \nCONSOMMATION \nGUILLAUME GAROT \nMINISTRE DELEGUE A \nL’AGROALIMENTAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 février 2013 \nN° 420 \n \n \nLe Gouvernement mobilisé avec les professionnels de la filière \npour améliorer et garantir la qualité et la traçabilité  \ndes plats cuisinés à base de viandes  \n---- \n21 février 2013 \n \n \n \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Benoît HAMON, \nMinistre délégué chargé de l’Economie sociale et solidaire et de la Consommation, et Guillaume \nGAROT, Ministre délégué chargé de l’Agroalimentaire, ont reçu les professionnels de la filière \nviande pour améliorer les contrôles qualité, la traçabilité et l'étiquetage de l’origine dans les filières \nviandes et pour les produits à base de viandes. \n \nToute la filière a répondu présent, de l’amont agricole à la distribution, en passant par le commerce \nde détail et l’artisanat alimentaire, les entreprises de négoce, les coopératives agricoles et les \nindustries alimentaires, pour avancer ensemble sur les points suivants. \n \nAu niveau réglementaire qui relève du niveau européen, les participants se sont accordés sur \nl'importance d'accélérer l’application de la réglementation sur l'étiquetage et l'information du \nconsommateur sur l'origine des viandes.  Les ministres ont réaffirmé la volonté de la France de \nporter le sujet à Bruxelles. \n \nS'agissant des démarches volontaires à engager au niveau national, deux grands axes ont \nété retenus : \n \n1- Renforcer la transparence et l’information du consommateur : \n \n application anticipée sur une base volontaire de l'étiquetage de l'origine de la \nviande le long des filières viandes jusqu'aux produits  transformés ; \n promotion des démarches VBF (viande bovine française), VPF (viande porcine \nfrançaise), et Volailles de France dans les plats cuisinés. \n \n \n2- Améliorer les garanties en matière de traçabilité et de qualité : \n \n élaboration d'une charte permettant de prévenir les fraudes et garantir la qualité \ndes produits (renforcement des contrôles internes et des audits de qualité, \ndéveloppement des certifications par des tiers, …) ; \n amélioration des standards de qualité pour la viande utilisée dans les plats \ncuisinés. \n\n \n \n \nDeux groupes de travail pilotés par les professionnels seront mis en place sur ces thèmes et \nrendront compte de leurs travaux aux ministres d'ici fin mars.  \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Stéphane LE FOLL : 01 49 55 47 03 \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nCabinet de Guillaume GAROT 01 49 55 84 73 \n \n", "published_date": "2013-02-21", "section": "Communiques"}