{"id": 1703, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=68F2485F-8DDA-4856-9E00-18E028E8E0B3&filename=520%20-%20Netanyahou.pdf", "author": "Bruno Le Maire", "title": "520 - NOTE AUX RÉDACTIONS - Entretien entre Bruno Le Maire et Benyamin Netanyahou, suivi d'une réunion avec des dirigeants d'entreprises françaises, le 6 juin 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 5 juin 2018 \nN° 520 \nNOTE AUX RÉDACTIONS \nEntretien entre Bruno Le Maire et Benyamin Netanyahou, suivi d’une \nréunion avec des dirigeants d’entreprises françaises  \nMercredi 6 juin - 8 h 15 - Bercy  \nLe Premier ministre de l’Etat d’Israël, Benyamin Netanyahou, sera reçu par Bruno Le Maire, ministre \nde l’Economie et des Finances, à Bercy le 6 juin 2018 à 8h15. Il sera accompagné par le ministre \nisraélien des Communications, Ayoob Kara. \nMM. Netanyahou et Le Maire s’étaient déjà rencontrés à Jérusalem en septembre dernier lors du \ndéplacement du ministre de l’Economie et des Finances en Israël. Il avait alors été décidé de la mise \nen place d’une task-force économique entre les administrations françaises et israéliennes, visant \nnotamment à renforcer la coopération entre les deux pays et à augmenter les investissements croisés. \nBruno Le Maire rappellera l’objectif partagé de la France et d’Israël de renforcer leur partenariat \néconomique dans les domaines commerciaux, financiers et technologiques. Il présentera les axes de \ntravail de la task-force économique entre les administrations françaises et israéliennes mise en place \navec ses homologues, Moshe Kahlon, ministre des Finances, et Eli Cohen, ministre de l’Economie. \nAu cours des neuf derniers mois, cette task-force s’est réunie à deux reprises pour identifier les \nobstacles aux échanges économiques franco-israéliens et proposer des actions pour les lever. Le \ndialogue entre les instituts de normalisation et la coopération dans le secteur des fintechs figurent \négalement parmi les propositions de la task-force. Enfin, le ministre appellera à une augmentation des \ninvestissements israéliens en France, qui reçoit moins de 1% des investissements israéliens dans le \nmonde. \n \nA l’issue d’un entretien bilatéral, le Premier ministre et le ministre rencontreront une quinzaine de \ndirigeants d’entreprises françaises présentes en Israël ou qui projettent de s’y installer ou d’y exporter. \n \nProgramme : \n \n08 h 15 \nAccueil de Benyamin Netanyahou par Bruno Le Maire (presse image accréditée) \n \n08 h 20  \nEntretien bilatéral (photographes officiels) \n \n08 h 30 \nRéunion avec des dirigeants d’entreprises françaises (tour de table images) \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nLes journalistes accrédités sont priés de bien vouloir se présenter entre 7h30 et 8h.  \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-06-05", "section": "Communiques"}