{"id": 3700, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19392.pdf", "author": "Christian Eckert", "title": "Marisol TOURAINE, Christian ECKERT et Martine PINVILLE ont présenté  la feuille de route du Gouvernement au conseil d'administration  du RSI", "text": " \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT, DE \nLA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le 25 juin 2015 \n \nN°362/703 \n \n20 mesures en faveur des assurés du régime social des indépendants (RSI) :  \nMarisol TOURAINE, Christian ECKERT et Martine PINVILLE présentent la feuille de \nroute du Gouvernement au conseil d’administration  \ndu régime social des indépendants (RSI)  \n \nMarisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits des femmes, \nChristian ECKERT, secrétaire d’Etat chargé du Budget, et Martine PINVILLE, secrétaire d’Etat \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Economie sociale et solidaire, \nont présenté aujourd’hui aux administrateurs de la caisse nationale du Régime social des \nindépendants (RSI) vingt mesures opérationnelles pour améliorer les relations du régime avec ses \nassurés et la qualité du service rendu.  \nCes mesures s’inspirent des propositions formulées par Sylviane BULTEAU et Fabrice VERDIER \ndans leur rapport sur l’amélioration de la qualité du service et de la relation avec les assurés et les \ncotisants. Les députés poursuivent par ailleurs leur mission afin de proposer, au mois de \nseptembre, des solutions complémentaires, à plus long terme. \nParmi les mesures retenues par le gouvernement, certaines visent à améliorer la visibilité des \nindépendants sur les cotisations dues et à simplifier leur paiement. Par exemple, depuis le mois de \njuin 2015, les assurés bénéficient d’un allègement des formalités administratives : moins de \ndocuments leur sont adressés lors de la régularisation des cotisations. En outre, cette \nrégularisation est désormais plus proche de la perception réelle des revenus, ce qui permet de \nrembourser plus rapidement les assurés en cas de trop-versé ou d’étaler davantage le paiement \ndes compléments si les acomptes étaient insuffisants. Le régime va enfin accélérer les \nremboursements lors des régularisations annuelles.  \nLes démarches quotidiennes seront également facilitées. Les règles d’affiliation seront simplifiées \nlorsque les assurés exercent simultanément plusieurs activités professionnelles : les salariés qui \ncréent une entreprise pourront par exemple continuer de recevoir les remboursements de leurs \nsoins par leur caisse primaire d’assurance maladie, sans aucune formalité à réaliser.  \n \n \n\n \n \n \nDès le 1er septembre prochain, ce sont les services du RSI qui répondront aux appels \ntéléphoniques, et non plus des opérateurs sous-traitants, afin de garantir un meilleur traitement \nd’attente des demandes des assurés et un taux de réponse nettement plus élevé.  D’autre part, le \nsuivi des travailleurs en difficulté sera renforcé par la présence des médiateurs et la mise en place \nd’un dispositif pour accompagner les situations les plus fragiles. \nLes Ministres ont rappelé la détermination du Gouvernement à poursuivre l’amélioration du \nfonctionnement du RSI, une orientation partagée par les instances gestionnaires. \n \nRetrouvez le dossier de presse en cliquant ici \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nCabinet de Martine PINVILLE : 01 53 18 44 13  \n", "published_date": "2015-06-25", "section": "Communiques"}