{"id": 1152, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=15E46DB9-64CC-4368-A4B5-F5CA0D0A74FE&filename=567%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20pour%20la%20saisie%20d%E2%80%99une%20tonne%20de%20tabac%20%C3%A0%20rouler%20par%20la%20brigade%20des%20douanes%20d%E2%80%99Halluin-Reckem.pdf", "author": null, "title": "567 - Gérald DARMANIN félicite les douaniers pour la saisie d'une tonne de tabac à rouler par la brigade des douanes d'Halluin-Reckem", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 janvier 2019 \nN° 567  \n \nGérald DARMANIN félicite les douaniers pour la saisie d’une tonne de tabac à \nrouler par la brigade des douanes d’Halluin-Reckem \n \nEn fin de semaine dernière, les agents de la brigade des douanes d’Halluin-Reckem ont intercepté une     \nopération de contrebande portant sur 1 tonne de tabac. \nEn début de matinée, les agents des douanes étaient en surveillance sur l’autoroute A25 entre Lille et       \nDunkerque. Ils ont procédé au contrôle d’un véhicule utilitaire immatriculé en Grande-Bretagne avec une \nseule personne à bord. \nLa fouille du véhicule a permis de découvrir derrière des marchandises déclarées (produits alimentaires)   \nplusieurs palettes filmées de manière opaque. Après un retour à l’unité pour un contrôle et une fouille         \napprofondie les agents ont découvert plus de 20 000 blagues à tabacs représentant une valeur à l’achat    \nsupérieure à 100 000 €. \nLes déclarations du chauffeur laissent supposer la réalisation de nombreuses autres opérations de            \ncontrebande pour des quantités très importantes démontrant ainsi l’intérêt des trafiquants pour ces            \nmarchandises à forte fiscalité. \nLe chauffeur a été placé en retenue douanière le temps de la procédure douanière. A l’issue, le parquet de \nLille a saisi le Service de douane judiciaire pour les suites de l’enquête. Il a ouvert à la fin de la garde à vue \nune information judiciaire, confiée à un juge d’instruction du tribunal de Lille. \nCette nouvelle saisie est le résultat de la forte mobilisation des douanières et douaniers pour lutter contre le \ncommerce illicite de tabac, mission prioritaire fixée par le Ministère de l'Action et des Comptes publics. Le \nprogramme national de réduction du tabagisme (PNRT) qui prévoit des hausses de prix successives d'ici \n2020, rend financièrement plus attractive la contrebande et justifie donc le renforcement des contrôles. \nLe ministre de l'Action et des Comptes publics Gérald DARMANIN a déclaré : «Je félicite les agents de la \ndirection régionale des douanes de Lille qui illustrent par cette saisie très importante le travail de l’ensemble \ndes services douaniers qui contribuent au quotidien à la lutte prioritaire contre la contrebande de tabacs». \n \n \nPOUR ALLER PLUS LOIN \n \n Les photos de l’opération  : https://www.flickr.com/gp/douanefrance/HFHos2 \nCrédit images : Douane française \n  \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \nContact Presse régionale : Monsieur Simon DECRESSAC, Directeur régional des douanes de Lille – 09 70 \n27 13 01 \n", "published_date": "2019-01-18", "section": "Communiques"}