{"id": 1402, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=92BA92A9-DD56-4B1F-BE51-C572D52D0824&filename=794%20-%20Bruno%20Le%20Maire%20appelle%20les%20parlementaires%20et%20les%20citoyens%20europ%C3%A9ens%20%C3%A0%20se%20mobiliser%20autour%20du%20projet%20de%20taxation%20des%20g%C3%A9ants%20du%20num%C3%A9rique.pdf", "author": "Bruno Le Maire", "title": "794 - Bruno Le Maire appelle les parlementaires et les citoyens européens à se mobiliser autour du projet de taxation des géants du numérique", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 19 octobre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°794 \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire appelle les parlementaires et les citoyens européens      \nà se mobiliser autour du projet de taxation des géants du numérique \n \nMardi 23 octobre  \nStrasbourg \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra au Parlement européen où il \ninterviendra dans une audition devant les commissions économiques et financières (ECON et \nTAX3). Il sera ensuite à l’initiative d’un événement de mobilisation avec les parlementaires et les \ncommissaires européens sur la fiscalité du numérique. Enfin, il participera, aux côtés de \nMargrethe Vestager, Commissaire européenne à la Concurrence, à une consultation citoyenne \nsur la souveraineté économique de l’Europe.  \n \nLa Commission européenne a fait une proposition de directive pour taxer plus équitablement \nl’économie numérique. Celle-ci est en cours de négociation, et la Présidence Autrichienne espère \ntrouver un accord des ministres des Finances avant la fin de l’année. \nPour l’Union européenne, ce dossier est de première importance. L'enjeu est de restaurer la justice \net l’efficacité fiscales. De très nombreux citoyens dans toute l’Europe attendent une réponse \neuropéenne forte et unie.  \n \nL’Europe doit répondre à l’attente de ses citoyens. Elle doit trouver les moyens d’agir \nconcrètement, en adoptant la proposition de la Commission d’ici la fin de l’année avec la pleine \nmobilisation des parlementaires européens. \n \nProgramme :  \n \n11 h \nArrivée au Parlement européen  \n \n11 h 15 \nRencontre informelle avec la presse  \n \n12 h 00 \nAudition devant la commission des affaires économiques et monétaires (ECON) et la \ncommission spéciale de la criminalité financière, de la fraude fiscale et de l’évasion \nfiscale (TAX3) \n \nPresse accréditée \n \nSalle Louise Weiss (LOW) N 3.2, Parlement européen \n \n \n14 h 30 \nEvénement de mobilisation avec les parlementaires et les commissaires européens sur \nla nécessité de parvenir à un accord sur la fiscalité numérique d’ici la fin de l’année.  \n \nPresse accréditée \n \n \nSalon LOW C2.1 en zone canal, Parlement européen \n\n \n \n \n15 h 15 \nDépart pour l’hôtel de ville de Strasbourg \n \n16 h 00 \nConsultation citoyenne « La souveraineté économique européenne, on en parle ? » \navec Margrethe Vestager, Commissaire européenne à la Concurrence \n \nPresse accréditée \n \n \nHôtel de ville de Strasbourg, Grand salon, salle 117 \n \n \nACCREDITATIONS :  \n \nA.    Pour le Parlement européen, deux formalités à suivre :  \n \n   1/  Accréditations auprès du Parlement européen au plus tard lundi 9h. Joindre une pièce d’identité ainsi \nqu’une carte de presse ou la copie d’une lettre du rédacteur en chef ou courriel officiel de votre média : \nmedia.accreditation@ep.europa.eu \n \n     2/  Accréditations auprès du service presse de Bercy : presse.bercy@finances.gouv.fr – 01 53 18 33 80 \n \nB.   Pour la consultation citoyenne :  \n \n      Accréditations auprès du service presse de Bercy : presse.bercy@finances.gouv.fr – 01 53 18 33 80 \n \n \n \n \nTransports conseillés : \n \nAller : TGV n°2407 \nDépart à 7 h 44 à Gare de l’Est, Paris \nArrivée à 9 h 43 à la Gare de Strasbourg, Strasbourg \n \nRetour : TGV n°9560  \nDépart à 18 h 55 à la Gare de Strasbourg, Strasbourg \nArrivée à 20 h 41 à Gare de l’Est, Paris  \n \nNavette à disposition entre la gare de Strasbourg – le Parlement européen – l’Hôtel de ville – la \ngare de Strasbourg \n \nMerci de nous signaler si : - vous prenez les TGV conseillés  \n \n \n \n \n- vous utiliserez la navette \n \n \n \n \n \n \n \n \nContact presse :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n \n", "published_date": "2018-10-19", "section": "Communiques"}