{"id": 2631, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21704.pdf", "author": null, "title": "Christophe SIRUGUE - Bilan d'étape un an après le rapprochement de General Electric et d'Alstom dans le secteur de l'énergie", "text": " \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 novembre 2016 \nN°245 \n \n \nBilan d’étape un an après le rapprochement de General Electric et \nd’Alstom dans le secteur de l’énergie \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, a reçu hier, lundi 14 novembre,  \nCorinne de BILBAO, présidente de General Electric France, un an après le rapprochement de \nGeneral Electric et Alstom dans le domaine de l’énergie, afin de dresser un premier bilan de ce \nrapprochement et du respect des engagements pris par General Electric envers le Gouvernement. \n \nChristophe SIRUGUE a constaté les efforts importants faits par General Electric afin de respecter ses \nengagements et a remercié Corinne de BILBAO pour la qualité des échanges entre General Electric \net l’Etat. \n \nParmi ces engagements, l’un des plus importants est celui de créer 1 000 emplois nets en trois ans \nen France. L’ouverture en juin de la « Digital Foundry » de General Electric à Paris a été la première \nmatérialisation de cet engagement, avec le projet de General Electric d’embaucher au moins 250 \npersonnes pour y travailler au développement d’outils pour l’internet industriel. \n \nChristophe SIRUGUE s’est réjoui du lancement par General Electric dès demain à Belfort de la \ncampagne de recrutement de 200 salariés pour son futur centre d’excellence de services partagés \nqui ouvrira dans quelques mois dans cette ville. \n \nCes embauches, qui contribueront à densifier le tissu économique local, viennent renforcer les \nengagements déjà pris par General Electric pour faire de Belfort l’un de ses principaux sites \nindustriels en Europe. Le groupe a ainsi décidé d’y localiser des centres de décision et d’y transférer \ndes activités de production de turbines à gaz dans le cadre d’accords avec l’Etat sur le financement \nde leur exportation, avec plus de 35 M€ d’investissements prévus. \n \nCes créations d’emplois sont un élément clef et structurant des accords entre General Electric et \nl’Etat, de même que le maintien sur le territoire national de capacités industrielles de haut niveau \ndans les domaines stratégiques des réseaux électriques intelligents, du nucléaire et des énergies \nrenouvelables.  \n \nLe Gouvernement reste particulièrement vigilant sur la poursuite de la mise en œuvre des \nengagements de General Electric. \n \nChristophe SIRUGUE a déclaré « Ces embauches sont le résultat de la détermination du \nGouvernement dans ce dossier. Elles montrent que la France est un pays ouvert aux investissements \nétrangers mais que l’Etat a un rôle à jouer dans l’économie, en utilisant tous les leviers à sa \n\n \n \n \ndisposition pour maintenir et attirer en France les centres de décision, la R&D et la production \nindustrielle, et nouer des partenariats de long terme avec les industriels ». \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-15", "section": "Communiques"}