{"id": 3025, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20775.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON a réuni le Comité stratégique de filière industries extractives et première transformation", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n        Paris, le 13 avril 2016 \nN°1319 \n \nEmmanuel MACRON a réuni le Comité stratégique de filière industries extractives \net première transformation \n \n \n \nLe Comité stratégique de la filière des industries extractives et de première transformation s’est \nréuni hier sous la présidence d’Emmanuel MACRON et la vice-présidence de Catherine TISSOT-\nCOLLE, Présidente de la Fedem (Fédération des minerais, minéraux industriels et métaux non \nferreux), sur le site de fabrication de fonte de Saint-Gobain à Pont-à-Mousson.  \n \nLa situation de la sidérurgie \n \nEmmanuel MACRON a réaffirmé son engagement à faire face à la situation difficile de la \nsidérurgie, confrontée à des surcapacités de production massives au niveau mondial et à une \ndemande décroissante, qui aboutissent à une chute des prix et des pratiques concurrentielles \nparfois déloyales. \n \nLa situation de surcapacité actuelle appelle une réponse coordonnée des principaux pays \nproducteurs au sein des instances internationales.  \nLa France soutient l’initiative de l’OCDE d’organiser une conférence de haut niveau à Bruxelles le \n18 avril prochain à Bruxelles pour aborder ce sujet. \n \nLa veille, lors d’un débat informel avec des parlementaires européens, en présence de Mme \nElzbieta BIENKOWSKA, commissaire européenne chargée du Marché intérieur, de l’Industrie, de \nl’Entrepreneuriat et des PME, Emmanuel Macron a appelé l’Union européenne à accentuer la \nmobilisation pour accélérer davantage les procédures anti-dumping et avancer sur la \nmodernisation des instruments de défense commerciale. \n \nEn France, le secteur de la sidérurgie, qui représente 41 000 salariés et plus de 50 sites de \nproduction, est confronté à une situation économique difficile. Emmanuel Macron a appelé la filière \nà se mobiliser pour continuer à monter en gamme et se moderniser avec le soutien de l’Etat. A cet \négard, la deuxième étape du Pacte de responsabilité et la prolongation de la mesure de \nsuramortissement favoriseront les investissements productifs. Emmanuel MACRON a soutenu les \npropositions du comité stratégique de filière sur la formation des salariés, l’innovation et la \ncohésion de la filière. \n\n \n \n \n \n \n \nLes axes de travail du CSF en 2016 \n \nEn particulier, le comité stratégique de filière s’est fixé pour l’année 2016 les axes de travaux \nsuivants :  \n- \nLa mise en place des dispositifs de la loi sur la transition énergétique et la croissance verte \net de la loi de finances pour assurer un approvisionnement compétitif en énergie ; \n- \nLa diversification sur des marchés en croissance comme les poudres métalliques ou les \nmétaux nécessaires pour les éoliennes ou les parcs solaires ; \n- \nL’innovation comme facteur différenciant de montée en gamme : augmentation du \nrecyclage et de l’efficacité énergétique, fabrication additive, transformation numérique dans \nla logistique ou la gestion des usines, dans le cadre notamment de l’Industrie du futur ; \n- \nLe soutien à l’initiative « SustSteel » pour que la qualité « acier pour la construction \ndurable » puisse être retenue comme un critère favorable lors d’appels d’offres publics ; \n- \nUne participation active aux travaux prospectifs lancés par l’Observatoire des métiers de la \nmétallurgie sur les besoins en emplois et compétences de la filière ; \n- \nLa mobilisation de la médiation du crédit. \n \n \nL’achèvement des travaux sur la « Mine responsable » \n \nSur le volet minier, Emmanuel MACRON a annoncé l’achèvement en mai des travaux sur la Mine \nresponsable. Lancée dans le cadre du renouveau minier en France, cette initiative réunit \nl’ensemble des parties prenantes pour définir les standards sociaux et environnementaux des \nprojets miniers développés en France.  \n \nEmmanuel MACRON a déclaré : « La filière des industries extractives et de premières \ntransformations est confrontée à une crise qui nécessite la mobilisation de tous, tant au niveau \neuropéen que national. Il faut agir au niveau européen pour se protéger contre une concurrence \ndéloyale et créer les conditions de notre compétitivité. Et il faut se mobiliser au niveau national \npour moderniser notre industrie en innovant dans les nouvelles technologies, en formant les \nsalariés et en se diversifiant vers de nouveaux marchés en forte croissance. » \n \n \n*** \n \nLe CSF industries extractives et première transformation a été créé en 24 mai 2013.  \nIl regroupe l’ensemble des acteurs du secteur minier, des carrières ainsi que les entreprises de \ntransformation (acier, aluminium, béton …), soit 200 000 emplois. Concrètement s’y retrouvent les \nreprésentants des entreprises industrielles, des organisations syndicales représentant les salariés \nde l’industrie, des personnalités qualifiées et des représentants de la filière, ainsi que des \nmembres des administrations centrales de l’Etat. \nLe contrat de filière a été adopté le 19 juin 2014 et a  comme axes principaux : assurer l'accès aux \nmatières premières issues de l’extraction ou du recyclage ; garantir une énergie à un coût \nmaîtrisé ; soutenir le développement des opérateurs industriels par la R&D&I ; attirer les jeunes et \n\n \n \n \n \ndévelopper les compétences ; favoriser une réglementation claire et proportionnée ; faire évoluer \npositivement l'image de la filière. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-13", "section": "Communiques"}