{"id": 713, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2C26F1E5-78F0-437B-BB6D-C993DF95252A&filename=48%20-%20CP%20Pass%20Num%C3%A9rique.pdf", "author": null, "title": "48 - COMMUNIQUÉ DE PRESSE - Le numérique pour tous, partout.", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 22 juillet 2019 \nN°48  \n \nCOMMUNIQUÉ DE PRESSE \n \nLe numérique pour tous, partout. \n \nLe Gouvernement et les collectivités territoriales mobilisent plus de 10 M€ pour \naccompagner les citoyens aux nouveaux usages et services numériques : la première \nvague du Pass Numérique. \n  \n« On ne réussira pas le défi de la transformation numérique de notre pays si une partie de nos \nconcitoyens en sont exclus. Nous devons penser la transformation numérique de notre pays \ncomme une aventure collective dans laquelle chacun doit être embarqué. C’est un élément \nessentiel de notre cohésion nationale. Le défi est considérable quand on sait qu’aujourd’hui près \nd’un français sur 5 n’utilise pas Internet ou qu’avec de grandes difficultés » avertit Cédric O, \nsecrétaire d’Etat chargé du Numérique. \n \n10 millions d’euros investis pour 1 million de Pass numériques. \n \nConformément à ses engagements, le Gouvernement initie aujourd’hui la première vague du Pass \nNumérique qui permettra d’accompagner les usagers en difficulté avec les outils numériques. \nAprès une phase pilote qui a permis de sécuriser le dispositif et de démontrer son efficacité, le \nGouvernement, en lien étroit avec les collectivités territoriales, engage la première étape de son \nplan d’inclusion numérique avec la mobilisation de 10M€ au bénéfice des usagers éloignés du \nnumérique.  \n \nLe Pass numérique, qu’est-ce que c’est ?  \n \nLe dispositif de Pass numériques, à l’instar du chèque déjeuner ou du chèque culture, se \nmatérialise  par un chèque avec une valeur faciale en euros, qui donne à leurs détenteurs le droit \nd’accéder – dans des lieux préalablement identifiés et labellisés – à des services \nd’accompagnement numérique, avec une prise en charge totale ou partielle. En pratique, les \npersonnes reçoivent un Pass numérique auprès d’une structure locale (guichet de service public, \ncollectivités, associations, travailleurs sociaux, etc.) et peuvent ensuite s’inscrire à un atelier \nd’accompagnement au numérique. Ainsi, 1 million de pass seront rapidement mis en circulation \nsur les territoires permettant d’accompagner jusqu’à 200 000 personnes (seniors, jeunes en \ndifficulté, bénéficiaires des minima sociaux, …). \n \nUn partenariat étroit avec les collectivités territoriales et le tissu d’acteurs locaux \n \nConvaincu que seul un accompagnement de proximité peut permettre de répondre efficacement à \nl’acculturation de l’ensemble des citoyens aux nouveaux usages et services numériques, le \nGouvernement a fait le choix de construire son action en lien étroit avec les collectivités \nterritoriales et les tissus d’acteurs locaux (associations, entreprises de l’économie sociale et \nsolidaire, bibliothèques, …). \n\n \nC’est la raison pour laquelle le Gouvernement a lancé ce premier appel à projet auprès des \ncollectivités territoriales pour soutenir le déploiement de Pass Numériques dans les territoires. \n \nComment s’est faite cette première sélection ? \n \nEn mars 2019, l’Etat a lancé un appel à projets visant à soutenir l’achat par des collectivités \nterritoriales de Pass numériques. Une cinquantaine de collectivités ont répondu. Après examen \ndes conditions de recevabilité, 48 collectivités territoriales sont lauréates pour un soutien financier \ntotal de l’Etat de plus de 6 millions d’euros. 48 collectivités et groupements de collectivités sont \naujourd’hui lauréats de cet appel à projets ; dont 2 conseils régionaux, 15 conseils \ndépartementaux, 3 départements et régions d’Outre-mer, 22 EPCI dont 4 EPCI en Outre-mer, et 6 \nSyndicats mixtes. \nEn additionnant la part investie par les collectivités territoriales, ce sont ainsi 10,5M€ qui sont \nmobilisés pour l’achat de Pass Numériques. Les lauréats et les montants  de co-financement \nobtenus sont disponibles sur https://societenumerique.gouv.fr/pass-numerique/ \n \nUne première étape  \n \nAprès avoir initié il y a un mois la structuration des acteurs locaux de l’inclusion/acculturation \nnumérique sur la moitié des départements français grâce au soutien financier de « Hubs \nterritoriaux » par la Banque des Territoires pour un montant de 5M€, le Gouvernement lance ici la \npremière phase opérationnelle des Pass Numériques. Le Gouvernement entend aller au-delà de \nces premières réalisations concrètes pour envisager une généralisation des Hubs à l’ensemble \ndes territoires et une montée en puissance des Pass numériques dans les prochains mois. \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O 01 53 18 43 10 / presse@numerique.gouv.fr  \n      \n \n \n", "published_date": "2019-07-22", "section": "Communiques"}