{"id": 4905, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16331.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI salue l'accord européen trouvé sur les nouvelles normes prudentielles applicable aux assurances", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 novembre 2013 \nN° 921 \n \n \nPierre MOSCOVICI salue l’accord européen trouvé sur les nouvelles \nnormes prudentielles applicable aux assurances \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, salue l’accord européen trouvé sur la \nréforme « Solvabilité II » du cadre prudentiel des assurances. Cet accord permet des avancées \nsubstantielles notamment pour l’assurance vie. Ces nouvelles règles ont vocation à s’appliquer \naux entreprises d’assurance européennes afin de s’assurer de leur solidité financière.  \n \nPierre MOSCOVICI souhaite remercier la Présidence du Conseil et la Commission européenne \npour leurs efforts afin d’aboutir à l’accord trouvé sur le texte. \n \nPierre MOSCOVICI rappelle qu’il avait, au nom de la France, milité pour la réouverture des débats \nau plan européen et obtenu à l’été 2012 de la Commission qu’une nouvelle étude d’impact sur les \nnouvelles règles prudentielles de la directive « Solvabilité II » soit conduite. \n \nL’accord, qui doit encore être validé par le Conseil et le Parlement européen, répond aux \ndemandes de la France et permet ainsi de mettre en place des dispositifs atténuant la volatilité des \nbilans, condition sine qua none pour préserver le rôle des assureurs dans le financement de \nl’économie. \n \nEn cela, l’accord trouvé mercredi 13 novembre 2013, est cohérent avec les objectifs de la réforme \nde l’assurance-vie que Pierre MOSCOVICI a présenté le même jour dans le cadre du Projet de loi \nde finances rectificative pour 2013 et qui poursuit un objectif de renforcement du rôle de \nl’assurance vie dans le financement de notre économie. \n \n \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-11-15", "section": "Communiques"}