{"id": 4894, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16380.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI, A. FILIPPETTI, B. CAZENEUVE, et  R. PFLIMLIN, se félicitent de la signature de l'avenant 2013-2015 au contrat d'objectifs et de moyens 2011-2015 de France Télévisions", "text": " \n \n                                                                                          \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \nAURELIE FILIPPETTI \nMINISTRE DE LA CULTURE ET DE LA \nCOMMUNICATION \nBERNARD CAZENEUVE  \nMINISTRE DÉLÉGUÉ AUPRÈS DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES, CHARGÉ DU BUDGET \n \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.culturecommunication.gouv.fr\n \n \n \nParis, le 22 novembre 2013  \nN° 937 \nPierre MOSCOVICI, Aurélie FILIPPETTI, Bernard CAZENEUVE, et  \nRémy PFLIMLIN, se félicitent de la signature de l'avenant 2013-2015 au \ncontrat d'objectifs et de moyens 2011-2015 de France Télévisions \n \nPierre MOSCOVICI, ministre de l'Économie et des Finances, Aurélie FILIPPETTI, ministre de la \nCulture et de la Communication, Bernard CAZENEUVE, ministre délégué auprès du ministre de \nl'Économie et des Finances, chargé du Budget et Rémy PFLIMLIN, Président-directeur général de \nFrance Télévisions ont signé le 22 novembre 2013 l'avenant 2013-2015 au contrat d'objectifs et de \nmoyens (COM) de France Télévisions. \n \nL’État et France Télévisions ont engagé depuis la fin de l'année 2012 une réflexion stratégique \nvisant à faire évoluer le COM 2011-2015. Au terme de ce processus de négociation, un nouvel \néquilibre a été défini, qui conforte la place du service public dans le secteur audiovisuel. Le \npérimètre des offres de France Télévisions est conforté et les valeurs du service public sont \nréaffirmées, avec la création, le partage, et la confiance avec le téléspectateur.  \n \nAinsi, l'ambition de l’investissement de l'entreprise dans la création française et européenne est \nmaintenue à un niveau élevé, soit 20% du chiffre d'affaires de référence consacrés à la production \naudiovisuelle et 3,5% à la production cinématographique. L’importance accordée par France \nTélévisions à l'information et au développement numérique est également confirmée. L’offre \nrégionale et locale demeure aussi un élément clé de l'offre de France Télévisions, tant dans \nl’Hexagone que dans les Outre-mer, de même que le sport, où le service public joue un rôle \ncroissant dans l’offre gratuite. \n \nCet avenant permet par ailleurs de clarifier les lignes éditoriales de France Ô, avec une orientation \nplus marquée sur l’Outre-mer et l’ouverture au monde, et de France 4, où une offre élargie de \nprogrammes destinés aux enfants en journée viendra compléter l’espace de confiance offert au \njeune public par France Télévisions sur ses antennes. \nEnfin, le texte formule de nouveaux engagements en matière d'égalité entre hommes et femmes. \n \nPour mettre en œuvre cette stratégie et assurer un retour à l'équilibre financier dès 2015, l'avenant \nprévoit un effort d'économies significatif, auquel contribueront tous les partenaires et l'ensemble \ndes activités de l'entreprise. Entre 2012 et 2015, le niveau de la ressource publique connaîtra une \nbaisse de 1,7 %, qui traduira la participation de l'entreprise à l'effort de redressement des finances \npubliques. \n \nLa signature de cet avenant au COM permet donc à l’État et à France Télévisions de formaliser un \ncadre stratégique partagé pour le service public audiovisuel.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI - 01 53 18 40 82  \nCabinet d’Aurélie FILIPPETTI - 01 40 15 80 11  \nCabinet de Bernard CAZENEUVE - 01 53 18 43 08  \nFrance Télévisions - 01 56 22 67 09 \n", "published_date": "2013-11-22", "section": "Communiques"}