{"id": 2937, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20971.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT -  Les comptes de l'État pour 2015 certifiés par la Cour des comptes", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 25 mai 2016 \nN° 770 \n \n \nLes comptes de l’État pour 2015 certifiés par la Cour des comptes \n \n \nLa Cour des comptes vient de certifier les comptes de l’Etat pour 2015, ce qui permet, pour la \ndixième année consécutive, d’en garantir la sincérité et la régularité.  \nLa France est le seul pays de la zone euro dont les comptes sont certifiés et cette certification \ntraduit de nouveau la qualité et la transparence des comptes de l’État. Les efforts réalisés en \nmatière de qualité comptable et les résultats obtenus se traduisent par la diminution du nombre de \nréserves, de 13 en 2006 lors de la première certification des comptes de l’État à 5 sur les comptes \n2015. Par rapport à 2014, 43 composantes de ces réserves ont été levées, ce qui traduit \nl’amélioration continue des comptes de l’État, qui s’inscrit dans le cadre plus général d’amélioration \nde la qualité comptable de l’ensemble des administrations publiques.  \nMichel SAPIN et Christian ECKERT remercient à cette occasion les équipes de la Direction \nGénérale des Finances Publiques, de l’Agence pour l’informatique financière de l’Etat et les autres \nadministrations concernées qui, en liaison avec la Cour des Comptes, œuvrent tout au long de \nl’année à l’amélioration de la qualité comptable et à une meilleure accessibilité de l’information \nfinancière. \nL’exercice 2015 est marqué par une amélioration de la situation financière de l’Etat avec des \nrecettes fiscales supérieures à la prévision initiale et la poursuite de la maîtrise des dépenses de \nl’Etat, qui se traduisent d’une part en comptabilité budgétaire (baisse des dépenses de l’Etat sous \nnorme et amélioration du solde budgétaire), et d’autre part en comptabilité patrimoniale. Les \ncomptes 2015 retracent également la poursuite des mesures de soutien à l’économie avec \nnotamment la montée en puissance du crédit d’impôt pour la compétitivité et l’emploi (CICE) et la \ncompensation à la Sécurité Sociale des mesures d’allègements de cotisations. Les comptes 2015 \nmontrent enfin que les économies réalisées sont entièrement compatibles avec une gestion \npublique de qualité (traduite notamment par l’apurement de la dette de l’Etat envers la sécurité \nsociale et par une baisse de plus d’un milliard d’euros des charges à payer).  \n \nEn 2015, le résultat budgétaire de l’État s’établit à -70,5 Md€ contre -85,6 Md€ en 2014. Le \nrésultat comptable de l’État, établi selon les normes de la comptabilité générale s’élève à  \n-82,5 milliards €. \n\n \n \n(en millions €)\n2015\n2014 retraité\nImmobilisations incorporelles\n26 991\n26 683\nImmobilisations corporelles\n466 791\n472 768\nImmobilisations financières\n324 854\n330 034\nStocks\n33 555\n33 684\nCréances\n89 152\n88 388\nTrésorerie active\n28 843\n22 722\nAutres\n12 109\n11 740\nTOTAL ACTIF (I)\n982 296\n986 017\nDettes financières\n1 601 614\n1 551 080\nDettes non financières\n204 107\n172 299\nProvisions pour risques et charges\n134 868\n133 399\nTrésorerie passive\n100 772\n94 096\nAutres\n55 960\n56 873\nTOTAL PASSIF (hors situation nette) (II)\n2 097 321\n2 007 746\nSITUATION NETTE (III = I - II)\n-1 115 025\n-1 021 729\nBilan simplifié de l'État 2015\n \n \n \n2015\n2014 retraité\nCharges de fonctionnement nettes\n188 918\n177 978\nCharges d'intervention nettes\n136 752\n143 490\nCharges financières nettes\n38 667\n31 521\n364 338\n352 989\nProduits fiscaux nets\n291 596\n291 100\n8 728\n7 680\n-18 490\n-20 099\n281 834\n278 681\n-82 503\n-74 308\nSOLDE DES OPÉRATIONS DE L'EXERCICE (VI=V-IV)\nCompte de résultat simplifié de l'État 2015\n(en millions €)\nCHARGES NETTES (IV)\nAutres produits régaliens nets\nRessources propres de l'Union européenne basées sur le revenu national brut et la taxe sur la valeur ajoutée\nPRODUITS RÉGALIENS NETS  (V)\n \n \n \nLes comptes 2014 ont été retraités des changements comptables intervenus en 2015 pour \nfavoriser leur comparaison. \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 /  sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-25", "section": "Communiques"}