{"id": 603, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=76491D2A-EC49-4CDC-9B39-B8718DDCBBFB&filename=1433%20-%20NAR%20Startup-ETI%20v4.pdf", "author": null, "title": "1433  - Agnès Pannier-Runacher et Cédric O participeront au 1er évènement national dédié à la rencontre des ETI et start-ups  Mercredi 25 septembre à 15h45,  Station F", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES \nFINANCES \n \nMINISTERE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \n \nParis, le 23 septembre 2019 \nN°1433 \n \nAgnès Pannier-Runacher et Cédric O participeront au 1er évènement \nnational dédié à la rencontre des ETI et start-ups \n \nMercredi 25 septembre à 15h45 \n Station F - 5 Parvis Alan Turing, 75013 Paris \n \nAgnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Économie et des Finances et \nCédric O, secrétaire d’État auprès du ministre de l’Économie et des Finances et du ministre de \nl’Action et des Comptes publics, chargé du Numérique, participeront au 1er évènement national \ndédié à la rencontre des entreprises de taille intermédiaire (ETI) et start-ups,  \nmercredi 25 septembre, à Station F. \n \nCet événement vise à encourager l’innovation et la transformation numérique des ETI, et  \négalement à soutenir les projets de développement des start-ups en favorisant la mise en place de \npartenariats financiers et commerciaux avec les ETI. Plus de 250 entreprises sont attendues.  \n \nDes ETI et start-ups témoigneront de leurs collaborations réussies, tandis qu’une vingtaine de \nstart-ups auront l’occasion de pitcher. Une grande séquence consacrée à des speed-meeting entre \nETI et start-ups est également prévue. \n \nCet événement est organisé par la Direction générale des entreprises (DGE), en partenariat avec \nle Mouvement des entreprises de taille intermédiaire (METI), le Conseil national de l’industrie (CNI) \net Bpifrance. \n \nDéroulé : \n \n15h45  \nAccueil presse \n \n16h30 \nIntroduction d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances \n \n16h45  \nTémoignages de binômes ETI-start-ups \n \n17h00 : Ventana (ETI) et SimSoft Industry (start-up)  \n \n17h10 : Demathieu-Bard (ETI) et IBAT (start-up)  \n \n17h20 : Intervox (ETI) et Swap (start-up) \n \n \n17h20  \nSpeed-meeting et séquences de pitchs \n \n19h15 \nClôture par Cédric O, secrétaire d’État auprès du ministre de l’Économie et des \nFinances et du ministre de l’Action et des Comptes publics, chargé du Numérique \n\n \n \n \n \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy \n  \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \nContacts presse :  \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-09-23", "section": "Communiques"}