{"id": 903, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AC42D606-2C79-431A-A5F4-C4C02CEE5D91&filename=1190%20-%20Mission%20contr%C3%B4le%20s%C3%A9curit%C3%A9%20sanitaire%20des%20aliments.doc.pdf", "author": null, "title": "1190 - Lancement d'une mission inter-inspections sur l'organisation du contrôle de la sécurité sanitaire des aliments", "text": " \n \n \nMINISTERE  \nDES SOLIDARITES \nET DE LA SANTE \n \nMINISTERE DE \nL’ECONOMIE \nET DES FINANCES \n \nMINISTERE \nDE L'INTERIEUR \n \n \nMINISTERE DE \nL'AGRICULTURE \nET DE L'ALIMENTATION \n \n \n \n \n \n \nParis, le 26 avril 2019 \nN°1190 \nCOMMUNIQUÉ DE PRESSE \n \nLancement d'une mission inter-inspections \nsur l'organisation du contrôle de la sécurité sanitaire des aliments \n \n \n \nAgnès Buzyn, ministre des Solidarités et de la Santé, Bruno Le Maire, ministre de \nl'Economie et des Finances, Christophe Castaner, ministre de l'Intérieur, Didier Guillaume, \nministre de l'Agriculture et de l'Alimentation, et Agnès Pannier-Runacher, missionnent les \ninspections générales de leurs ministères (Solidarités et Santé, Economie et Finances, \nIntérieur, Agriculture) pour améliorer l'organisation du contrôle de la sécurité sanitaire des \naliments. \n \nLa sécurité sanitaire de notre alimentation est une mission de service public majeure, que le \nGouvernement souhaite renforcer. Il s’agit à la fois d’un enjeu de santé publique, mais aussi de \ndéveloppement économique et de rayonnement international. \n \nLa sécurité sanitaire des aliments fait intervenir de nombreux acteurs, au premier rang desquels la \ndirection générale de la concurrence, de la consommation et de la répression des fraudes \n(DGCCRF), la direction générale de l’alimentation (DGAL), les services déconcentrés de l’Etat, les \nentités publiques chargées de la vigilance, de l’évaluation, de l’élaboration des politiques publiques \net de la réglementation ainsi que de la mise en œuvre des contrôles et de la gestion des alertes et \ndes entreprises. \n \nPlusieurs épisodes récents ont montré que l’organisation de cette mission pouvait être encore \naméliorée, afin notamment de mieux répondre aux attentes légitimes des consommateurs et des \ncitoyens. Le Gouvernement entend également donner suite aux recommandations du rapport de \nM. Besson-Moreau, issu de la commission d’enquête parlementaire chargée de tirer les \nenseignements de l’affaire Lactalis ainsi que celles de la Cour des Comptes dans son dernier \nrapport public sur l’organisation des contrôles. \n \nC’est pourquoi le Gouvernement souhaite que soient approfondies les voies permettant \nd’améliorer l’organisation du contrôle de la sécurité sanitaire, en particulier au regard de critères \nd’efficacité et d’efficience, de clarté et de lisibilité, en lançant une mission inter-inspections dont le \nrapport devra être remis à l’été.  \n \n \n \n \nContacts presse : \n \nCabinet d'Agnès Buzyn                    01 40 56 60 60            sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Bruno Le Maire                01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Christophe Castaner       01 49 27 38 53             sec1.pressecab@interieur.gouv.fr \nCabinet de Didier Guillaume              01 49 55 59 74            cab-presse.agriculture@agriculture.gouv.fr \nCabinet d'Agnès Pannier-Runacher   01 53 18 44 38            presse.semef@cabinets.finances.gouv.fr \n \n  \n\n\n\n", "published_date": "2019-04-26", "section": "Communiques"}