{"id": 5161, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14745.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI dément avec la plus grande force les allégations sans fondement parues dans l'hebdomadaire Valeurs actuelles", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 11 Avril 2013 \nN° 540 \n  \nPierre MOSCOVICI dément avec la plus grande force les allégations \nsans fondement parues dans l’hebdomadaire Valeurs actuelles \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, dément avec la plus grande \nforce les allégations sans aucun fondement formulées dans l’article paru jeudi 11 avril \n2013 dans l’hebdomadaire Valeurs Actuelles.  \n \nL’administration fiscale n’a jamais diligenté, contrairement aux affirmations mensongères \nde Valeurs Actuelles, « de vérification en terre helvétique », ni a fortiori de « mission \nsecrète en Suisse pour vérifier les informations de Mediapart. » Une telle démarche \nn’aurait pas été conforme au droit international et aux principes de l’administration \nfrançaise. Il n’y a pas eu de demande de l’administration fiscale à son homologue suisse, \nsous une forme ou sous une autre, formelle ou informelle, écrite ou orale, avant le \ndéclenchement de la procédure d’assistance administrative internationale le 24 janvier \n2013. Par conséquent, il est absurde de prétendre que la réponse à une question qui n’a \njamais été posée serait parvenue avant le 31 décembre 2012.  \n \nNous avons à tout moment respecté le droit et mobilisé l’instrument juridique dont nous \ndisposions, en application de la convention, du protocole et de l’échange de lettres entre \nadministrations. \n \nPierre MOSCOVICI a communiqué toutes les pièces de ce dossier aux présidents des \ncommissions des finances, ainsi qu’aux rapporteurs généraux de ces commissions, et \nrépondu à toutes leurs questions. Il se tiendra, le moment venu, à la disposition du \nParlement, si celui-ci décidait, comme le Premier ministre s’y est déclaré favorable, la \ncréation d’une commission d’enquête parlementaire. \n \nPierre MOSCOVICI se réserve le droit d’apporter des suites judiciaires sur toutes \nallégations mensongères le concernant dans ce dossier. \n \n \nContacts presse :  \n \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \n \n", "published_date": "2013-04-11", "section": "Communiques"}