{"id": 4751, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17106.pdf", "author": "Michel Sapin", "title": "Pierre MOSCOVICI et Michel SAPIN - Chiffres du chômage au sens du BIT au 4e trimestre 2013", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n MICHEL SAPIN  \n  MINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE ET DU DIALOGUE \nSOCIAL \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n       cab-tef-presse@cab.travail.gouv.fr \n \nParis, le 6 mars 2014 \nN° 1129 \nPierre MOSCOVICI et Michel SAPIN ont pris connaissance des chiffres \ndu chômage au sens du BIT au 4e trimestre 2013 \n \nPierre MOSCOVICI, ministre de l’économie et des finances, et Michel SAPIN, ministre du travail, \nde l’emploi, de la formation professionnelle et du dialogue social, ont pris connaissance des \nrésultats de l’enquête Emploi au 4e trimestre 2013.  \n \nD’après l’Insee, le taux de chômage au sens du BIT a reculé de 0,1 pt au 4e trimestre 2013 pour \ns’établir à 10,2 % en France entière et à 9,8 % en France métropolitaine. Le chômage est stable \nsur un an. Le nombre de chômeurs au sens du BIT s’élève à 2,8 millions de personnes en fin \nd’année 2013.  L’Insee confirme également le recul durable du chômage des jeunes depuis un an, \nqui a, à nouveau, baissé fortement au 4e trimestre (-1,1 point par rapport au 3e trimestre et -2,6 \npoints sur un an).   \n \nLa statistique publique produit plusieurs indicateurs pour mesurer la situation de l’emploi et du \nchômage en France. D’après l’enquête de l’Insee, conforme aux standards internationaux, le \nchômage au sens du BIT a baissé au 4e trimestre, pour la première fois depuis plus de deux ans, \net s’est stabilisé sur un an. D’après les données administratives de Pôle emploi, le nombre de \ndemandeurs d’emploi de catégorie A aura vu son évolution ralentir courant 2013 avant de se \nstabiliser en fin d’année. Il n’est pas exceptionnel que ces indicateurs divergent ponctuellement, \nmême s’ils évoluent en phase dans le temps et affichent des tendances globalement similaires.  \n \nTous ces indicateurs convergent pour révéler une même réalité : le chômage demeure élevé, mais \nla situation s’est stabilisée tout au long de l’année 2013, avec une amélioration de l’emploi privé en \nfin d’année. L’action déterminée du Gouvernement en faveur de l’activité et de l’emploi a permis \nd’enrayer la machine à détruire des emplois et d’enfin renouer avec les créations d’emploi. C’est \nainsi que l’année 2013 s’est soldée avec des créations nettes d’emplois total, grâce aux effets des \npolitiques de l’emploi, et qu’elle aura vu, pour la première fois depuis un an et demi, le secteur \nprivé recréer des emplois au 4ème trimestre, signe de l’impact des politiques en faveur de la \ncompétitivité et de l’emploi, et notamment le crédit d’impôt pour la compétitivité et l’emploi. \nCette bataille ne s’arrête pas là et ses effets devront être amplifiés pour faire reculer durablement \nle chômage dans notre pays. C’est l’enjeu du « Pacte de responsabilité » souhaité par le Président \nde la République et que mettra en œuvre le Gouvernement, avec l’appui des partenaires sociaux, \ndes territoires et des entreprises. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Michel SAPIN : 01 49 55 31 02 \n", "published_date": "2014-03-06", "section": "Communiques"}