{"id": 1586, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9481561B-21D4-44B6-BD27-8D257F19C751&filename=358%20-%20La%20douane%20saisit%201.5%20tonne%20de%20cocaine%20au%20large%20de%20la%20Martinique.pdf", "author": null, "title": "358 - Gérald DARMANIN félicite les douaniers pour l'interception d'une une tonne et demi de cocaïne au large de la Martinique", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juillet 2018 \nN° 358 \nGérald DARMANIN félicite les douaniers pour l'interception d'une \nune tonne et demi de cocaïne au large de la Martinique  \n \nDans le cadre d'une opération sous pilotage de l'Action de l’État en mer, mercredi 18 juillet, la vedette des \ndouanes de Saint-Martin (DF 24) de la direction régionale garde-côtes Antilles-Guyane (DRGC) et la frégate \nGerminal de la Marine nationale étaient engagées pour tenter d'intercepter en haute mer un voilier suspecté \nde se livrer au trafic de stupéfiants. \n \nLa nuit du 19, la DF 24 le localisait avec deux personnes à son bord. En raison de conditions de mer \ndifficiles, les douaniers n'étaient pas en mesure de le contrôler. Sur invitation du commandant de la DF 24, \nles occupants du voilier acceptaient de suivre la vedette des douanes jusqu'à Saint-Martin. \n \nA 10 heures, le skipper et son équipier abandonnaient le voilier après y avoir mis le feu et se mettaient à \nl'eau dans leur radeau de survie. L'équipage de la DF 24 portait secours aux occupants et s'organisait pour \néteindre le feu. Deux heures plus tard, l'incendie était maîtrisé et les naufragés en sécurité. Dépêchée sur \nles lieux, la frégate Germinal arrivait en renfort à 16 heures. Une équipe composée de douaniers et de \nmarins-pompiers était constituée et montait à bord de l'épave pour s'assurer de l'absence de tout risque de \nreprise de feu. \n \nA l’occasion de cette inspection de sécurité, les agents de la DF 24 découvraient des paquets dont le \ncontenu s'avérera être de la cocaïne. Au terme d'une fouille systématique des restes du voilier, 1,5 tonne de \ncocaïne seront extraits du voilier. \nSes occupants et les stupéfiants étaient embarqués à bord du Germinal en vue d'être ramenés à Fort-de-\nFrance. Le 20 au soir, à leur arrivée dans l'enceinte de la base navale, sur instruction du Procureur de la \nRépublique de la Juridiction spécialisée (JIRS), ils étaient remis à l'OCRTIS chargée de l’enquête judiciaire \n \nCette saisie majeure a pu être réalisée grâce à l'exploitation d'informations recueillies par la direction \nnationale du renseignement et des enquêtes douanières (DNRED) et en particulier son unité de Fort-de-\nFrance. Elle couronne ainsi une enquête de plusieurs mois menée par ce service, avec le concours de la \ndirection garde-côtes Antilles-Guyane. \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents des \ndouanes pour la qualité de leurs investigations et de leur intervention lors de cette saisie exceptionnelle dans \nla zone Caraïbes, qui illustre une fois de plus leur savoir-faire et leur implication sans faille dans la protection \nde notre territoire, de nos concitoyens et dans la lutte contre le trafic de stupéfiants.\" \n \nEn 2017, la douane française a saisi a saisi 83,4 tonnes de drogues dont 11,7 tonnes de cocaïne. \n \n \nLes vidéos de la saisie : https://youtu.be/75rmAspNoq8  \nLes photos de la saisie :  https://www.flickr.com/gp/douanefrance/zLzm2b  \n Crédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-07-24", "section": "Communiques"}