{"id": 1492, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1D2D1BBC-E40D-4D44-9C3F-78C39398A160&filename=714%20-%20L%E2%80%99examen%20du%20projet%20de%20loi%20PACTE%20d%C3%A9butera%20mardi%2025%20septembre.pdf", "author": null, "title": "714 - L'examen du projet de loi PACTE débutera demain mardi 25 septembre à l'Assemblée nationale", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \nParis, le 24 septembre 2018 \n \nN° 714 \n \nCOMMUNIQUE DE PRESSE \n \nL’examen du projet de loi PACTE débutera mardi 25 septembre \nà 15 h à l’Assemblée nationale \n \nL’examen du projet de loi relatif à la croissance et la transformation des entreprises (PACTE) débutera \ndemain mardi 25 septembre à 15 heures en séance publique à l’Assemblée nationale. Ce projet de loi \na deux ambitions majeures : d’une part, faire grandir les entreprises françaises, accélérer l’innovation \net la croissance de créations d’emplois, tout en associant d’autre part davantage les salariés à la vie \net aux résultats de l’entreprise.  \n \nPorté par Bruno Le Maire, ministre de l’Economie et des Finances, et Delphine Gény-Stephann, \nsecrétaire d'Etat auprès du ministre de l'Economie et des Finances, le projet de loi PACTE fait suite à \nun long travail de co-construction avec les entreprises, les fédérations professionnelles, les syndicats \net les élus, partout sur le territoire. \n \nLa première phase de consultation du PACTE a eu lieu du 23 octobre 2017 au 21 décembre 2017. Six \nbinômes de parlementaires et chefs d’entreprise ont été missionnés sur six thématiques afin de \nformuler des propositions au plus près des besoins des entreprises et de leurs salariés. \n \nUne consultation publique en ligne a été organisée du 15 janvier au 5 février. Au total, 63 000 \ncontributions ont été recensées.  \n \nPlus de 2200 amendements ont été déposés lors de la Commission spéciale présidée par Olivia \nGrégoire, et dont le rapporteur général du texte est Roland Lescure.  \n \n« Pour réussir la transformation économique de la France, nous devons changer notre modèle de \ncroissance et construire un plan d’action qui aide les entreprises à investir, à innover, et à créer des \nemplois.» Bruno Le Maire. \n \nLes mesures phares du projet de loi PACTE : \n \n1. Créer son entreprise 100 % en ligne à \nmoindre coût \n \n2. Simplifier les seuils applicables aux \nPME  \n \n3. Simplifier et assurer la portabilité des \nproduits d’épargne retraite  \n \n4. Rapprocher la recherche publique de \nl’entreprise  \n* \n5. Les cessions de participations \npubliques \n \n6. Supprimer le forfait social sur \nl’intéressement et la participation \n \n7. Repenser la place de l’entreprise dans \nla société  \n \n8. Protéger les entreprises stratégiques \n \n9. Faciliter les restructurations \nd’entreprises  \n \n10. Faciliter la transmission d’entreprise \n \n \n \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-09-24", "section": "Communiques"}