{"id": 1717, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CFAFB307-1F86-41E8-906C-10FC9349DE29&filename=509%20-%20Communique%20FR%20greeen%20finance%20conference%20v%20PAESF%20v%20Bolund.pdf", "author": null, "title": "509 - Conférence \"Finance verte : la voie à suivre\" (Solna, 29 mai 2018) - Une mise en œuvre concrète du partenariat stratégique franco-suédois pour l'innovation et les solutions vertes", "text": " \n \n                                     \n \n \n28 mai 2018 \n \n \nBruno Le MAIRE, Ministre de \nl’économie et des finances \nFrance \nPer BOLUND, Ministre des marchés \nfinanciers et de la consommation  \nSuède \n \n \n \nCommuniqué de presse \n______________________ \n \n \n \nConférence \"Finance verte: la voie à suivre\" (Solna, 29 mai 2018) - \nUne mise en œuvre concrète du partenariat stratégique franco-\nsuédois pour l'innovation et les solutions vertes \nAu cours des dernières années, le développement d'un système financier plus écologique et plus \ndurable est devenu une priorité afin d'accélérer la transition vers des économies sobres en carbone \net résilientes au changement climatique, et d'atteindre les objectifs de l'Accord de Paris. La France et \nla Suède ont déjà pris les devants dans ce domaine grâce à l'implication d’acteurs tant privés que \npublics et ont mis en œuvre des actions décisives: (a) La France et la Suède ont été pionniers avec \nl’adoption d’outils législatifs innovants pour renforcer les exigences climatiques pesant sur les \nacteurs privés (art. 173 de la loi TEE en France), et le soutien aux recommandations de la TCFD (b) La \nFrance a émis avec succès une obligation verte souveraine en janvier 2017, et la Suède envisage une \ntelle initiative, après avoir lancé une enquête sur le soutien au marché des obligations vertes (c) Les \ndeux pays sont des contributeurs majeurs, et travaillent en étroite collaboration, au sein des conseils \nd'administration des plus grands fonds multilatéraux pour l'environnement et le climat, tels que le \nFonds vert pour le climat et le Fonds pour l'environnement mondial. \nLa France et la Suède soutiennent également activement le plan d'action mis en œuvre au niveau \neuropéen par la Commission pour développer la finance verte, comme l’ont exprimé le Président de \nla République française et le ministre suédois des marchés financiers et de la consommation lors de \nla conférence de haut niveau sur la finance durable qui s'est déroulée à Bruxelles (22 mars 2018). \n \nLa finance verte est, par conséquent, l'un des quatre domaines clés identifiés dans le partenariat \nstratégique franco-suédois pour l'innovation et les solutions vertes signé le 17 novembre 2017 par \nle Premier ministre suédois Stefan Löfven et le Président de la République française Emmanuel \n\n \n \nMacron. La feuille de route de ce partenariat identifie la nécessité d’ «intervenir auprès des acteurs \nappropriés du marché des deux pays afin d’étudier ensemble les meilleurs moyens de développer les \nfinancements verts. Nos deux pays pourront rester engagés pour promouvoir la dynamique \ninternationale dont bénéficie le développement de la finance verte, en mettant l’accent sur le \ntransfert de flux financiers mondiaux en faveur des Objectifs de développement durable ». \n \nAfin de mettre concrètement en œuvre cette feuille de route, une conférence intitulée «Finance \nverte : la voie à suivre » co-organisée par deux grandes banques, SEB et Crédit Agricole CIB, avec le \nsoutien de l'Ambassade de France en Suède (Service Economique Régional), se déroulera à Solna, \ndans les locaux de SEB, le 29 mai 2018. \nSix mois après le discours de clôture conjoint du ministre de l'Economie et des Finances Bruno Le \nMaire et du ministre des marchés financiers et des consommateurs Per Bolund à l’occasion du \nClimate Finance Day le 11 décembre 2017 à Paris, cette conférence marquera une nouvelle étape \ndans l'approfondissement des échanges entre acteurs publics et privés des deux pays sur le \ndéveloppement de la finance verte. \nLa conférence abordera quatre sujets clés qui seront traités par des panels de haut niveau (voir \nprogramme et liste des intervenants) : pourquoi verdir la finance ? Comment les obligations vertes \nsoutiennent-elles les politiques publiques en matière d'environnement ? Comment passer des \nprojets verts au financement vert ? Comment structurer et évaluer les instruments financiers verts ?  \n\"Le changement climatique est une réalité à laquelle nous devons faire face collectivement. Il exige \ndes actions urgentes, qui concernent tant les politiques publiques que les stratégies d’investissement \nconduites par les acteurs privés. Il nous oblige à modifier nos priorités et nos comportements, à \nrepenser nos investissements et à renforcer la soutenabilité de nos décisions, afin d'atteindre les \nobjectifs fixés par l'Accord de Paris. Nous n’y parviendrons pas sans construire un système financier \nplus vert et plus durable. La France et la Suède doivent montrer la voie à suivre dans le \ndéveloppement de la finance verte, en prenant appui sur tout ce qu'elles ont déjà réalisé. \nL'organisation d'une conférence franco-suédoise dédiée à la finance verte est une étape importante \ndans la mise en œuvre de notre partenariat stratégique pour l'innovation et les solutions vertes, qui \nnous permettra de réfléchir aux meilleurs moyens de développer la finance verte. Nous avons besoin \nde plus d'initiatives comme celle-ci si nous voulons, collectivement, réussir », explique Bruno Le \nMaire.  \n«Cela vaut la peine d'être persévérant dans la poursuite des changements que vous voulez réaliser. Et \nc'est payant d'avoir des amis quand on le fait. Le partenariat entre la Suède et la France sur la finance \nverte en est un bon témoignage. Il y a quelques années, nos deux pays étaient presque seuls à \naffirmer que la soutenabilité faisait structurellement partie de la politique des marchés financiers. \nMais nous avons persisté et avons continué à rappeler aux autres le rôle des marchés financiers dans \nla réalisation de l'Accord de Paris sur le climat. Les visages circonspects autour de la table de \nnégociation ont depuis été remplacés par des signes de tête approbateurs. Il y a quelques mois, nous \nnous sommes félicités du plan d'action de la Commission sur la finance durable. Cependant, nous \nn'étions pas seuls à en comprendre l'importance. Certains acteurs de marché ont compris que les \nmarchés financiers s’adapteraient inévitablement à nos objectifs climatiques, pour la planète mais \naussi dans leur propre intérêt. La coopération qui a conduit à cette conférence et le grand intérêt \nmanifesté par le secteur privé en sont la preuve.», déclare Per Bolund. \n", "published_date": "2018-05-29", "section": "Communiques"}