{"id": 80, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3AC23CAF-FCE6-41F6-8505-7353F62C172C&filename=2149%20-%20LE%20COMIT%C3%89%20DE%20CRISE%20SUR%20LES%20D%C3%89LAIS%20DE%20PAIEMENT%20POURSUIT%20SON%20ACTION%20ET%20MET%20EN%20GARDE%20CONTRE%20L%E2%80%99APPARITION%20DE%20NOUVELLES%20PRATIQUES%20ANORMALES.pdf", "author": null, "title": "2149 - LE COMITÉ DE CRISE SUR LES DÉLAIS DE PAIEMENT POURSUIT SON ACTION ET MET EN GARDE CONTRE L’APPARITION DE NOUVELLES PRATIQUES ANORMALES", "text": "1 \n                                                     \n                  \n                              \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nLE COMITÉ DE CRISE SUR LES DÉLAIS DE PAIEMENT \nPOURSUIT SON ACTION ET MET EN GARDE CONTRE \nL’APPARITION DE NOUVELLES PRATIQUES \nANORMALES \n                    Paris, le 06/05/2020 \nN° 2149 \n \nLe comité de crise sur les délais de paiement⁕ s’est réuni sept fois depuis sa mise en place, le 23 mars dernier. Les chiffres mis à jour \nsemblent indiquer que son action, au cœur de l’écosystème entrepreneurial français, contribue à limiter l’hémorragie de trésorerie liée \nà la détérioration des délais de paiement. En effet, les comportements anormaux recensés avec l’appui des organisations \ninterprofessionnelles font l’objet d’un traitement ciblé et cessent rapidement. Cependant, derrière cette problématique bien identifiée, \nle comité de crise constate l’émergence de nouvelles pratiques anormales de la part de certaines entreprises et s’engage à intervenir \nauprès de leurs dirigeants pour mettre un terme à cette dérive. \n \nDes comportements anormaux sur le paiement des factures continuent d’être corrigés… \n \nLe comité de crise traite les signalements impliquant les entreprises qui ont un impact structurel dans leur secteur d’activité et dont les achats \ncumulés représentent plusieurs centaines de millions d’euros. A ce jour, une trentaine de cas ont été signalés. Les trois quarts ont déjà donné \nlieu à des engagements de la part des entreprises concernées tandis que les autres sont en cours de traitement. Toutes ces actions continuent à \nfaire l’objet d’un suivi particulier, en liaison avec leurs dirigeants, pour en vérifier la mise en œuvre.  \n \n…mais en parallèle d’autres pratiques anormales voient le jour \n  \nMalgré ce travail de fond en matière de délais de paiement, le comité de crise constate l’émergence d’un faisceau de nouveaux comportements \nanormaux de la part de certaines entreprises. Parmi les problématiques détectées à ce jour : \n- les pressions très fortes exercées pour revoir à la baisse les prix ou les tarifs pratiqués dans les contrats liant clients et fournisseurs, parfois de \nmanière rétroactive et sous peine de ne pas pouvoir concourir à un prochain référencement, \n- l’absence de validation de la facture pour service fait, ce qui allonge les délais de paiement, \n- le retard dans l'émission des bons de commande, ce qui décale de fait la facturation, \n- la demande de récupération par le client des décalages de charges obtenues par le fournisseur, \n- la compensation entre sommes dues et sommes à recevoir alors que leurs échéances respectives en vertu des délais légaux sont différentes, \n- la hausse unilatérale des tarifs pour des fournisseurs en position de force \nLe comité de crise condamne fermement ces nouvelles pratiques anormales et s’engage à agir auprès des entreprises pour lesquelles de tels \ncomportements ont été identifiés. \n \nEt les entreprises s’inquiètent des évolutions des couvertures de l’assurance-crédit \n  \nDans le contexte général de l’évolution des délais de paiement, le comité observe par ailleurs l’augmentation des remontées d’entreprises \ns’inquiétant de la dégradation des couvertures d’assurance-crédit. Il rappelle que les Assureurs-crédits sont tenus de respecter des principes de \ntransparence et de prévenance au titre de la convention de 2013 qui les lie à la Banque de France. Leur rôle est essentiel à la bonne fluidité des \néchanges interentreprises et le Comité sera particulièrement vigilant aux évolutions globales et sectorielles de la couverture des entreprises. Le \ncomité de crise invite les entreprises (fournisseur ou acheteur) qui feraient face à des retraits d’assurance-crédit à saisir la médiation du crédit \naux entreprises https://mediateur-credit.banque-france.fr/ \n \n \n \n \nLa liste des entreprises solidaires s’élargit à 4 nouveaux noms… \n \nDans son communiqué du 16 avril dernier, le comité de crise a identifié et mis en avant les 10 premières entreprises solidaires. 4 noms \nsupplémentaires viennent enrichir cette liste : Action Logement, GRDF, GRT Gaz et Michelin. Le comité tient à féliciter ces entreprises \nexemplaires qui ont mis en place un paiement accéléré de leurs fournisseurs. Il encourage également la diffusion la plus large possible de ces \nbonnes pratiques.  \n \n14 entreprises solidaires identifiées par le comité de crise \n\n2 \n \n \nACTION \nLOGEMENT \nBOUYGUES \nTELECOM \nDANONE \nEDF \nENEDIS \nGRDF \nGRT Gaz \n \nILIAD FREE \nJOUVE \nL’OREAL \nMICHELIN \nORANGE \nSODEXO \nSYSTEME U \n \n \n \n \n \n…mais toujours dans un contexte compliqué  \n \nUne fois résorbés les dysfonctionnements les plus importants générés par l’entrée en confinement, et constatés fin mars, les montants \nd’incidents de paiement sur effets de commerce se sont largement normalisés. Mais ils sont restés en avril en moyenne 75 % plus élevés \ncomparé à 2019. Ces montants d’incidents attestent de difficultés persistantes de certains clients de toutes tailles à régler leurs fournisseurs. Il \ns’agit d’un indicateur-flash sur les incidents sur effets de commerce qui ne représentent qu’une partie des paiements interentreprises (entre 8% \net 10%) mais qui reste représentatif de l'évolution instantanée des délais de paiements. Il permet d’avoir la tendance mais en aucun cas le \nvolume total des impayés. En parallèle, le nombre de sollicitations et de médiations adressées au Médiateur des entreprises reste à un niveau \ntrès élevé.  \n \n \n \n⁕A propos du comité de crise :  \n \nLe comité de crise co-animé par Pierre Pelouzet, médiateur des entreprises et Frédéric Visnovsky, médiateur national du crédit réunit chaque \nsemaine les organisations interprofessionnelles (AFEP, CPME, MEDEF, U2P) avec l’appui des CMA, des CCI et de la DGCCRF. \n \nIl assure les missions suivantes :  \n- \nIdentifier la profondeur de la détérioration des délais de paiement et détecter les cas les plus manifestes \n- \nTrouver les moyens de mesurer instantanément et d’informer sur la situation en matière de crédit interentreprises \n- \nRappeler les moyens dont dispose le Médiateur des entreprises et le Médiateur du crédit pour résoudre certaines difficultés qui, au-delà de cas \nisolés, peuvent concerner des branches professionnelles entières \n- \nMettre un terme aux situations critiques par l’engagement des représentants des entreprises et mesure d’agir auprès des entreprises dont le \ncomportement est anormal \n- \nValoriser les entreprises s’engageant volontairement dans la solidarité économique \n \n \n \n \nMédiateur des entreprises \nSteve Le Mentec \n06 08 49 79 32 \nsteve.le-mentec@finances.gouv.fr \nPaulina Ciucka-Laurent \n06 11 14 58 46 \n \nMédiateur national du crédit - Banque de France \nService de la communication \npresse@banque-france.fr                                                                         \n", "published_date": "2020-05-06", "section": "Communiques"}