{"id": 4565, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17604.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN rencontrera les agents des douanes, le 20 juin 2014 à Marseille", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 18 juin 2014 \nN° 072 \n \n \nDéplacement de Michel SAPIN à Marseille \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics,  \n \nse rendra vendredi 20 juin à Marseille  \npour rencontrer les agents des douanes \n \n \nProgramme prévisionnel :  \n \n15 h 00 \nPour les médias venant de Marseille : rendez-vous à l’aire de repos avant \nle péage Lançon-de-Provence (face à la boulangerie Paul). Prise en charge \ndes journalistes par les équipes motorisées de la douane et acheminement \njusqu'au point de rencontre.  \n \nPour les médias venant d’Aix-en-Provence : passer la barrière de péage \npar la voie de droite, et se garer immédiatement à droite dans la zone \nréservée. \n \n15 h 30 \nArrivée du ministre au péage de Lançon-de-Provence où a eu lieu \nl’interception du go-fast routier le 27 avril 2014. \nPrésentation d'un contrôle autoroutier par les agents des douanes sur un \npéage de pleine voie (ciblages de véhicule au péage et suite à contrôles \ndynamiques).  \nEntretien du ministre avec les agents des douanes du site.  \n \n16 h 05 \n \nPoint presse \n \n \n \nAccréditation auprès de la préfecture des Bouches-du-Rhône \n \npref-communication@bouches-du-rhone.gouv.fr \n \n \nContact presse :  \n \nMme AUTHIER (service communication de la préfecture des Bouches-du-Rhône) : 06 80 50 32 00  \n\nDIRECTION GENERALE DES DOUANES ET DROITS INDIRECTS  \nBUREAU DE L’INFORMATION ET DE LA COMMUNICATION \n \n« GO FAST » \n \n \nDans les années 80, le phénomène des « go-fast » désignait des embarcations maritimes très \nrapides qui servaient à transporter de la drogue ou des marchandises de contrebande (cocaïne \ndans les Caraïbes puis cannabis du Maroc à l’Espagne). Ce terme a ensuite été utilisé pour \ndésigner des véhicules routiers transportant du cannabis parfois à très vive allure. \n \nActuellement, les « go-fast » routiers ne circulent pas forcement à vive allure car ils cherchent \nà éviter l’attention des forces de l’ordre. En revanche, une fois repérés ou soumis à un \ncontrôle, ils deviennent particulièrement dangereux et peuvent rouler à très vive allure en \nprenant des risques considérables. Il est fréquent qu’ils tentent d’échapper aux contrôles \ndouaniers en forçant les barrages, en roulant à contresens, en dépassant les 200km/h, en \ncirculant sur la bande d’arrêt d’urgence… \n \nEn France, ce mode de transport est utilisé par les réseaux de trafiquants de cannabis (et \nparfois d’autres drogues comme la cocaïne) qui s’approvisionnent en Espagne. Le cannabis, \nen provenance du Maroc, est stocké en Espagne en grande quantité par les organisations \ncriminelles internationales. De la cocaïne, des amphétamines ou autres sont parfois \ndécouverts en quantités plus modestes aux côtés du chargement de cannabis. \n \nL’organisation \n \nLe « go-fast » est un convoi de plusieurs véhicules de fortes cylindrées (4x4, berlines) \ncomposé d’un ou plusieurs véhicules éclaireurs (« véhicules ouvreurs ») et d’un véhicule \nchargé de drogue (« véhicule porteur »). Ces véhicules sont généralement de couleur sombre \npour être plus discrets la nuit. \n \n- en tête de convoi se trouve un (ou plusieurs) « véhicules ouvreurs » avec plusieurs personnes \nà bord. Ils possèdent de nombreux téléphones portables et informent le conducteur du \nvéhicule chargé des éventuels problèmes constatés sur la route ou de la présence des forces de \nl’ordre.  \n \n- en milieu de convoi, le « véhicule porteur » est chargé d’une quantité significative de \ndrogue, généralement du cannabis (de quelques dizaines de kilos jusqu’à 800/900 kg). La \ndrogue est chargée dans le véhicule sans dissimulation particulière. Le cannabis est entreposé \ndans l’ensemble de l’habitacle du véhicule, ce qui implique souvent qu’il n’y ait que le \nconducteur à bord afin d’y charger plus de drogue. Le cannabis est conditionné sous forme de \n« valises marocaines ». Il s’agit de sacs en toile de jute qui contiennent une trentaine de kilos \nde résine de cannabis. Il est conditionné sous cette forme au Maroc et permet aux trafiquants \nde manipuler plus facilement et plus rapidement d’importantes quantités de cannabis. Les \nconducteurs de « go-fast » sont très fréquemment armés. \n \n- en fin de convoi, un ou des véhicules qui ferment la marche. Ces véhicules transportent du \ncarburant pour éviter aux go-fast de s’arrêter dans les stations service. Ils transportent souvent \ndes individus fortement armés qui suivent le véhicule porteur pour intervenir en cas de \ndifficultés, voire défendre le convoi qui peut se faire attaquer par une organisation rivale. \n \n\nDIRECTION GENERALE DES DOUANES ET DROITS INDIRECTS  \nBUREAU DE L’INFORMATION ET DE LA COMMUNICATION \n \n \nPlus d’une dizaine de « go-fast » a déjà été stoppée depuis le début de l’année, principalement \npar la douane.   \n \n \nIntercepter un go-fast \n \nL’interception des « go-fast » routiers est périlleuse car les conducteurs de ce type de convois \nn’hésitent pas à mettre la vie des agents en danger, celle des autres usagers de la route et la \nleur. En 2013, 449 passages de vive force (refus d'obtempérer des véhicules aux injonctions \nd'arrêt du service), contre 358 en 2012 soit une hausse de 26,5 % (il ne s’agit pas que de go-\nfast). \n   \nEn mars 2011, un agent motocycliste des douanes est décédé des suites d’un accident survenu \ndans l’exercice de ses fonctions lors d’une poursuite à vue d’un véhicule rapide transportant \n400 kg de résine de cannabis, sur l’autoroute A10, à proximité de Tours.  \n   \nEn février 2011, l’interception d’un go fast transportant 1300 kg de cannabis avait nécessité \nl’intervention conjointe de la Direction nationale du renseignement et des enquêtes douanières \n(DNRED) et du GIGN aux abords du viaduc de Millau. 4 personnes avaient été interpellées.  \n \nLes herses « stop stick »  sont fréquemment utilisées par les agents des douanes pour crever \nles pneus des véhicules. Toutefois, même avec les 4 pneus crevés, les conducteurs n’hésitent \npas à prendre la fuite sur des dizaines de kilomètres,  à très vive allure, et en mettant en \ndanger la vie des autres usagers de la route. \n \nDès lors, ce qui est recherché par les services, est d’abord l’interception des go-fast lorsqu’ils \nsont à l’arrêt à un péage ou lorsqu’ils se ravitaillent en carburant. \n \n \n \nAffaires récentes \n \n- \nLe lundi 17 février, les douaniers d’Hendaye ont intercepté un « go-fast » et saisi 713 \nkg de résine de cannabis. La marchandise est estimée à plus de 4,2 millions d’euros \nsur le marché de la revente au détail des stupéfiants. \n- \nLe 27 avril, un « go-fast » avec 477 kg de cannabis a été arrêté à Lançon après avoir \npercuté plusieurs véhicules et foncé sur les douaniers (le conducteur a été abattu, les \nagents innocentés). \n- \nLe lundi 12 mai, les agents des douanes d’Avignon ont saisi 481 kg de cannabis après \nune course poursuite de 30 minutes avec un « go-fast ». \n- \nLe jeudi 5 juin, au péage de Senlis, dans l’Oise, sur l’autoroute A1, un agent des \ndouanes est percuté par un véhicule go-fast tentant d’échapper au contrôle. \n \n \n \nEn 2013, les services douaniers français ont saisi 86 tonnes de cannabis (meilleur résultat \ndepuis 20 ans, + 260 % par rapport à 2012). La douane saisit 80 % des drogues \nappréhendées en France. \n", "published_date": "2014-06-18", "section": "Communiques"}