{"id": 917, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66DE242E-C136-41EF-B1C8-02EFBE6C44F9&filename=1179%20-%20CP_Conseil%20de%20l%27innovation%20.pdf", "author": null, "title": "1179 - 3ème réunion du Conseil de l'innovation", "text": " \n \n1 \n \n \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR,  \n    DE LA RECHERCHE ET DE L’INNOVATION \n                             MINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nParis, le 17 avril 2019 \nN°1179 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nConclusions de la réunion du Conseil de l’innovation \n \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, et \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nont co-présidé mercredi 17 avril à Bercy la troisième séance du Conseil de l’innovation, en \nprésence de Cédric O, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, chargé \ndu Numérique.  \nInstance interministérielle en charge de définir les grandes orientations et priorités de la politique \nde l’innovation, le Conseil de l’innovation a consacré cette séance à: \n- \n \nla présentation du plan batteries annoncé par le président de la République le 13 février \ndernier, qui vise à placer la France en tant que grande puissance industrielle dans ce \ndomaine stratégique ; \n- \n \nle choix de deux nouveaux Grands défis financés par le Fonds pour l’innovation et \nl’industrie, sur les thématiques de la bio-production et de la cybersécurité. Chaque défi, \ndoté de 30 M€, a vocation à répondre à des enjeux sociétaux dans des domaines \nstratégiques nécessitant la levée de barrières technologiques au moyen d’innovations \nde rupture : \no Le défi sur la cybersécurité s’intitule « Comment automatiser la cyber-sécurité pour \nrendre nos systèmes durablement résilients aux cyber-attaques ? » Ce défi vise à \nsécuriser nos entreprises dans le monde digital et à automatiser les moyens de \ndéfense, une condition sine qua non à leur croissance ; \no Le défi sur la bio-production s’intitule « Comment produire biologiquement et à coût \nréduit des protéines à forte valeur ajoutée ? ». Il vise à rendre accessible à tous des \nprotéines innovantes, et notamment celles utilisées pour des traitements \nextraordinairement innovants et coûteux. Il s’agit d’un défi pluridisciplinaire, avec \ndes retombées économiques immédiates, qui fait appel à des technologies de \nrupture, telles que la biologie synthétique ou la production « sans cellule » de \nprotéines de synthèse complexes. \n \n\n \n \n2 \n \nPar ailleurs, lors de ce Conseil, les directeurs de programme, choisis pour les Grands défis retenus \nlors de précédents Conseils, ont présenté leurs premiers éléments de diagnostic : \n- \nJulien Chiaroni, pour le Grand défi « Comment sécuriser, certifier et fiabiliser les systèmes \nqui ont recours à l’intelligence artificielle ? » ; \n- \nOlivier Clatz, pour le Grand défi « Comment améliorer les diagnostics médicaux par \nl’intelligence artificielle ? ».  \n \n \nA l’issue du Conseil, Frédérique Vidal a déclaré : « En investissant d'ores et déjà 150 millions \nd’euros sur des grands defis d'innovation de rupture, le Conseil de l’innovation cherche à apporter \ndes solutions innovantes à 5 enjeux économiques et sociétaux majeurs. Nous avons ainsi fixé \naujourd’hui deux nouvelles priorités, à savoir la cyber-sécurité et de la bio-production de protéines \ninnovantes qui est un défi en matière de santé : nous devons réussir à réduire le coût de \nproduction des thérapies de demain pour les rendre accessibles à l’ensemble de nos citoyens. \nC’est grâce à l’innovation de rupture que nous y parviendrons » \n \nAgnès Pannier-Runacher a déclaré : « La souveraineté économique de la France et de l’Europe \nest une priorité absolue du Gouvernement. Le Fonds pour l’innovation et l’industrie, financé par les \ncessions de participations publiques, a ainsi vocation à financer l’émergence de nouvelles \ntechnologies de rupture, avec des actions comme les Grands défis, et leur industrialisation, avec \npar exemple le plan batteries, annoncé par le président de la République. Ce plan va générer une \nnouvelle dynamique et un effet d’entraînement au sein de la filière. Signe de sa pertinence, il \nsuscite une forte adhésion de l’Allemagne qui a décidé de constituer avec la France un projet \neuropéen commun (IPCEI) ». \n \n \n \n \n \n \nContacts presse :  \nCabinet de Frédérique Vidal : 01 55 55 84 24 - secretariat.communication@recherche.gouv.fr \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 -presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-04-18", "section": "Communiques"}