{"id": 5481, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12630.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de l'accord trouvé avec l'Espagne", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE, DES FINANCES ET DU COMMERCE EXTERIEUR \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 9 juin 2012 \nN° 12 \n \nPierre MOSCOVICI se félicite de l'accord trouvé avec l'Espagne \n \n \n \n \nPierre MOSCOVICI, ministre de l'économie, des finances et du commerce extérieur, se félicite de l'accord de \nprincipe qui a été trouvé ce soir entre l'Espagne et les Etats de la zone euro, auquel la France a activement \ncontribué, pour traiter les difficultés du secteur bancaire espagnol et accompagner sa restructuration, ce qui \ncontribuera à rétablir la confiance au sein de la zone euro. \n \nLes autorités espagnoles ont en effet décidé ce soir de demander une assistance financière, et les Etats de \nla zone euro ont confirmé qu'ils y répondront favorablement. \n \nCette assistance portera sur le seul secteur bancaire et sera gérée par le fonds de restructuration bancaire \nespagnol, avec les autorités européennes et l'appui technique du FMI; elle sera accompagnée de conditions \nqui porteront strictement sur la restructuration et la supervision des banques qui seront recapitalisées.  Le \nmontant de cette assistance, qui sera versée par le Fonds Européen de Stabilité Financière ou le futur \nMécanisme Européen de Stabilité, pourra aller jusqu'à 100 milliards d'euros, de façon à s'assurer de couvrir \ntous les           \n  \n                                                                             \n  \nL'accord annoncé ce soir témoigne d'une solidarité renforcée entre les pays de la zone euro et de leur \n                                         \n \nEn permettant de lever les incertitudes liées à la situation du secteur bancaire espagnol et de rétablir la \nconfiance, cet accord contribue à favoriser le retour de la croissance en Europe, pour laquelle le Président \nde la République, François HOLLANDE, et le gouvernement sont, avec leurs partenaires européens, \npleinement             \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : Safia OTOKORE – Conseillère presse : 01 53 18 41 82 \n \n", "published_date": "2012-06-09", "section": "Communiques"}