{"id": 2050, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22830.pdf", "author": null, "title": "J.-M. BLANQUER, G. DARMANIN - Publication du rapport d'inspection conjoint sur les missions des ATSEM", "text": " \n \n \n \n \nJEAN-MICHEL BLANQUER,  \nMINISTRE DE L’EDUCATION NATIONALE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 27 octobre 2017  \nN°104 \n \nPublication du rapport d’inspection conjoint sur les missions des ATSEM \n(agents territoriaux spécialisés des écoles maternelles) \n \n \n \nAttentifs à l’engagement des agents territoriaux spécialisés des écoles maternelles (ATSEM), \nJean-Michel BLANQUER, ministre de l’Education nationale, et Gérald DARMANIN, ministre de \nl’Action et des Comptes publics, ont décidé de publier le rapport conjoint de l’Inspection générale \nde l’Education nationale (IGEN) et de l’Inspection générale de l’administration (IGA) consacré aux \nmissions des ATSEM.  \n \nCe rapport a été commandé par le Gouvernement à la suite des propositions formulées en février \n2017 par le Conseil supérieur de la fonction publique territoriale (CSFPT), composé de \nreprésentants des organisations syndicales des collectivités et des employeurs territoriaux.  \n \nLe rapport IGEN-IGA analyse l’évolution de ce métier dans le cadre scolaire et périscolaire. Il \ncomporte des propositions visant notamment à mieux reconnaître le rôle et les missions des \nATSEM, à valoriser la fonction de coordination exercée par certains ATSEM et à améliorer leurs \nconditions de travail, notamment par la formation.  \n \nIl peut être téléchargé à l’adresse ci-dessous : \n \nhttp://www.education.gouv.fr/cid119168/les-missions-des-agents-territoriaux-specialises-des-\necoles-maternelles-atsem.html \n \nSur la base de ces travaux et des concertations menées en parallèle, le Gouvernement a d’ores et \ndéjà décidé de donner suite à plusieurs de ces propositions, qui seront soumises très \nprochainement à l’avis du CSFPT : \n \n- \nL’actualisation de la définition des missions des ATSEM ; \n- \nLa création d’un débouché en catégorie B avec l’ouverture pour les ATSEM d’une voie de \nconcours interne d’accès au cadre d’emploi d’animateur territorial ; \n- \nLa reconnaissance de la fonction de coordination confiée par les communes à certains \nATSEM, avec un accès au cadre d’emplois des agents de maîtrise (catégorie dite « C+ »). \n \n \n \n \n \n\n \n \n \nLa concertation se poursuivra par ailleurs, avec les organisations syndicales et les représentants \ndes employeurs territoriaux, sur l’amélioration des conditions de travail des ATSEM.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Jean-Michel BLANQUER : 01 55 55 30 10 - spresse@education.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-10-27", "section": "Communiques"}