{"id": 5480, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12633.pdf", "author": null, "title": "La République française et la République de Guinée signent un accord d'annulation et de rééchelonnement de dettes", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE, DES FINANCES ET DU COMMERCE EXTERIEUR \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 11 juin 2012 \nN° 13 \n \nLa République française et la République de Guinée signent un accord \nd’annulation et de rééchelonnement de dettes  \n \n \nEn ce jour, le Ministre de l’Economie et des Finances de la République de Guinée, \nMonsieur Kerfalla YANSANE, et la Chef du Service des Affaires Multilatérales et du \nDéveloppement de la Direction générale du Trésor de la République française, Madame \nDelphine d’AMARZIT, ont signé un accord d’allégement de la dette publique extérieure de \nla République de Guinée suite à la négociation de l’accord du 11 avril 2012 entre le \nGouvernement de la République de Guinée et les créanciers du Club de Paris. \n \nCet accord met en œuvre l’effort intérimaire de l’Initiative PPTE, selon les termes de \nCologne. A titre exceptionnel, au vu de la capacité de paiement limitée de la République \nde Guinée, les échéances dues par la République de Guinée sur sa dette post date butoir \nsont différées  et rééchelonnées sur 8 ans. Les arriérés sur ces créances sont différés et \nrééchelonnés sur 3 ans.   \n \nAu titre de son effort bilatéral additionnel, la France annule la totalité des créances \ncommerciales pré-date butoir, pour un montant de 53,7M€. La dette d’APD est \nrééchelonnée à hauteur de 97,1M€.  \nLe Gouvernement de la République de Guinée met en œuvre résolument son programme \nde réformes qui devrait lui permettre d’atteindre dans les meilleurs délais le point \nd’achèvement de l’initiative PPTE et de bénéficier alors de la part restante de l’allègement \nde sa dette par les créanciers du Club de Paris et par la France dans le cadre d’un accord \nde stock. \n \n \n \n \n \n \n \n \n", "published_date": "2012-06-11", "section": "Communiques"}