{"id": 2731, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21506.pdf", "author": null, "title": "Étiquetage de l'origine du lait dans les produits laitiers et de la viande dans les produits transformés : Parution de l'arrêté finalisant le dispositif", "text": " \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET  \nPORTE-PAROLE DU GOUVERNEMENT \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A \nL’ARTISANAT, A LA CONSOMMATION ET A \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n \nwww.economie.gouv.fr \nParis, le 30 septembre 2016 \nN°093 \n \n \nÉtiquetage de l'origine du lait dans les produits laitiers et de la viande \ndans les produits transformés : \nl’arrêté finalisant le dispositif et le rendant applicable  \ndès le 1er janvier 2017 est paru au Journal officiel \n \n \nStéphane LE FOLL, Ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du \nGouvernement et Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, se félicitent de la publication au Journal officiel \nce vendredi 30 septembre de l’arrêté permettant la mise en place de l’étiquetage de l'origine du lait \net de la viande dans les produits transformés dès le 1er janvier 2017. Cette disposition est mise en \nplace pour deux ans dans le cadre d’une expérimentation, après un examen préalable par la \nCommission Européenne et le Conseil d’Etat.  \n \nCe dispositif permettra d’assurer aux consommateurs une plus grande transparence sur l’origine des \ningrédients des produits qu’ils consomment, et permettra aux producteurs et aux industriels de \nvaloriser l’origine de leurs ingrédients. \n \nL’arrêté paru ce jour établit, entre autres, la proportion de viande utilisée comme ingrédient dans les \nproduits transformés et de lait dans les produits laitiers à partir de laquelle il sera obligatoire \nd’apposer la mention de l’origine de ces produits. Cet étiquetage sera obligatoire dès qu’un produit \ntransformé contient au moins 8% de viande, ou dès qu’un produit laitier contient au moins 50% de \nlait.  \n \nPour la viande, il devra être fait mention des lieux de naissance, d’élevage et d’abattage de l’animal ; \nconcernant le lait ce sont les lieux de collecte, de transformation ou de conditionnement qui devront \nêtre indiqués. Lorsque l’ensemble des étapes de production se déroule dans le même pays, une \nseule mention « origine » pourra être utilisée pour simplifier l’information.        \n \nStéphane LE FOLL et Martine PINVILLE saluent cette importante avancée en matière d’information \ndu consommateur et remercient la Commission européenne d’avoir permis à la France de mettre en \nplace cette expérimentation, qui constitue une première européenne. \n \nNB : Il convient de rappeler que l’étiquetage de l’origine était déjà obligatoire pour l’ensemble des viandes fraîches depuis le 1er \navril 2015.  \n \n \nContact presse : \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Martine PINVILLE : 01 53 18 44 13 \n \n \n", "published_date": "2016-09-30", "section": "Communiques"}