{"id": 3392, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20020.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra dans le Nord à l'occasion du Mois de l'Economie sociale et solidaire, le 9 novembre  #moisESS", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 6 novembre 2015 \nN° 980 \nMartine PINVILLE se rendra dans le Nord (59) \n à l’occasion du Mois de l’Economie sociale et solidaire  \n \nle 9 novembre 2015 \n#moisESS \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie Sociale et Solidaire, se rendra dans le Nord (59), lundi 9 novembre, à l’occasion du \nMois de l’Economie sociale et solidaire. \n \nLa Ministre visitera la Maison de retraite Le Clos Fleury, établissement bénéficiant des activités \ndéveloppées par le groupe Siel Bleu, entreprise sociale qui permet aux personnes âgées de \npratiquer une activité physique, de rester en bonne santé plus longtemps et de réduire les \ninterventions médicales. Cette première séquence est organisée avec le mouvement des \nentrepreneurs sociaux (Mouves). \n \nLa deuxième séquence est organisée avec la Chambre régionale de l’Economie sociale et \nsolidaire (CRESS) Nord Pas de Calais pour illustrer les actions du dispositif local \nd’accompagnement. \n \nDéroulé : \n \n14h40 \nPrésentation de l’établissement Le Clos Fleuri et du groupe associatif SIEL BLEU \n50 Rue Georges Maertens, Saint-André-lez-Lille (59) \n \n15h10 \nSéance de sport suivie d’une présentation de l’activité \n \n \nEchanges avec des résidents et des résidentes \n \n15h20 \n \n \nMot de la Ministre \n16h10 \nDémonstration du dispositif local d’accompagnement par la Chambre régionale \nd’Economie sociale et solidaire de Nord Pas de Calais \n6 rue Jean Roisin, Lille (59) \n \n \n \nAccréditations auprès de la Préfecture du Nord \nAstrid TOMBEUX – astrid.tombeux@nord.gouv.fr \n03 20 30 58 91 / 06 80 37 95 74 \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-11-06", "section": "Communiques"}