{"id": 3867, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19048.pdf", "author": "Emmanuel Macron", "title": "S. ROYAL et E. MACRON accélèrent le déploiement des « réseaux électriques intelligents »", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n   \nwww.developpement-durable.gouv.fr  \n \n \n www.economie.gouv.fr \n \n \n \n \n \nParis, le 13 avril 2015 \nN° 547 \n \n \n \n \n \n \n \n \n \n \n \n \nSégolène Royal et Emmanuel Macron accélèrent le déploiement \ndes « réseaux électriques intelligents »,  \nen lançant un appel à projets pour mobiliser \net accompagner les territoires engagés dans la transition énergétique \n \n \n \n \n \nUn nouvel appel à candidatures et à projets est lancé le 15 avril 2015. Organisé par l’équipe du plan \nde la Nouvelle France Industrielle « Réseaux électriques intelligents », sous l’égide des ministères en \ncharge de l’énergie et de l’industrie, il permettra d’identifier et d’accompagner les collectivités qui \ns’associent pour déployer les fonctionnalités offertes par les réseaux électriques intelligents. \n \nLes « réseaux électriques intelligents » ou « Smart Grids » regroupent un ensemble de \nfonctionnalités variées, répondant à plusieurs défis de la transition énergétique : l'efficacité \nénergétique via une meilleure connaissance et un pilotage actif de la consommation, l’insertion de \nproduction renouvelable, l’insertion des véhicules électriques sur les réseaux électriques et, enfin, \nune gestion plus dynamique des réseaux grâce à l'utilisation de nouveaux équipements et à la \ndigitalisation des équipements existants. \n \nCet appel à candidatures et à projets vise à poursuivre la dynamique engagée par les nombreuses \nexpérimentations locales, notamment les démonstrateurs soutenus par  le programme des \ninvestissements d’avenir à hauteur de 85 millions d’euros, en élargissant les zones de déploiement \nafin de couvrir plus de consommateurs, plus de moyens de production ainsi qu’une plus large \ndiversité de territoires et de fonctionnalités.  \n\n \n \nEn s’appuyant sur la dynamique et les projets concrets portés par les territoires à énergie positive \npour la croissance verte, cet appel à projets permettra aux collectivités de développer une approche \nintégrée en s’associant, en proposant de nouveaux produits et services et en mettant en œuvre un \nmaximum de « briques fonctionnelles » des réseaux électriques intelligents afin d’accroître les \nbénéfices pour l’ensemble des citoyens et l’innovation industrielle. \n \nCet appel à projets s’inscrit dans le cadre du plan « Réseaux Electriques Intelligents », qui est l’un \ndes 34 plans de la Nouvelle France Industrielle. Le pilotage de ce plan, dont la feuille de route a été \nprésentée à l’Elysée le 7 mai 2014, a été confié à Dominique Maillard, Président du Directoire de \nRTE. Au sein du plan, l’action de déploiement des « réseaux électriques intelligents » est pilotée par \nERDF. \n \nCette action permet de crédibiliser les solutions proposées par la filière industrielle française au profit \nd’une politique d’exportation ambitieuse. L’appel à projets permettra d’identifier les zones les plus \nadaptées pour montrer la pertinence technique et économique des solutions françaises, dans \nl’optique d’une généralisation à l’échelle nationale et à l’export. Ce projet constitue un puissant \nvecteur d’investissement, de dynamisation des acteurs et de mise en visibilité de l’excellence \nfrançaise dans les réseaux électriques intelligents, clé de la transition énergétique. \n \nLes territoires, via leurs collectivités territoriales et leurs établissements publics de coopérations, sont \nappelés à manifester leur intérêt au plus tard le 1er juin puis à remettre leur dossier de candidatures \nau plus tard le 15 juillet.  \n \nLe cahier des charges de l’appel à candidatures et à projets est disponible sur les sites de la Direction \nGénérale des Entreprises et de la Direction Générale de l’Energie et du Climat aux adresses :  \n \nDGE : http://www.entreprises.gouv.fr \n \nDGEC : http://www.developpement-durable.gouv.fr \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Mme Ségolène ROYAL : 01 40 81 78 31 \nCabinet de M. Emmanuel MACRON : 01 53 18 45 13 \n \n \n", "published_date": "2015-04-13", "section": "Communiques"}