{"id": 3095, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20622.pdf", "author": "Emmanuel Macron", "title": "S. ROYAL et E. MACRON annoncent les territoires lauréats  de l'appel à projets « Réseaux électriques intelligents »", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ENVIRONNEMENT, DE L'ENERGIE ET DE LA \nMER, CHARGEE DES RELATIONS INTERNATIONALES SUR \nLE CLIMAT \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.agriculture.gouv.fr \n \n \n                                                   www.economie.gouv.fr \n \n \n \n                           \n \n \n \n \nParis, le 15 mars 2016 \nN° 1259 \n \n \n \nSégolène ROYAL et Emmanuel MACRON annoncent les territoires lauréats  \nde l’appel à projets « Réseaux électriques intelligents » \n  \n \nSégolène ROYAL, ministre de l’Environnement, de l’Énergie et de la Mer, chargée des \nRelations internationales sur le climat, et Emmanuel MACRON, ministre de l’Économie, de \nl’Industrie et du Numérique, annoncent les résultats de l’appel à projets pour le déploiement \nà grande échelle de Réseaux électriques intelligents, lancé le 15 avril 2015 dans le cadre de \nla solution « Ville durable » de la Nouvelle France industrielle. \nLes réseaux électriques intelligents combinent les technologies de l’énergie et du numérique. Ils \npermettent d’intégrer les énergies renouvelables et les véhicules électriques au système \nélectrique, et de piloter la consommation. Ceci afin de favoriser les économies d’énergie et de \nréduire les factures électriques. Ils sont une brique essentielle de la transition énergétique pour la \ncroissance verte.  \nLa clé du succès de la filière française réside dans la bonne coordination des acteurs et des \ntechnologies. C’est pourquoi les ministres ont lancé un appel à projets pour le premier déploiement \nà grande échelle de réseaux électriques intelligents en France.  \nSégolène Royal et Emmanuel Macron saluent la mobilisation des territoires et des parties \nprenantes dans le cadre de cette initiative, qui a donné lieu au dépôt de cinq candidatures.  \n \n \n \n \n \n\n \n \nAprès analyse des dossiers par un collège d’experts indépendants, les résultats suivants \nsont retenus : \n \nle dossier FLEXGRID, déposé par le Conseil régional de Provence-Alpes-Côte d’Azur,  \n \nle dossier SMILE, déposé par le Conseil régional de Bretagne, en lien avec les Pays-de-la-\nLoire, \n \nle dossier YOU & GRID, déposé par la métropole européenne de Lille, en lien avec le \nNord-Pas-de-Calais. \n \nLes trois dossiers lauréats pourront recourir au guichet des investissements d’avenir, afin de \nbénéficier d’un accompagnement financier sur les actions d’économies d’énergie et de pilotage de \nla consommation électrique chez le consommateur : 50 millions d’euros sont mobilisés dans ce \nbut.  \n \nLes dossiers FLEXGRID et SMILE bénéficieront en outre d’un investissement total de 80 \nmillions d’euros sur les réseaux de transport et de distribution de l’électricité, de la part des \ngestionnaires de réseaux RTE et ERDF. Ce déploiement permettra d’établir une vitrine industrielle \ndes savoir-faire français dans le domaine des réseaux électriques intelligents, adaptée aux \nspécificités de chacun des deux dossiers. \n \nLe projet SMART COMMUNITY NORD, déposé par le Conseil régional de la Martinique, fera \nl’objet d’un accompagnement adapté, dans le cadre de la mise en œuvre de la programmation \npluriannuelle de l’énergie de la Martinique, compte tenu des enjeux de gestion des réseaux \nélectriques et de stockage de l’énergie dans les outre-mer. \n \nCe déploiement va nourrir la stratégie de la filière française des réseaux électriques intelligents, \nstructurée au sein de l’association « Think Smartgrids » créée dans le cadre de la Nouvelle France \nindustrielle, et ainsi renforcer son dynamisme, au service de la transition énergétique et de la \ncréation d’emplois verts. \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Ségolène ROYAL      \n01 40 81 78 31 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2016-03-15", "section": "Communiques"}