{"id": 2563, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21833.pdf", "author": null, "title": "Tracfin présente son rapport annuel  \"Tendances et analyse des risques de blanchiment de capitaux  et de financement du terrorisme en 2015\"", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 8 décembre 2016 \nN° 004 \n \n \n \n \nTracfin présente son rapport annuel \n \nTendances et analyse des risques de blanchiment de capitaux  \net de financement du terrorisme en 2015 \n \n \n \nLe rapport \"Tendances et analyse des risques de blanchiment et de financement du terrorisme en \n2015\" présente une synthèse des informations traitées par le Service en 2015 et des travaux \nmenés par sa cellule d'analyse stratégique. Il identifie les sujets émergents en matière de \nblanchiment de capitaux et de financement du terrorisme.  \n \nCe rapport met ainsi en évidence : \n \n \nLa persistance des schémas traditionnels de blanchiment des flux financiers illicites (fausse \nfacturation ; travail dissimulé ; transport physique d’espèces ; réseaux d’évasion de fonds \nbancaires ; investissements immobiliers) ; \n \n \nL’accroissement des nouveaux risques issus de la révolution numérique dans les services \nfinanciers (prestataires de services de paiement, plateformes de financement participatif, services \nde paiement par téléphone mobile ou utilisation des monnaies virtuelles) ; \n \n \nLa mobilisation accrue des professionnels en matière de lutte contre le financement du \nterrorisme. \n \nMême si la lutte contre l'anonymat et le renforcement de la traçabilité des circuits financiers \ndemeurent des objectifs centraux de Tracfin, l’année 2015 et le premier semestre 2016 ont \nconstitué une période marquante pour le Service en raison du changement de dimension de la \nmenace terroriste en France et de la priorité gouvernementale donnée à la lutte contre le \nterrorisme et son financement. \n \nAinsi, les mesures prises par le ministre de l’Economie et des Finances dans le cadre du plan \nd’action national contre le financement du terrorisme (18 mars et 23 novembre 2015) ont eu un \nimpact sur l’activité du Service, notamment par la systématisation des mesures de vigilance \nrenforcée s’imposant aux organismes financiers, le recul de l'anonymat dans l'usage de cartes \nprépayées, et le signalement systématique à Tracfin des dépôts et retraits d'espèces supérieurs à \n10 000 euros cumulés sur un mois. \n \n \n \n\n \n \n \n \n \nLes chiffres d'activité de Tracfin entre le 1er janvier et le 30 septembre 2016 marquent un \naccroissement historique : + 49 % d'informations reçues (47 033 informations au 30 septembre \n2016) par rapport à la même période en 2015. Cette augmentation s'explique notamment par la \nforte implication des professions assujetties à la lutte contre le blanchiment. L’évolution quantitative \ndoit néanmoins se conjuguer avec la poursuite des efforts en matière de qualité des informations \ntransmises au Service, notamment en ce qui concerne la description et la caractérisation du \nsoupçon. \n \n« La lutte contre le financement du terrorisme demeure au cœur de nos priorités. L’action \nexemplaire de Tracfin, dont je me félicite, est une preuve de l’efficacité des mesures que nous \navons mises et que nous continuerons de mettre en œuvre en la matière », a déclaré Michel \nSAPIN. \n \n \n \nPour consulter le rapport d’analyse Tracfin \nwww.economie.gouv.fr/tracfin \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nTracfin : Gaëlle LOR \n \n01 57 53 27 88  \ngaelle.lor@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-12-08", "section": "Communiques"}