{"id": 754, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F90A9F60-0837-41DD-A282-974CA2464682&filename=1322%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Pozna%C5%84%20%28Pologne%29%20%E2%80%93%20Jeudi%204%20juillet.pdf", "author": "Bruno Le Maire", "title": "1322 - Déplacement de Bruno Le Maire à Poznań (Pologne) – Jeudi 4 juillet", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 3 juillet 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1322 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Poznań (Pologne) \n \n \nJeudi 4 juillet \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Poznań (Pologne) demain jeudi 4 juillet \ndans le cadre du Sommet des Balkans occidentaux.  \n \nIl participera au déjeuner de travail des ministres de l’Economie du Processus de Berlin, présidé par Jadwiga \nEmilewicz, ministre polonaise de l’Entrepreneuriat et des Technologies. Ce déjeuner de travail sera axé sur \nle thème : « Getting the business environment right : strategy, financing, connectivity ».  \n \nLe Processus de Berlin est une initiative diplomatique visant à aborder des sujets économiques et de \ndéveloppement des infrastructures avec la région des Balkans occidentaux. \n \nLe ministre rencontrera également ses homologues polonais et allemands pour avancer sur le développement \nd’une nouvelle politique industrielle européenne. Les ministres veulent faire des propositions concrètes pour \ncontribuer au développement des priorités de la nouvelle Commission européenne qui prendra ses fonctions \ndans quelques mois. En particulier, ils aborderont les sujets de l’alliance pour la filière de batteries électriques \net des réformes nécessaires sur la politique de concurrence européenne.  \n \nProgramme :  \n \n12 h 30  \nDéjeuner de travail des ministres de l’Economie du Processus de Berlin  \n \n \nMiędzynarodowe Targi Poznańskie (International Poznań Trade Fair), Głogowska 14 Street, Poznan \n \n14 h \nEntretien trilatéral sur la politique industrielle européenne avec Jadwiga Emilewicz, ministre \npolonaise de l’Entrepreneuriat et des Technologies, et Peter Altmaier, ministre fédéral \nallemand de l’Economie et de l’Energie  \n \n14 h 30  \nEchanges avec la presse \n \n \nMiędzynarodowe Targi Poznańskie (International Poznań Trade Fair) – Pavillon 8A \n \n \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions européennes et \ninternationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2019-07-03", "section": "Communiques"}