{"id": 4007, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18750.pdf", "author": "Emmanuel Macron", "title": "Investissements d'avenir : Emmanuel MACRON, Axelle LEMAIRE et Louis SCHWEITZER soutiennent l'innovation dans les technologies", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU \nNUMERIQUE AUPRES DU MINISTRE \nDE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nLOUIS SCHWEITZER  \nCOMMISSAIRE GENERAL \nA L'INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 17 février 2015 \nN° 410 \n \n \n \n \n \n \n \nInvestissements d’Avenir : \n \nEmmanuel MACRON, Axelle LEMAIRE et Louis SCHWEITZER \nsoutiennent l’innovation dans les technologies et les usages d’avenir dans le \nnumérique et lancent la seconde phase de l’action « cœur de filière » \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Axelle LEMAIRE, \nsecrétaire d’Etat chargée du Numérique, et Louis SCHWEITZER, commissaire général à \nl’Investissement, souhaitent investir dans les technologies et les usages du numérique pour doter \nla France d’entreprises compétitives dans ce secteur. A cette fin, dans le cadre du programme \nd’investissements d’avenir, ils ont lancé début 2015 la seconde phase de l’action « cœur de \nfilière » du numérique, dotée de 150 M€, et qui s’articule autour de trois nouveaux appels à \nprojets : \n- \nlogiciel embarqué et objets connectés,  \n- \nsécurité numérique,  \n- \ncalcul intensif et simulation numérique.  \nCes trois domaines demandent des investissements ciblés, notamment en recherche et \ndéveloppement et représentent d’importantes opportunités de création de valeur et de \ndifférenciation, pour les acteurs de ces secteurs, notamment les start-ups et les nouveaux \nentrants. La maîtrise de ces technologies constitue également un élément-clé de compétitivité \nindustrielle pour l’ensemble des filières économiques utilisatrices : automobile, aéronautique, \nénergie... Par cette action, le Programme des investissements d’avenir permettra en particulier de \nsoutenir les projets proposés dans le cadre des plans numériques de la Nouvelle France \nIndustrielle. \nCette initiative qui représente plusieurs dizaines de millions d’euros vise à poursuivre l’effort de \nplus de 100 M€ déjà mobilisés ces deux dernières années pour soutenir plus de 40 projets \ninnovants rassemblant 180 entreprises de toutes tailles, dans les technologies et dans les usages : \nla simulation numérique dans le secteur céréalier, la mise en place d’un réseau de communication \nbas débit pour l’aéronautique, l’utilisation du Big Data pour améliorer la recherche d’emploi ou \nencore le développement de tablettes et smartphones sécurisés. Des exemples de ces projets \nsont détaillés en annexe. \n\n \n \n \n \n \nAu-delà des actions « cœur de filière » programmées pour 150 M€ en 2013 et déclinées dans ces \nappels à projets, le gouvernement va consacrer dans les prochains mois une nouvelle enveloppe \nde 400 M€ en faveur du développement du numérique dans le cadre du programme \nd’investissements d’avenir. De nouveaux appels seront lancés à ce titre en 2015.  \n \n \nPour en savoir plus sur les investissements d’avenir, consultez le site internet :  \ninvestissement-avenir.gouvernement.fr \n \n \nContacts presse  \nCabinet d’Emmanuel MACRON : Sibeth NDIAYE \nTél. 01 53 18 45 13 / sec.mein-presse@cabinets.finances.gouv.fr \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN \nTél. 01 53 18 44 50 / sec.senum-presse@cabinets.finances.gouv.fr \nCabinet de Louis SCHWEITZER : Fabrice HERMEL \nTél. 01 42 75 64 43 / fabrice.hermel@pm.gouv.fr \n\n \n \n \n \nANNEXE \n \n Exemples de projets soutenus dans le cadre de la première phase de l’action “coeur de filière” du numérique \n \n \n \nNom du  \nprojet  \n \n \nDomaine \nPartenaires du \nprojet \nObjet du projet \nSPARKINDATA \n \nCloud / Big Data et \ndonnées spatiales \net terrestres \nChef de file : ATOS \n \nPMEs : Geomatys, \nGeosigweb, Terranis \n \nLaboratoires, \nassociations et autres \nacteurs : Aerospace \nValley, CNES, \nMercator-ocean, EI \nPurpan, IRIT, BRGM, \nIGN \nPlateforme  visant à fédérer les sources de données \nd’observation de la Terre pour favoriser l’émergence d’un \nécosystème riche de  nouveaux services et usages. \n \nSparkInData fournira : \n- un accès aux données d’observation de la Terre (issues de \nsatellites, mais également de senseurs monitorant le sous-\nsol et les océans), \n- ainsi qu’un environnement de développement et un \ncatalogue de services innovants pour le bénéfice des \nacteurs des marchés avals (agriculture, urbanisme, sécurité, \nocéanographie, climat, prévention des risques, santé…). \n \nCette plateforme permettra de voir l’émergence d’une place de \nmarché offrant par exemple à un fournisseur de données, \nd’algorithmes ou de services d’être rémunéré par l’usage de \nses produits et services par d’autres utilisateurs \n \nITER RH \nBig Data et  \nEmploi \nMeteojob (PME) \nTalentsoft (PME) \nEptica (PME) \nQwam (PME) \nUPMC - LIP 6 \n(Laboratoire) \nDéveloppement de nouveaux services de recrutement et de \ngestion des compétences exploitant en masse les données \nliées à l’emploi et visant à  réduire de 100 000 le nombre de \npostes non pourvus en France. Ces nouveaux service seront \nproposés aux  candidats, aux entreprises et aux institutionnels. \nDATA SHAKER \nBig Data et Média / \nSmart City \nNUMA \nDispositif permettant à des startups Big Data d'utiliser des \ndonnées apportées par des grands groupes, et ce afin de \nrépondre à leurs problématiques autour de thématiques comme \nles médias ou la ville intelligente.  \n \nMUSTANG \n \n \nObjets connectés \nChef de file : AIRBUS \nGroup \nPME : Sigfox, \nSysmeca  \nLaboratoire : CEA Leti   \nSolution de communication hybride pour l’échange à faible \ncoût de messages courts entre des objets connectés. \nL’enjeu est de développer une technologie innovante d’accès \nhybride utilisant le réseau terrestre et le réseau satellitaire pour \npermettre la pénétration du marché mondial de l’Internet des \nObjets. Les applications potentielles sont nombreuses : \nmaintenance d’une flotte d’avions, suivi de marchandises, \ncommunication d’objets connectés … \nP-RC2 \n \nEmbarqué et \nrobotique \n4 PME : AKEOPLUS \n(chef de file), Arcure \nBA Systèmes, \nSarrazin   \nLaboratoire : CEA  \nList) \n \nIl s’agit de proposer à la fin du projet (fin 2017), une plateforme \nde développement de contrôleurs robotiques, qui permettra \nde réduire les temps de développement et faciliter les temps de \nmise en service chez les clients. La mise en œuvre des \ndéveloppements logiciels de P-RC2 sera abordée dans le \ncadre d’applications concrètes à vocation industrielle telles que \nles capteurs « détection de personnes » et les cobots mobiles. \nEnfin, deux démonstrateurs de Picking 3D (localisation d’objet) \net de Télé-Opération favoriseront le développement et la \nvalorisation de la plateforme logicielle. \n\n \n \n \n \nPALM \n \nSimulation et \nagriculture \nEntreprises : \nLimagrain, Axéréal, \nCybeletech  \nLaboratoires : \nUniversité d'Orléans, \nEcole Centrale Paris  \nDéveloppement d’outils logiciels de simulation et d’aide à la \ndécision pour améliorer les rendements et la qualité des \ncultures du blé, du colza et du maïs, tout en respectant les \ncontraintes environnementales (réduction des apports d’intrants \net des impacts environnementaux dont les émissions de gaz à \neffets de serre). \n3D NEURO SECURE \n \nCalcul intensif et \nsecteur médical  \nChef de projet \nNEOXIA \n \nPME : Tribvn \n \nAutres entreprises : \nZayo France, Logic \nInstrument, NVIDIA \n \nLaboratoires :,CEA-\nDSV, CEA-DAM, \nESIEA, URCA \nSolution collaborative sécurisée pour l’innovation thérapeutique \nen utilisant des technologies de calcul haute performance pour \nle monde biomédical (confronter les approches de simulation \nnumérique et modélisation 3D de modèles précliniques, comme \nles cerveaux, pour une rupture dans le développement de \nnouveaux médicaments). \nLa solution permet notamment aux experts de différents \ndomaines de « naviguer de manière fluide et intuitive dans de \nl’imagerie Big Data » avec un accès via des terminaux légers « \n3D » (tablette à visualisation 3D sans lunettes). \nDans le projet, la preuve de concept est la maladie \nd’Alzheimer (développement \ndes \nmolécules \ncontre \nde \nnouvelles cibles thérapeutiques identifiées dans la maladie \nd’Alzheimer). \nSOLIDCORE \n \nSécurité des \nterminaux mobiles \nPROVE & RUN \nARCHOS \nIS2T \nTRANSATEL \nDéveloppement d’une solution de sécurisation des terminaux \nmobiles du marché grand public pour les rendre aptes à un \nusage mixte personnel / professionnel sécurisé. La sécurité de \nce système sera formellement prouvée et certifiable à un haut \nniveau. \nPRELUDE NG \n \nAdministration de \nla sécurité \nCS-SI \n6CURE \nOPENWIDE \nOPPIDA \nTECLIB \nTELECOM SUD \nPARIS \n \n \nRenforcement des avantages de PRELUDE, solution française \nde supervision et gestion de la cybersécurité des \nentreprises (SIEM) notamment sur les aspects suivants : \n \nIHM d’assistance à l’exploitation et aux déploiements \n \nRapidité du traitement (Big data) \n \nAnalyse comportementale des systèmes \n \nGénération automatique de règles d’analyse \n \nVisualisation avancée des menaces (APT) \n \nScénarios d’entraînement aux attaques \nARAMIS \n \nProtection \nindustrielle \nATOS WORLDGRID \nCEA-LETI \nSECLAB \nUniversité de \nGrenoble-Alpes \n \nLe projet ARAMIS (Architecture Robuste pour les Automates et \nMatériels des Infrastructures Sensibles) a pour objectif d’étudier \net de réaliser un dispositif informatique de rupture de \nprotocole industriel filtré, intégré au cœur d’une architecture \nintrinsèquement sûre. \n \n \n", "published_date": "2015-02-17", "section": "Communiques"}