{"id": 4736, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17179.pdf", "author": null, "title": "La Direction Générale des Finances Publiques présente les principales nouveautés et le calendrier de la déclaration de revenus 2014", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \nParis, le 18 mars 2014 \nN° 1152 \n \nLa Direction Générale des Finances Publiques présente les principales nouveautés \net le calendrier de la déclaration de revenus 2014 \n \n \nUne déclaration en ligne de plus en plus utilisée et appréciée pour ses avantages \n \nPlus de 13,6 millions de déclarations de revenus ont été effectuées l’an dernier sur le site de la \nDirection générale des Finances publiques (DGFiP), impots.gouv.fr. Les contribuables attribuent \nau service de la déclaration en ligne une note de satisfaction globale de près de 17/20, notamment \npour sa simplicité d’utilisation.  \n \n \nNouveautés 2014. La déclaration en ligne sera encore plus simple avec une présentation des \nécrans plus claire, une navigation plus fluide et des vidéos d’aide immédiatement accessibles pour \nrépondre aux questions les plus courantes.  \nPour les usagers qui ne l’ont pas encore choisi, l’accès simplifié par mot de passe devient le \nmode de connexion unique pour déclarer en ligne (et accéder plus facilement aux services de \nleur espace Particulier) et l’aide en ligne guidera l’usager pour qu’il prenne ce mot de passe. \nSans avoir à se déplacer, les déclarants en ligne bénéficient également de nombreuses \nfacilités. En cas de changement de situation familiale, le service présente automatiquement les \ndéclarations à utiliser. Tous les formulaires de revenus annexes sont proposés. Les informations \nutiles de l’année précédente sont automatiquement reportées. Il est possible à tout moment de \ncorriger sa déclaration, jusqu’à la fermeture de la campagne de déclaration en ligne. Une \nestimation immédiate de l’impôt est fournie. Un accusé de réception et un courriel de confirmation \nsont adressés.  \n \n\n \n \n \nEnfin, les usagers peuvent choisir, dans une démarche éco-responsable, leur déclaration de \nrevenus et leurs avis d’impôt 100 % en ligne. En 2013, 200 tonnes de papier ont été économisées \ngrâce à ce geste. \n \nLe calendrier \n \nLe service de déclaration en ligne ouvrira le mercredi 16 avril. \n \nLes déclarants en ligne bénéficieront des dates limites (de dépôt) suivantes en fonction de leur \ndépartement de résidence : \n- \ndépartements 01 à 19 : mardi 27 mai à minuit \n- \ndépartements 20 à 49 : mardi 3 juin à minuit \n- \ndépartements 50 à 974/976 : mardi 10 juin à minuit \nLes déclarations papier seront reçues à partir du mercredi 9 avril. \nLa date de dépôt des déclarations papier est fixée au mardi 20 mai à minuit. \n \nLes non-résidents en France doivent souscrire leur déclaration de revenus, en ligne ou papier, \navant le lundi 16 juin à minuit s’ils résident en Europe, dans les pays du littoral méditerranéen, en \nAmérique du Nord et en Afrique et avant le lundi 30 juin à minuit s’ils résident dans un autre pays \ndu monde. \nNouveauté 2014 : Pour une meilleure information des usagers, le calendrier des dates de mise en \nligne des avis d’impôt dans l’espace Particulier de l’usager et de réception par la voie postale des \navis papier est précisé dès maintenant. \n \nDate de mise en ligne dans \nl’espace Particulier(1) \nDate de réception par voie \npostale de l’avis papier(1) \nPersonnes non imposables ou \nbénéficiaires d’une restitution \nDès le 11 août \nAu plus tard le 5 septembre \nPersonnes imposables et non \nmensualisées \nDès le 11 août \nAu plus tard le 25 août \nPersonnes imposables et \nmensualisées \nDès le 25 août \nAu plus tard le 9 septembre \n \n (1) Pour certaines catégories d’usagers (notamment non résidents en France, personnes au régime forfaitaire ou bénéfice agricole), l’avis d’impôt pourra être \nenvoyé  plus tard. \n \nCe calendrier sera consultable, à tout moment, sur impots.gouv.fr. \n \n \nUne offre smartphone enrichie \n \nLes contribuables n’ayant aucune modification à apporter à leur \ndéclaration de revenus préremplie peuvent la valider sur leur \nsmartphone (ou tablette), en téléchargeant l’application Impots.gouv.  \n \nNouveautés 2014 : les déclarants pourront notamment choisir leur \nmot de passe et opter pour la déclaration et les avis d’impôt 100 % en \nligne à partir de leur smartphone. \n\n \n \n \n \nUne déclaration unique  \n \nNouveautés 2014 : Pour simplifier les démarches des usagers, un seul modèle de déclaration des \nrevenus, en ligne ou papier, est proposé en lieu et place des déclarations normale et simplifiée, \nexistantes les années précédentes. \nLa première page de la déclaration de revenus a également été aménagée pour permettre à \nl’usager de choisir le nom d’usage auquel il souhaite voir adressés ses futurs déclarations et avis \nd’impôt. \n \n \nImpots.gouv.fr poursuit sa modernisation \n \nEn 2013, impots.gouv.fr a atteint un record d’affluence avec plus de 85 millions de visites. Le site \nproposera très prochainement des pages d’accueil plus simples et plus claires pour faciliter l’accès \naux services et informations dont les usagers ont besoin au moment où ils en ont besoin.  \n \n \nQu’ils soient déclarants en ligne ou non, les \nusagers \nbénéficient \nsur \nimpots.gouv.fr \nde \nnombreux services : \n \n- un espace personnel (l’espace Particulier), \ntotalement sécurisé, dans lequel ils peuvent \nretrouver et consulter l’ensemble de leurs \ndocuments fiscaux  (déclarations, avis) et la \nsituation de leurs paiements ; \n-   le service de paiement en ligne pour payer ses \nimpôts, adhérer au prélèvement mensuel à \nl’échéance, moduler ses mensualités … \n \n \n \n \nSur impots.gouv.fr, il est également possible, sans avoir à se déplacer, d’obtenir une copie de ses \navis d’impôt, de faire une réclamation en cas d’erreur ou d’oubli, ou de se documenter. \n \n \n* \n*   * \n \nUn dossier d’information détaillé sera mis en ligne sur les sites economie.gouv.fr et impots.gouv.fr \ndans le courant de la première semaine d’avril. \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n", "published_date": "2014-03-18", "section": "Communiques"}