{"id": 594, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D84D1E5F-B323-4687-B691-DF0A7D208743&filename=806%20-%20CSFPT%20-%20Mise%20en%20oeuvre%20de%20la%20loi%20TFP.pdf", "author": null, "title": "806 - M. Olivier DUSSOPT a présenté, devant le Conseil supérieur de la fonction publique territoriale, le calendrier de travail et les modalités de mise en œuvre de la loi de transformation de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 25 septembre 2019  \nN°806 \n \n \nM. Olivier DUSSOPT a présenté, devant le Conseil supérieur de la \nfonction publique territoriale, le calendrier de travail et les modalités de \nmise en œuvre de la loi de transformation de la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, a présenté, ce jour, devant le Conseil supérieur de la fonction publique \nterritoriale (CSFPT) présidé par M. Philippe LAURENT, Maire de Sceaux, les modalités de mise en \nœuvre de la loi de transformation de la fonction publique (publiée le 6 août dernier) et le calendrier \nde travail des prochains mois concernant la publication des textes réglementaires. \n \nLe Secrétaire d’Etat a souligné l’importance de cette loi, « texte clé dans la réussite des \ntransformations engagées par le Président de la République et le Gouvernement », qui « renforce \net offre de nouveaux droits aux agents publics, en termes de parcours professionnels mais aussi \ndans le sens d’une plus grande équité entre les agents de la fonction publique et ceux du secteur \nprivé », et donne « de nouveaux leviers opérationnels aux employeurs publics concernant le \nrecrutement et la gestion de leurs ressources humaines ». \n \nM. Olivier DUSSOPT a rappelé que le CSFPT va être amené « dans les prochains mois et en \nconformité du calendrier déterminé par le législateur, à donner son avis sur de nombreux textes \nréglementaires comme par exemple les dispositions relatives aux fonctionnaires nommés sur \nemplois permanents à temps non complet, les mesures portant sur l’organisation territoriale des \ncentres de gestion ou encore sur l’apprentissage au sein de la fonction publique territoriale ».  \nIl a par ailleurs invité « l’ensemble des représentants des organisations syndicales et des \nemployeurs publics, notamment à travers de la coordination des employeurs territoriaux, à \ns’impliquer fortement dans le temps de concertation préalable, et dans les groupes de travail \npréparatoires qui se tiendront en amont de la convocation des instances ». \n \nLe Secrétaire d’Etat Olivier DUSSOPT a enfin rappelé que « si plusieurs dispositions de la loi sont \nentrées en vigueur dès sa publication, il ne reste pas moins d’une cinquante de textes \nréglementaires à publier pour une pleine application de la loi dès le début de l’année 2020 \nconformément à l’objectif fixé par le Président de la République ». \n \n \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-09-25", "section": "Communiques"}