{"id": 2889, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21090.pdf", "author": null, "title": "La note de conjoncture de l'INSEE souligne l'amélioration de la situation économique en France", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 16 juin 2016 \nN° 797 \n \nLa note de conjoncture de l’INSEE souligne l’amélioration de la situation \néconomique en France  \n \n \n  \nL’Insee vient de publier son analyse semestrielle de la situation conjoncturelle et ses perspectives pour \nl’année 2016.  \n  \nL’INSEE confirme la réalité d’une reprise économique, qui, depuis plus d’un an, s’appuie sur des \nfondamentaux robustes. La poursuite de cette dynamique, qu’anticipe l’Insee, conforte pleinement la cible \nde 1,5% de croissance pour l’ensemble de l’année, arrêtée par le gouvernement au printemps 2015, l’INSEE \nprévoyant même 1,6% de croissance cette année. \n  \nDans un contexte international pourtant peu porteur, l’économie française progresse grâce à des moteurs \ninternes solides.  \n  \nLa consommation des ménages continuerait à augmenter (+1,6%), grâce à la progression de l’emploi et \ndonc des revenus, la modération fiscale, et le niveau toujours faible des prix du pétrole. Avec +1,7% en 2016 \n(après +1,6% en 2015), le pouvoir d’achat des ménages connaîtrait sa plus forte progression depuis \n2007. Dans le même temps, les achats immobiliers des ménages, et en cohérence le secteur de la \nconstruction, progressent à nouveau depuis quelques mois.   \n  \nL’investissement des entreprises serait le principal facteur d’accélération de la croissance en 2016. \nGrâce notamment à l’effet cumulé des politiques mises en œuvre (CICE, Pacte de responsabilité et de \nsolidarité), le taux de marge des entreprises retrouverait fin 2016 un niveau proche de celui d’avant la \ncrise de 2008. S’ajoutant à l’effet accélérateur de la mesure de suramortissement et des conditions de \nfinancement très favorables, ceci permettrait à l’investissement des entreprises de progresser de +4,7% en  \n2016, évolution également inédite depuis 2007. \n  \nEn conséquence, les créations nettes d’emplois dans le secteur marchand, redevenues positives en 2015, \ns’amplifieraient en 2016. Ainsi selon l’Insee, le taux de chômage baisserait continûment en 2016, pour \nretrouver en fin d’année son niveau de fin 2012. \n  \nPour Michel SAPIN, « les efforts accomplis par les Français et la politique conduite par le gouvernement \nportent leurs fruits depuis désormais plusieurs trimestres. L’INSEE prévoit une croissance un peu supérieure \nà la prévision gouvernementale et une baisse sensible du chômage. Ces prévisions nous incitent à continuer \nà mettre en œuvre nos politiques de soutien à l’activité, à l’emploi et au pouvoir d’achat». \n  \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-06-16", "section": "Communiques"}