{"id": 3556, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19682.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN - Visite en République populaire de Chine, les 17, 18 et 19 septembre 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 16 septembre 2015 \nN° 437 \n \nVisite en République populaire de Chine  \nde Michel SAPIN \nministre des Finances et des Comptes publics \n \nPékin et Shanghai – 17, 18 et 19 septembre 2015 \n \n \n \n \nLe vice-premier ministre de la République Populaire de Chine, M. Ma Kai et le ministre des \nFinances français Michel Sapin, tiendront le 3e dialogue économique et financier entre les deux \npays, dans un contexte marqué par des relations bilatérales intenses en 2015 (visite du Premier \nministre Manuel Valls en Chine en mars, du Premier ministre Li Keqiang en France en juin dernier \navant le déplacement du Président de la République François Hollande en novembre prochain). \n \nLe dernier rendez-vous de cette nature a eu lieu à Paris en septembre 2014. \n \nOutre un échange approfondi sur la situation économique et la stratégie de réforme en France et \nen Chine, ce dialogue permettra d’aborder trois grands enjeux :  \n \n- \nla gouvernance économique mondiale avec une discussion sur les priorités respectives de \nla France et de la Chine dans la perspective de la présidence chinoise du G20 en 2016 et \nsur l’engagement en matière de de financement de la lutte contre le réchauffement \nclimatique dans la perspective de la COP21 présidée par la France ; \n \n- \nla coopération financière franco-chinoise et notamment le développement de la place de \nParis sur le marché du Yuan et la perspective de création d’un fonds franco-chinois \nd’investissement en pays tiers ;  \n \n- \nles grands projets de coopération et de partenariat économiques entre nos deux pays \n(nucléaire civil, aéronautique…) ; le ministre rencontrera en marge du dialogue des \ninvestisseurs chinois en France et sera accompagné par des chefs d’entreprises françaises \nprésentes en Chine. \n\n \n \n \n \nJeudi 17 septembre 2015 / Pékin \n15h20 \nArrivée à Pékin \n  \n18h00-18h45 \n \nVisite du musée national de la numismatique avec M. Ma Kai, Vice-premier ministre de \nla République Populaire de Chine \n \n  \n19h-20h30 \n \nDiner avec M. Ma Kai, Vice-premier ministre de la République Populaire de Chine \n \n \n \n \n \nVendredi 18 septembre 2015 / Pékin \n08h15-12h40 \n \n3ème session du dialogue économique et financier de haut niveau sino-français \nPavillon n°5 du centre de conférence Diaoyutai \n \n12h40-13h00 \n \nDéclaration devant la presse suivie d’une conférence de presse de Michel Sapin, Ministre \ndes finances et des comptes publics \n \n13h20-14h30 \n \nDéjeuner en présence de chefs d’entreprises français et chinois sur le thème des solutions \nau changement climatique  \nCinq chefs d’entreprises français : Gérard Mestrallet (Engie et Paris Europlace), Philippe Varin \n(Areva), Frédéric Sanchez (Fives),Grégoire Olivier (PSA), Thierry Garnier (Carrefour) \nPavillon n°6 du centre de conférence Diaoyutai \n \n15h20-16h00 \nEntretien avec M. LI Keqiang, Premier ministre de la République populaire de Chine  \nGrand Palais du peuple, place TianAnMen \n16h15-16h40 \nEntretien avec M. LOU Jiwei, Ministre des finances \nMinistère des finances \n17h30-18h00 \nEntretien avec le président de l’université RenMin, professeur d’économie \nUniversité RenMin, 59 Zhongguancun St, Haidan \n18h00-18h45 \nIntervention devant les étudiants en économie de l’université RenMin suivie d’échanges \nUniversité RenMin, 59 Zhongguancun St, Haidan \n19h30-20h15 \nRéception de la communauté française de Pékin  \nRésidence de France \n \n \n\n \n \n \nSamedi 19 septembre 2015 / Pékin et Shanghai \n08h15-09h15 \n \nVisite de la Grande Muraille  \nBadaling \n \n9h30-10h15 \n \nVisite de la tour solaire EDF  \nen présence de M. SHI Yaobin, vice-ministre des finances  \nBadaling \nLes équipes de R&D d’EDF et de l’Académie des sciences chinoise travaillent ensemble à un \nprototype de centrale solaire thermodynamique qui saurait contrôler l’approvisionnement \nd’électricité de manière continue, même la nuit \n \n15h45 \nArrivée à l’aéroport de Shanghai Hongqiao \n17h00-18h00 \n \nEntretien avec M. TU Guangshao, Premier Vice-Maire de Shanghai, en charge des \nquestions financières et des affaires étrangères  \n \n18h30-19h45 \n \nDîner avec des investisseurs chinois en France  \n- M. QIAN Jiannong, Vice-Président du groupe Fosun  \n- Mme GUO Lijuan, Directrice générale du groupe Jinjiang  \n- M. WANG Cheng, Président de Tianrui Investment (Shun Feng Int’l Clean Energy)  \n- M. CHEN Lei, Directeur général adjoint du groupe Greenland  \n- M. DING Yi, Directeur général du groupe Ma Steel  \n- Un haut dirigeant du groupe ALIBABA \n \nRésidence de France \n19h45-20h45 \nEchange avec les conseillers du commerce extérieur de la France \nRésidence de France \n \n \nDimanche 20 septembre \n5h35 Arrivée à Paris \n \nLe ministre participera dans l’après-midi aux Journées Européennes du Patrimoine à Bercy \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-09-16", "section": "Communiques"}