{"id": 1738, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=21A7A4EF-9324-40E7-8CB9-E6140711875B&filename=490%20-%20IP%20Forum%20Am%C3%A9rique%20latine%20%283%29.pdf", "author": null, "title": "490 - INVITATION PRESSE - Forum économique international sur l'Amérique Latine et les Caraïbes – Edition 2018 « Vers des sociétés ouvertes, justes et prospères »  Le 28 mai 2018  à Bercy", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n              Paris, le 17 mai 2018 \nN°490 \nINVITATION PRESSE  \n \nForum économique international sur l’Amérique Latine et les Caraïbes – Edition 2018 \n« Vers des sociétés ouvertes, justes et prospères » \n \nLe 28 mai 2018  de 14h15 à 18h45 \n \nSalle de conférences Pierre Mendès France  \n139, rue de Bercy \n75012 Paris \n \nOrganisé par le ministère de l’Economie et des Finances, le centre de développement de l’OCDE et la Banque \nInteraméricaine de Développement (BID), cette 10ème édition du Forum économique international sur l'Amérique \nlatine et les Caraïbes réunira de nombreux représentants gouvernementaux et des chefs d'entreprise de la région, \noffrant une opportunité unique de dialogue et d’échanges. \n \nCette année, les débats porteront sur deux problématiques majeures : \n \n- \nRepenser les institutions pour un bien-être général accru : Etats modernes et renouvellement du contrat \nsocial ; \n \n- \nEntretenir la croissance économique en favorisant une mondialisation plus inclusive et durable ; \n \n \nA 14h15, Bruno Le Maire, ministre de l’Économie et des Finances, ouvrira les débats à avec Ángel Gurría, secrétaire \ngénéral de l’OCDE, et Santiago Levy, Vice-président pour les secteurs et le savoir de la Banque Interaméricaine de \nDéveloppement (BID). \n \nLes débats seront conclus à 18h15 par Monica Aspe, Présidente, Comité directeur, Centre de développement de l’OCDE \net Ambassadrice du Mexique auprès de l’OCDE. \n \nLa presse est invitée à suivre l’ensemble des débats (programme ci-joint) \nAccueil à partir de 13h15  \nRetrouvez ici le programme en ligne \n \n \nAccréditations personnelles et obligatoires  \nauprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContacts presse : \nCabinet de Bruno Le Maire – 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-05-17", "section": "Communiques"}