{"id": 15, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1FA8973A-60D4-41B4-9972-A09EA2F74691&filename=1054%20-%20CP%20-%20G.DARMANIN%20-%20Bilan%20provisoire%20campagne%20IR.pdf", "author": null, "title": "1054 - Gérald Darmanin dresse un bilan provisoire  de la campagne de déclaration des revenus 2019", "text": "Cabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n\t\n1/2\t\n139, rue de Bercy \n75012 Paris \n\t\nCOMMUNIQUE DE PRESSE \nGérald Darmanin, ministre de l'Action et des \nComptes publics, dresse un bilan provisoire  \nde la campagne de déclaration des revenus \n2019. \nParis, le 16/06/2020 \nN°1054 \nDémarrée le 20 avril et prolongée d'un mois pour tenir compte de l’épidémie de Covid-19, la campagne de déclaration des \nrevenus 2019 s’est achevée ce vendredi 12 juin. \nAu total, 22 millions de contribuables ont rempli leur déclaration en ligne. Ce chiffre ne tient pas compte des professionnels qui \ndisposent d’un délai supplémentaire1 ni des contribuables qui ont bénéficié de la déclaration automatique2.  \nLa Direction générale des Finances publiques et ses services se sont mobilisés afin de répondre aux questions des usagers \ndans les conditions exceptionnelles de crise sanitaire. Cela s’est notamment traduit par un renforcement de l’accueil « à \ndistance », que ce soit par courriel ou par téléphone : \n• \n2,65 millions d’appels reçus par les plateformes téléphoniques (numéro impôts service), ce qui est le niveau équivalent \nd’une année complète « classique ». L’année dernière, 1,07 millions d’appels avaient été reçus pendant la campagne \ndéclarative. \n• \n3,12 millions de courriels reçus contre 2,77 millions en 2019. \n• \n88 millions de visites sur impots.gouv.fr contre 67 millions en 2019. \nLes foyers qui n'auraient pas encore déclaré leurs revenus en raison de difficultés techniques doivent le faire au plus vite, en \nligne ou au format papier. En particulier, ceux qui attendent leur rendez-vous avec leur service des impôts ou encore ceux qui \nsont en attente d'un formulaire papier dont ils ont demandé un envoi postal (2042-RICI, etc.) sont invités à déposer leur \ndéclaration dès leur rendez-vous honoré ou leur formulaire reçu. \nA cette occasion, Gérald DARMANIN a déclaré : « Je voudrais saluer l’engagement des agents de la Direction générale des \nFinances publiques qui ont su s’adapter pour accompagner au mieux les contribuables durant cette période particulière et \ngarantir une nouvelle fois la continuité du service public. » \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n1\tPour rappel, les professionnels qui déclarent des revenus de type BIC, BNC, BA ou des revenus fonciers et qui peuvent dépendre d'un \nintermédiaire (expert-comptable, gestionnaire de biens, etc.) pour le faire ont jusqu'au 30 juin – délai de rigueur – pour déclarer en ligne (ou \npar le canal de transmission « EDI » réservé aux intermédiaires). \n2 Plusieurs millions d'usagers ont pu profiter, pour la première fois cette année, de la déclaration automatique : les personnes concernées par \ncette nouveauté n'avaient qu'à vérifier les éléments connus de l'administration. En l'absence de correction ou de complément à apporter, elles \nn'ont rien eu à faire. \n\t\n\t\n\n\t\n2/2\t\nAnnexe : Bon à savoir : J'ai un solde à payer – pourquoi et quand ?  \nLa déclaration de revenus que vous avez réalisée en 2020 permet de faire le bilan de votre situation fiscale de 2019. Vos \néléments déclarés permettent le calcul de votre impôt et, une fois déduits les montants que vous avez déjà payés avec le \nprélèvement à la source en 2019, 3 cas de figure peuvent se présenter :  \n• \nvous bénéficiez d'un remboursement, par exemple si le montant prélevé en 2019 est supérieur au montant final \nde votre impôt, ou si vous bénéficier d’un solde de vos réductions ou crédits d'impôt ; \n• \nvous n'avez rien à payer ; \n• \nvous avez un montant à payer, par exemple si vous n'avez pas payé assez en 2019, ou si vous avez bénéficié \nd'une avance de réduction ou crédit d'impôt trop importante en janvier 2020 ou si vous n'avez pas modifié votre taux \nde prélèvement à la source en 2019 suite à une hausse de revenus.  \nSi vous bénéficiez d'un remboursement, celui-ci vous sera directement remboursé sur le compte bancaire connu de la DGFiP, \nsi vous en avez communiqué un, sinon par courrier avec un chèque à encaisser directement auprès de votre banque. \nSi vous avez un montant d’impôt à payer, celui-ci sera prélevé sur le compte bancaire que vous avez communiqué à la DGFiP \n(consultable / modifiable dans votre espace particulier à la rubrique « Gérer mon prélèvement à la source ») : \n• \nen un seul prélèvement le 25 septembre 2020 si le montant est inférieur à 300 € ; \n• \nen quatre prélèvements mensuels (de septembre à décembre) si le montant est supérieur à 300 €. \n \n\t\n \t\n\t\n\t\n\t\n", "published_date": "2020-06-16", "section": "Communiques"}