{"id": 69, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E5670B8E-CB67-4EA5-8933-7E5A6CAD57EA&filename=2160%20-%20La%20plateforme%20%C2%AB%20masques-pme.laposte.fr%20%C2%BB%20s%E2%80%99%C3%A9tend%20aux%20entreprises%20de%2050%20%C3%A0%20249%20salari%C3%A9s.pdf", "author": null, "title": "2160 - La plateforme « masques-pme.laposte.fr » s’étend aux entreprises de 50 à 249 salariés.", "text": " \n \nCOMMUNIQUÉ DE PRESSE \nLa plateforme « masques-pme.laposte.fr » \ns’étend aux entreprises de 50 à 249 \nsalariés.  \nParis, le 19/05/2020 \nN°2160 \n \nLa plateforme « masques-pme.laposte.fr » est accessible, depuis le lundi 18 mai, aux entreprises \nde 50 à 249 salariés, couvrant désormais les besoins de 9,4 millions de structures et de leurs \nsalariés de France métropolitaine et d’Outre-mer. Lancée dans le cadre de la crise le samedi 2 \nmai par le ministère de l’Economie et des Finances avec l’appui de La Poste et le soutien des \nréseaux des CCI, CMA et des Chambres d’agriculture, la plateforme permet aux entreprises de \ncommander des masques « grand public » lavables et réutilisables pour ses salariés. A ce jour, \nelle a déjà permis à plus de 40 000 entreprises de commander 1,5 million de masques \nreprésentant un équivalent de 30 millions d’usage. \n \nDepuis le lundi 18 mai, la plateforme « masques-pme.laposte.fr » est accessible aux entreprises employant de 50 \nà 249 salariés. Ouverte à son lancement aux entreprises de moins de 50 salariés ressortissantes des réseaux des \nCCI et des CMA, elle a par la suite étendu son accès à de nouvelles catégories d’employeurs : associations, \nmicro-entrepreneurs, professions libérales et agricoles. Au total, 9,4 millions de structures peuvent passer \ncommande sur la plateforme qui propose des masques « grand public » dans le cadre de la crise du coronavirus. \nLancée par la Direction générale des entreprises sous l’impulsion d’Agnès Pannier-Runacher, secrétaire d’Etat \nauprès du ministre de l’Economie et des Finances, avec l’appui de La Poste et de sa filiale numérique Docaposte, \net le soutien de CCI France, CMA France et des Chambres d’agriculture, pour favoriser la reprise de l’activité \néconomique dans le contexte de déconfinement progressif du pays, la plateforme « masques-pme.laposte.fr » a \npermis, depuis son ouverture samedi 2 mai, à 40 000 entreprises de commander de 1,5 million de masques \n« grand public » à filtration garantie, lavables et réutilisables, représentant un équivalent de 30 millions d’usage  \nLes masques commercialisés sur la plateforme « masques-pme.laposte.fr » sont fabriqués dans le respect des \nspécifications fixées par les autorités sanitaires (Agence nationale de sécurité du médicament et des produits de \nsanté en lien avec l’Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail). Ces \nmasques lavables et réutilisables 20 fois sont en textile à filtration garantie (plus de 90% des particules d’une taille \négale ou supérieure à 3 microns).  \n \n \n \n\n2 \n \nIl est rappelé que le port du masque s’inscrit dans le strict respect des gestes barrières qu’il complète et auxquels \nil ne saurait se substituer, ainsi que des mesures d’organisation du travail mises en place par chaque entreprise \npour assurer une reprise de l’activité dans des conditions sanitaires irréprochables. \nPour assurer la commercialisation et la distribution de ces masques, la Direction générale des entreprises du \nministère de l’Economie et des Finances, s’appuie sur l’infrastructure logistique de La Poste qui met en place, \navec l’expertise de sa filiale numérique Docaposte, un dispositif complet comprenant l’achat et le paiement en \nligne, la préparation des commandes et la livraison sur site. \nConcrètement, après s’être connectées et identifiées sur la plateforme, les entreprises et structures passent leur \ncommande de masques en fonction de leurs besoins, dans la limite de 400 exemplaires par jour. Le paiement se \nfait directement en ligne afin d’opérer une livraison, sans contact physique ni signature, conformément aux \nrecommandations des autorités sanitaires.  \n \nAccéder à la plateforme : https://masques-pme.laposte.fr  \n \nCabinet d’Agnès Pannier-Runacher - presse.semef@cabinets.finances.gouv.fr  \nLa Poste : Patrice Lemonnier - 06 32 65 90 86 - patrice.lemonnier@laposte.fr  \nCCI France : Françoise Fraysse - 06 79 94 59 90 - f.fraysse@ccifrance.fr \nCMA France : Valérie Marquis - 06 20 67 45 86 - presse@cma-france.fr \nChambres d’agriculture France : Iris Roze - 06 09 86 02 26- iris.roze@apca.chambagri.fr  \n", "published_date": "2020-05-19", "section": "Communiques"}