{"id": 3663, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19454.pdf", "author": "Martine Pinville", "title": "E. MACRON et M. PINVILLE ont reçu le rapport de Fanny DOMBRE-COSTE sur la transmission d'entreprises", "text": " \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 8 juillet 2015 \nN° 729 \n \nRapport sur la transmission d’entreprises : \nun potentiel économique de première importance, \nsusceptible de sauvegarder et de créer des emplois, \n \nremis par la députée Fanny DOMBRE-COSTE \nà Emmanuel MACRON et Martine PINVILLE \n \nDans le cadre de la mission qui lui a été confiée par le Premier Ministre, Fanny DOMBRE-\nCOSTE, députée de l’Hérault, a remis à Emmanuel MACRON et Martine PINVILLE, un \nrapport formulant des recommandations pour favoriser la transmission d’entreprises en \nFrance. La concertation, qui a été menée pendant trois mois pour l’élaboration du rapport, a \nmobilisé 35 auditions et 24 contributions écrites. \nLa mission conduite par Fanny DOMBRE-COSTE a mis en évidence que si le marché de la reprise \npour les grandes et moyennes entreprises se porte plutôt bien, ce sont en général les (très) petites \nentreprises (TPE), appartenant notamment au monde de l’artisanat et du commerce de proximité, \nqui rencontrent le plus de difficultés pour être reprises. La mission a révélé de fortes attentes de la \npart des acteurs : l’expression, très attendue, d’un volontarisme politique au niveau national doit \nainsi se faire au service d’initiatives construites de manière partenariale au niveau régional, en \nparticulier en direction des TPE. \nLes propositions formulées dans le rapport se déclinent autour de six axes d’action : \n1. Sensibilisation : sensibiliser les cédants et les repreneurs potentiels sur le thème de la reprise \nd'entreprise en mobilisant les réseaux d'accompagnements autour de messages médiatiques \nnationaux et locaux coordonnés. \n2. Anticipation : cibler précocement, bien avant l'âge de la retraite, les cédants potentiels en \nrecoupant les données statistiques disponibles et en coordonnant l'action des réseaux spécialisés \nau niveau régional. \n3. Accompagnement : promouvoir et garantir la qualité de l'accompagnement spécialisé pour \napporter des interlocuteurs fiables et compétents aux cédants et repreneurs. \n\n \n \n4. Formation : organiser des parcours de formation à la reprise à destination des jeunes, des \nsalariés et des demandeurs d’emploi candidats à un projet de reprise. \n5. Financement : favoriser la mise en place d'une offre territorialisée de financement de la reprise, \ntout en optimisant l'effet des dispositifs nationaux susceptibles de déclencher davantage de \ntransmissions \n6. Simplification : poursuivre la politique de simplification en faveur de l’entrepreneuriat en veillant \nà maîtriser le stock et le flux des réglementations qui pèsent sur les TPE/PME. \nAnticipant sur les recommandations du rapport, le Gouvernement a annoncé le 9 juin dernier des \nmesures en faveur de l’emploi dans les TPE et les PME, en particulier concernant les modalités de \ncession des fonds de commerce, ainsi que la simplification du droit à l’information préalable des \nsalariés. S’inscrivant dans la continuité de ces annonces, une partie des propositions formulées \ndans le rapport pourra faire l’objet d’une mise en œuvre opérationnelle à court terme. \nD’autres mesures ont vocation à être affinées à la faveur de concertations plus approfondies. C’est \nprécisément le sens de la mission sur le financement de la transmission entrepreneuriale qui \npourrait être confiée, à compter de l’automne prochain, à l’Observatoire du financement des \nentreprises. Cet Observatoire regroupe les principaux pourvoyeurs de statistiques publiques et des \nreprésentants des organisations professionnelles, des entreprises et sociétés financières, ainsi \nque des acteurs publics du financement : elle pourra jouer un rôle positif dans l’approfondissement \net dans la formulation d’un consensus large sur les préconisations du rapport dans ce domaine. \nEmmanuel MACRON et Martine PINVILLE réuniront un comité de pilotage en septembre prochain \nafin de s’assurer de la mobilisation des acteurs et du suivi de la politique de soutien à la \ntransmission/reprise des TPE/PME ; ce comité s’assurera de la cohérence des impulsions \nnationales et de leur relai efficace au niveau régional et local. \nSelon Emmanuel MACRON : « La transmission d’entreprises constitue un potentiel important \nde croissance et de création d’emplois. La nécessité d’une mobilisation particulière des \npouvoirs publics sur ce sujet, et tout particulièrement en faveur des TPE et des PME, ne fait \naucun doute : tout le mérite  de cette mission est d’avoir dégagé des lignes de consensus \nen ce sens et présenté des propositions concrètes ». \nSelon Martine PINVILLE : « La transmission des TPE et des PME représente un défi pour les \nterritoires, pour nos artisans, pour nos commerces de proximité. Soutenir la transmission, \nc’est aussi réduire la fracture entre les territoires les plus dynamiques et ceux menacés de \ndésertification ». \nTéléchargez le rapport complet \nTéléchargez la synthèse du rapport \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Martine PINVILLE :  \n01 53 18 44 06  \n", "published_date": "2015-07-08", "section": "Communiques"}