{"id": 3656, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19471.pdf", "author": "Martine Pinville", "title": " « Compagnie Alpine d'Aluminium » : Martine PINVILLE salue une avancée décisive pour le projet de reprise par les salariés", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 11 juillet 2015 \nN° 740 \n \n « Compagnie Alpine d’Aluminium » : Martine PINVILLE salue une \navancée décisive pour le projet de reprise par les salariés  \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire salue la décision prise hier par le comité d’engagement du \nProgramme d'Investissements d'Avenir (PIA), qui permet de boucler le financement du projet de \nreprise en SCOP (Société coopérative et participative) de la « Compagnie Alpine d’Aluminium.   \nCette décision vient compléter l’engagement de Bpifrance, qui apporte sa garantie aux acteurs \nfinanciers accompagnant par ailleurs le projet (garantie des prêts et en fonds propres).  \n \nEn se rendant le 9 juillet dernier à Cran-Gevriers en Haute-Savoie sur le site de production de \nla « Compagnie Alpine d’Aluminium », Martine PINVILLE a pu assurer les salariés de la \nmobilisation du Gouvernement. Le Préfet et le Commissaire au Redressement Productif, \ncomme le cabinet de la Ministre et d’Emmanuel Macron, ont en effet accompagné de longue date \nles salariés de l’entreprise pour faire aboutir leur projet de reprise en SCOP.  \n \n« J’ai tenu à être présente auprès des salariés dans ce combat contre la fatalité, de manière \nà les assurer de l’engagement de l’Etat à leurs côtés » a déclaré Martine PINVILLE devant les \nsalariés, ajoutant que : « J’ai fait en sorte que les instructions des dossiers soient rapides et \nje suis confiante : la Compagnie Alpine d’Aluminium va renaître, 65 emplois vont être \nsauvés et une activité industrielle historique de la région va pouvoir continuer sa route en \ncoopérative ! Ce projet, j’y crois ! ». « Dix millions d’euros de levée de fonds, c’est \nhistorique pour les SCOP ! » a complété Martine PINVILLE. \n \nLa décision finale revient au tribunal de commerce qui statuera le 15 juillet prochain. \n \n* Pour rappel, les salariés de la « Compagnie Alpine d’Aluminium », placée en redressement \njudiciaire depuis décembre 2014, ont bâti un projet de reprise de leur entreprise, avec l’appui de \nl'Union Régionale des SCOP (URSCOP). Ce projet à fort potentiel de développement assure la \nsauvegarde de 65 emplois (dont 50 salariés-associés) et prévoit d’en créer 20 supplémentaires \nselon l’activité des mois à venir. \n \n  \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-11", "section": "Communiques"}