{"id": 501, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3F0EA5D5-C35F-4B59-99F3-39542B39FB0D&filename=1513%20-%20COMMUNIQU%C3%89%20DE%20PRESSE%20%20Reprise%20de%20la%20soci%C3%A9t%C3%A9%20ACC%20par%20TTH%20et%20CEGELEC.pdf", "author": null, "title": "1513 -  COMMUNIQUÉ DE PRESSE  Reprise de la société ACC par TTH et CEGELEC", "text": " \n1 \n \n \n \n \n \n \nAGNES PANNIER-\nRUNACHER \nSECRETAIRE D’ETAT AUPRES DU \nMINISTRE DE L’ECONOMIE \nET DES FINANCES \n \n \nLAURENT WAUQUIEZ \nPRESIDENT \nDU CONSEIL REGIONAL AUVERGNE \nRHONE-ALPES \n \nOLIVIER BIANCHI \nMAIRE DE CLERMONT-FERRAND \nET PRESIDENT DE \nCLERMONT AUVERGNE \nMETROPOLE \n \n \n \n \nParis, le 30 octobre 2019 \nN°1513 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nReprise de la société ACC par TTH et CEGELEC \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l'Economie et des Finances, \nLaurent Wauquiez, président du conseil régional d’Auvergne-Rhône-Alpes, et Olivier Bianchi, \nmaire de Clermont-Ferrand et président de Clermont Auvergne Métropole, se félicitent de la \ndécision du Tribunal de commerce de Clermont-Ferrand de confier la reprise de la société ACC à \nla société Thierry Torti Holding (TTH) concernant la division maintenance ferroviaire, et à la \nsociété Cégélec Défense concernant la division ingénierie et système.  \n \nLa société ACC Maintenance et Ingénierie est spécialisée dans la rénovation ferroviaire et la \nconception et fabrication de positionneurs d’antennes et de tourelles pour les marchés civils et \nmilitaires. L’entreprise, qui emploie aujourd’hui 272 salariés, est confrontée depuis plusieurs \nannées à de graves difficultés financières qui auraient pu la conduire à disparaitre.    \n \nPour faire face à cette situation critique, les services de l’Etat, premier créancier de l’entreprise, \nont constitué au début de l’année 2019 une équipe projet dédiée, aux côtés de la région \nAuvergne Rhône-Alpes et de Clermont Auvergne Métropole. Cette équipe avait pour objectif de \nstructurer une solution industrielle de reprise viable, qui constituait la seule option possible pour \npérenniser l’activité et l’emploi sur le site clermontois.  \n \nPlusieurs mois de travail ont été nécessaires pour faire émerger les cinq offres qui ont été \ndéposées dans le cadre de la procédure de prepack cession, et qui ont été substantiellement \naméliorées dans la dernière phase du processus, sous l’impulsion des pouvoirs publics, afin de \nminimiser au maximum l’impact social et sécuriser des niveaux d’investissements indispensables \npour garantir l’avenir de l’entreprise.  \n \nLa reprise des ACC par TTH et Cégélec permet de maintenir à Clermont-Ferrand plus de 225 \nemplois et de préserver un savoir-faire industriel exceptionnel. \n\n \n2 \n \n \n \nAgnès Pannier-Runacher a déclaré : « Je salue ce beau succès collectif qui montre qu’en \nmatière d’industrie il n’y a pas de place pour le fatalisme dès qu’on fait le choix d’unir nos forces, \ncomme nous l’avons fait avec la Région Auvergne Rhône-Alpes et Clermont Auvergne \nMétropole. L’engagement des principaux clients de la société et la pleine coopération de la \ndirection de l’entreprise ont également été des éléments déterminants pour rendre possible cette \nopération ». \n \n  \nLaurent Wauquiez a déclaré : « Le travail en commun réalisé depuis plusieurs années entre la \nRégion  et les acteurs locaux, a permis d’envisager de nouvelles solutions pour assurer la \npérennité du site clermontois. Cela, en préservant le plus grand nombre d’emplois et son savoir-\nfaire exceptionnel.  Aujourd’hui, la reprise de ce fleuron de l’industrie  auvergnate offre de \nnouvelles opportunités de développement aux ACC. La Région ne peut que se féliciter que le \nsavoir-faire industriel des  ACC soit ainsi pérennisé. Elle demeurera attentive au sort des 49 \nsalariés qui ne  figurent pas dans l’offre de reprise ».  \n \nOlivier Bianchi a déclaré : « Je me réjouis de cette issue favorable trouvée pour la reprise des \nACC. Elle est satisfaisante tant sur un plan industriel que social. C’est l’aboutissement de la \nténacité et de l’esprit de responsabilité qui a animé l’équipe dirigeante et les salariés tout au long \nde ces dernières années avec le soutien de la Ville de Clermont-Ferrand et de Clermont \nAuvergne métropole qui ont agi de concert avec l’Etat et la Région Auvergne-Rhône-Alpes. Des \nefforts collectifs qui permettent aujourd’hui de garder des compétences industrielles à  Clermont-\nFerrand et de relancer un projet d’avenir pour l’entreprise ». \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Agnès Pannier-Runacher - 01 53 18 44 38   presse.semef@cabinets.finances.gouv.fr \nCabinet de Laurent Wauquiez –  04 26 73 40 15  chantal.charreyron@auvergnerhonealpes.fr \nCabinet d’Olivier Bianchi : Perrine Dijoux – 06 82 79 10 23 - pdijoux@clermontmetropole.eu \n \n \n  \n", "published_date": "2019-10-30", "section": "Communiques"}