{"id": 2642, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21680.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - MA Kai, vice-Premier Ministre de la République populaire de Chine,  Michel SAPIN et  Christophe SIRUGUE tiendront une conférence de presse le 14 novembre à Bercy", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE AUPRES \nDU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 10 novembre 2016 \nN°228 \nA l’occasion du 4e dialogue économique et financier de haut niveau \nfranco-chinois \n \nMA Kai, vice-Premier Ministre de la République populaire de Chine, \n Michel SAPIN, ministre de l’Economie et des Finances et  \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie  \ntiendront une conférence de presse  \n \nLundi 14 novembre à 12h00 \nA Bercy, Hôtel des Ministres \n \nMichel SAPIN, ministre de l’Economie et des Finances, co-présidera du 11 au 14 novembre le 4e \ndialogue économique et financier de haut niveau franco-chinois. Le secrétaire d’État à l’industrie, \nChristophe SIRUGUE, participera également à cet événement central de la relation bilatérale \néconomique et financière franco-chinoise. La délégation chinoise sera conduite par le Vice-Premier \nMinistre de la République populaire de Chine, MA Kai. \n \nLa mise en place de ce dialogue résulte de la volonté des présidents XI Jinping et François \nHOLLANDE de donner une nouvelle impulsion aux relations franco-chinoises. \n \nLa Chine est aujourd’hui un partenaire économique de premier ordre de la France. Compte tenu de \nl’excellence technologique et scientifique de notre pays, le développement de la Chine dans des \nsecteurs à haute valeur ajoutée constitue une opportunité pour les entreprises françaises. \nHistoriquement, nos relations économiques et commerciales se sont développées autour de grands \npartenariats structurants, notamment dans les secteurs de l’aéronautique et du nucléaire. \nLe dialogue économique et financier de haut niveau permettra de prolonger et renforcer ces \npartenariats, y compris dans le domaine financier où la place de Paris et les institutions financières \nfrançaises disposent de nombreux atouts. En particulier, la Place de Paris est idéalement positionnée \npour jouer un rôle actif au sein de la zone Euro dans le processus d’internationalisation du Renminbi \n(RMB). \n  \nAccréditations auprès du Bureau de presse de Bercy : 01 53 18 33 80 \n \nContact presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 \n", "published_date": "2016-11-10", "section": "Communiques"}