{"id": 5384, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13262.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Réunion des Ministres des Finances de la Zone franc", "text": "Réunion des ministres des finances de la Zone franc \nParis, 5 octobre 2012 \nCommuniqué de presse \nLes ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales de la \nZone franc se sont réunis vendredi 5 octobre 2012 à Paris, sous la présidence de M. Pierre Moscovici, ministre de \nl’économie et des finances de la République française, et en présence de M. Pascal Canfin, ministre délégué au \ndéveloppement. M. Donald Kaberuka, président de la Banque Africaine de Développement, et M. Makhtar Diop, \nvice-président de la Banque mondiale, ont participé à cette réunion. A l’issue de la réunion, S.E. Alassane \nOuattara, président de la République de Côte d’Ivoire, a fait l’honneur d’ouvrir le colloque « Regards croisés sur \n40 ans de Zone franc ». \nLes participants ont échangé sur la situation économique des pays africains membres de la Zone franc et un point a \nété fait sur la situation en Zone euro. Après des résultats mitigés en 2011, l’activité pourrait s’accélérer à 5,5 % en \n2012 dans l’Union Economique et Monétaire Ouest-Africaine (UEMOA), grâce au rebond en Côte d’Ivoire. La \ncroissance devrait s’établir autour de 5,8 % dans la Communauté Economique et Monétaire d’Afrique Centrale \n(CEMAC). Elle s’améliorerait aux Comores, pour atteindre 3 %. Ils ont pris acte des progrès réalisés en matière de \nconvergence des politiques macro-économiques au cours de l’année 2011 dans la Zone franc et rappelé la nécessité \nde poursuivre les efforts de convergence et d’amélioration des politiques économiques dans le contexte prédominant \nd’incertitudes sur la conjoncture mondiale. Les ministres, gouverneurs et présidents ont salué à cet égard l’étude \napprofondie, réalisée à leur demande par la FERDI1, sur les gains attendus de l’intégration économique régionale \ndans les pays africains de la Zone franc. Le potentiel de croissance supplémentaire est estimé à au moins 2 % de PIB \npar an et par habitant. Sur la base de ce rapport indépendant, qui propose de nombreuses mesures pour réaliser ce \npotentiel et afin d’identifier les actions concrètes les plus efficaces, les participants ont décidé de créer un groupe de \ntravail, dont les travaux, en liaison avec le comité de convergence de la Zone franc, seront suivis lors des prochaines \nréunions des ministres. Les Commissions et les Banques centrales sont chargées d’animer ces réflexions.  \nLes ministres, gouverneurs et présidents ont également débattu du thème des partenariats public-privé (PPP) et du \nlevier qu’ils constituent pour le développement des infrastructures dans la Zone. Ils ont convenu de la nécessité d’en \nrenforcer le cadre institutionnel, en soulignant plus particulièrement l’importance de la formalisation d’un cadre \njuridique approprié. En vue de diffuser les bonnes pratiques, ils ont reconnu le besoin de structurer un réseau de \ncorrespondants dans chaque Union, dont l’animation sera confiée aux banques sous-régionales de développement2, \nen lien avec la Banque Mondiale et la Banque Africaine de Développement. Ces dernières sont invitées à étudier la \nmise en place d’outils spécifiques d’accompagnement des PPP à l’échelle régionale et à proposer aux ministres une \nstratégie lors de leur réunion d’automne de 2013.  \nLes participants ont, plus généralement, tenu à souligner le rôle essentiel du secteur privé en matière de \ndéveloppement. Ils ont toutefois relevé la disproportion entre les capacités juridiques des pays africains et celles de \ncertains opérateurs privés. Les ministres ont accueilli avec un vif intérêt le projet d’Initiative pour des contrats \néquitables. Dans ce cadre, la Banque Mondiale a présenté une nouvelle Facilité d’assistance juridique pour les pays \nafricains, centrée sur les industries extractives et dans laquelle la France jouera un rôle moteur. Ce fonds sera \ncomplémentaire de la Facilité africaine de soutien juridique de la Banque Africaine de Développement, dont les \nministres ont salué les résultats significatifs. M. Pierre Moscovici a également annoncé la création d’un Fonds \nd’assistance technique au sein de l’Agence Française de Développement, afin de renforcer la mobilisation de \nl’expertise française dans ce domaine. \nLes ministres, gouverneurs et présidents ont enfin évoqué la préparation des assemblées annuelles du FMI et de la \nBanque mondiale, qui auront lieu du 12 au 14 octobre 2012 à Tokyo. Ils se sont félicités de la récente décision du \nconseil d’administration du FMI, à l’initiative des pays africains et de la France depuis de longues années, d’affecter \nl’intégralité du reliquat des bénéfices exceptionnels des ventes d’or au financement du Fonds fiduciaire pour la \nréduction de la pauvreté et pour la croissance (FRPC), dont les interventions sont aux trois-quarts dirigées vers \nl’Afrique subsaharienne. Ils ont salué le fait qu’une grande partie des États membres de la Zone franc, ainsi que la \nFrance, ont désormais ratifié la réforme de 2010 de la gouvernance du FMI, qui procède à un rééquilibrage de \nl’institution destiné à mieux refléter les réalités actuelles de l’économie mondiale. Ils ont appelé l’ensemble des \nmembres du FMI à ratifier eux aussi rapidement cette réforme.  \nLes participants ont exprimé leur préoccupation quant à la situation politique et humanitaire du Sahel. Ils ont réitéré \nleur attachement à l’intégrité territoriale du Mali, ainsi que leur engagement à soutenir les populations affectées par \nla crise alimentaire. \nLes participants ont chaleureusement remercié les autorités françaises pour la qualité de l’organisation de cette \nréunion et pour l’accueil qui leur a été réservé. Ils se sont félicités de la commémoration du quarantième \n                                                            \n1 Fondation pour les études et recherches sur le développement international. \n2 Banque ouest‐africaine de développement et Banque de développement des Etats de l’Afrique centrale. \n\nanniversaire des accords de coopération monétaire à Paris, qui fait écho aux célébrations organisées aux Comores en \ndécembre 2011, et qui se poursuivront respectivement pour les pays de l’UEMOA et de la CEMAC, au Sénégal et \nen Guinée équatoriale en novembre 2012. M. Pierre Moscovici a déclaré à cette occasion : « Au moment où nous \ncélébrons le quarantième anniversaire des accords de coopération monétaire entre la France et les pays africains \nde la Zone franc, le dynamisme économique de la Zone témoigne de sa solidité et de sa modernité. Forts de notre \nhistoire commune, nous nous tournons résolument et avec confiance vers l’avenir. » Ils ont enfin accepté \nl’invitation des autorités sénégalaises à tenir la prochaine réunion des ministres des finances de la Zone franc à \nDakar en avril 2013. \n", "published_date": "2012-10-05", "section": "Communiques"}