{"id": 556, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=60961F8E-36E6-4416-A162-694FEE4D8611&filename=1474%20-%20CP%20RMZF.pdf", "author": null, "title": "1474 - COMMUNIQUE DE PRESSE - Réunion des ministres des Finances de la Zone franc", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 11 octobre 2019 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nRéunion des ministres des Finances de la Zone franc \n \n \n \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques \ncentrales de la Zone franc se sont réunis le vendredi 11 octobre 2019 à Paris, sous la présidence de \nBruno Le Maire, ministre de l’Economie et des Finances de la République française. \n \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques \ncentrales ont réaffirmé l’importance des mécanismes et institutions de la Zone franc pour la stabilité et \nle développement des économies de la Zone. Ils ont réitéré leur volonté de continuer à faire de la Zone \nfranc un espace de coordination active des politiques publiques, en lien avec les principaux bailleurs et \ninstitutions.  \n \nDans un contexte économique marqué par une reprise de la croissance à l’échelle du continent africain, \nils ont réaffirmé leur engagement d’œuvrer pour le développement de la Zone franc et de mettre en \nœuvre des politiques économiques soutenables axées sur la diversification économique et le \nrenforcement de la mobilisation des ressources domestiques. \n \nLes participants à la réunion ont relevé que la convergence nominale reste en-deçà des résultats \nescomptés. Ils ont en particulier noté les risques liés à la dette et au déficit publics, susceptibles de \nremettre en cause les équilibres internes et externes des États concernés. Ils ont rappelé l’importance \nd’améliorer fortement la mobilisation des ressources intérieures et de créer les conditions d’un \ndéveloppement soutenable.  \n \nA ce sujet, Mme Fily Bouaré-Sissoko, Commissaire UEMOA, et Jérémie Pellet, directeur général \nd’Expertise France, sont revenus sur la mise en œuvre de l’\"Initiative France Banque mondiale pour la \npromotion des partenariats public-privé (PPP) dans les pays d’Afrique de la Zone franc\", lancée en \noctobre 2013.  \n \n \n\n \n \n \n \nCette initiative a permis d’appuyer les pays de l’UEMOA et les instances communautaires dans \nl’élaboration d’un cadre juridique et institutionnel favorable au développement des PPP. Cette initiative \nest en cours d’extension à la CEMAC. Mme Fily Bouaré-Sissoko, commissaire de l’UEMOA, a effectué \nun point d’étape sur l’initiative « Investir en Zone franc ». \n \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques \ncentrales ont souligné la nécessité de poursuivre la mise en œuvre des mesures permettant de renforcer \nl’intégration régionale, facteur de résilience et de solidarité des États de la Zone franc, face aux chocs \nexogènes, dans un contexte sécuritaire régional difficile et un environnement économique international \nincertain. À ce titre, ils réitèrent l’importance de continuer à assurer le suivi régulier de l’ensemble des \nrecommandations adoptées lors des réunions des ministres de la Zone franc.  \n \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques \ncentrales ont insisté sur la nécessité de mettre en œuvre les plans de réformes structurelles agréés \ndans le cadre des programmes mis en œuvre avec le FMI afin d’améliorer la situation \nmacroéconomique, garder le cap d’une croissance inclusive et soutenable et de préserver la confiance \ndes partenaires.  \n \nLes ministres des Finances, les présidents des institutions régionales et les gouverneurs des banques \ncentrales ont poursuivi leur réflexion et le suivi de leurs actions concernant la lutte contre le blanchiment \ndes capitaux et le financement du terrorisme (LBC/FT). Tiémoko Meyliet Koné, gouverneur de la BCEAO \net actuel président du comité de lutte anti-blanchiment de la Zone franc (CLAB), a notamment fait un \npoint d’étape sur la mise en œuvre des plans d’actions présentés lors de la RMZF d’octobre 2018. Le \nsuivi de ces plans d’actions sera bien entendu renouvelé lors des réunions ultérieures.  \n \nLes présidents des institutions régionales et les gouverneurs des banques centrales renouvellent donc \nleur invitation aux autorités nationales et régionales compétentes à poursuivre leur mise en œuvre dans \nles délais. Les ministres des Finances, les présidents des institutions régionales et les gouverneurs des \nbanques centrales ont souhaité qu’une évaluation de ce plan d’actions puisse être menée.  \n \nIls ont discuté des enjeux des assemblées annuelles du FMI et de la Banque mondiale, qui se tiendront \nà Washington du 17 au 19 octobre 2019, sur la base d’une présentation des administrateurs \nreprésentant la France et les pays d’Afrique francophone à la Banque mondiale et au FMI. \n \nIls ont enfin chaleureusement remercié les autorités françaises pour l’organisation de cette réunion de \nla Zone franc, ainsi que pour l’accueil réservé aux participants. Ils ont accepté l’invitation des autorités \ngabonaises de tenir la prochaine réunion des ministres des Finances de la Zone franc à Libreville. \n", "published_date": "2019-10-11", "section": "Communiques"}