{"id": 433, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=13E526A6-F73A-40B7-BA26-6935127C7EC1&filename=82%20-%20NAR%20-%20D%C3%A9placement%20Saint-Erme%20-%20Faitout%20connecte.pdf", "author": null, "title": "82 - NOTE AUX REDACTIONS - Déplacement de Cédric O, secrétaire d’Etat chargé du Numérique dans l’Aisne mardi 26 novembre", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 25 novembre 2019 \nN° 82 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Cédric O, secrétaire d’Etat chargé du Numérique \ndans l’Aisne à Saint-Erme-Outre-et-Ramecourt \n \nMardi 26 novembre 2019 \n \nCédric O, secrétaire d’Etat chargé du Numérique se rendra à Saint-Erme-Outre-et-\nRamecourt (Aisne), ce mardi 26 novembre, pour un déplacement consacré au \nnumérique de proximité.  \nIl visitera le Tiers-Lieu « Le faitout connecté », un espace numérique de proximité aux \nfonctions multiples, initié il y a un peu plus d’un an par la Communauté de communes \nde la Champagne Picarde. Ce lieu propose aux administrés de ces communes \ndifférents services d’accompagnement pour faciliter leurs démarches administratives en \nligne, des espaces de télétravail et de coworking, une salle de formation, un « maker \nspace » (avec imprimante 3D notamment), un espace en accès libre (pour naviguer sur \nInternet, scanner et imprimer des documents...),une salle de réunion connectée, un \nbureau partagé pouvant accueillir des partenaires (assistante sociale, chambres \nconsulaires, mission locale...) ainsi qu’une crèche.  \n \n« Le faitout connecté est un exemple de ce que nous devons faire partout en France \npour accompagner les gens vers le numérique et qu’il leur soit bénéfique au quotidien. \nAux côtés des collectivités territoriales, l’Etat entend pleinement accompagner ces \ninitiatives de proximité, notamment en insufflant une dynamique collective s’appuyant \nsur le travail des acteurs de terrain. Nous agirons ainsi pour créer du lien social, de \nl’autonomie personnelle et nous valoriserons les territoires. », déclare Cédric O. \n \nProgramme : (séquence ouverte pour la presse accréditée) \n \n11h40 : \nVisite du Tiers-Lieu « Le faitout connecté »  \n \n \n2 Bis Route de Montaigu - 02820 Saint-Erme-Outre-et-Ramecourt \n \nPrésentation du projet par Claire Dubos, responsable du Faitout \nconnecté, Communauté de communes de la Champagne Picarde \n \nSignature de la convention de financement « Pass numérique » aux \ntermes de laquelle l’Etat soutient la Communauté de Communes de la \nChampagne-Picarde  \n \n \nAccréditations obligatoires auprès de la Préfecture de l’Aisne : \n03 23 21 82 15 - 06 85 47 34 69 \nCourriel : pref-communication@aisne.gouv.fr  \n \n \nContact presse :  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-11-25", "section": "Communiques"}