{"id": 5287, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13955.pdf", "author": null, "title": "INVITATION PRESSE - B. HAMON et T. REPENTIN - L'Etat et l'Usgeres s'engagent pour la formation professionnelle des jeunes recrutés en emplois d'avenir dans le secteur de l'économie sociale et solidaire, le 14 janvier à 11H00, Paris", "text": " \n \nBENOÎT HAMON \n \nTHIERRY REPENTIN \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGÉ DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE \nLA CONSOMMATION \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DU TRAVAIL, \nDE L’EMPLOI, DE LA FORMATION PROFESSIONNELLE ET \nDU DIALOGUE SOCIAL, \nCHARGÉ DE LA FORMATION PROFESSIONNELLE  \nET DE L’APPRENTISSAGE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nwww.travail-emploi.gouv.fr  \n \nParis, le 11 janvier 2013 \nN° 332 \n \nL’Etat et l’USGERES s’engagent pour la formation professionnelle \ndes jeunes recrutés en emplois d’avenir \ndans le secteur de l’économie sociale et solidaire \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, et Thierry REPENTIN, ministre délégué chargé de la Formation professionnelle et \nde l’Apprentissage vous invitent à la signature des engagements pris par l'USGERES pour \naccompagner les employeurs de l'ESS qui recrutent des jeunes en emplois d'avenir et les qualifier, \nafin de leur assurer un emploi durable et de qualité. \n \nLundi 14 janvier 2012  \nà 11h00 \nAu Ministère du Travail, 101 rue de Grenelle – Paris 7eme \nDéroulé de la signature :  \n- \n11h00 : Intervention de Monsieur Alain CORDESSE, Président de l’USGERES \n- \n11h10 : Intervention de Monsieur Thierry REPENTIN, ministre délégué chargé de la \nFormation professionnelle et de l’Apprentissage \n- \n11h20 : Intervention de Monsieur Benoît HAMON, ministre délégué chargé de l’Economie \nsociale et solidaire et de la Consommation \n- \n11h30 : Signature de la convention suivie d’un cocktail  \n- \n11h40 : Point presse \n \n \nAccréditations auprès du service de presse du Ministre délégué à la formation \nprofessionnelle et à l'apprentissage \n01  49 55 32 69 \n  \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY 01 53 18 41 04  \nCabinet de Thierry REPENTIN : M’Jid EL GUERRAB 01 49 55 32 69  \n \n", "published_date": "2013-01-11", "section": "Communiques"}