{"id": 4726, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17210.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - P. MOSCOVICI, N. BRICQ : Forum économique France-Chine, Bercy le 27 mars 2014", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n        www.economie.gouv.fr \n \n \n            www.commerce-exterieur.gouv.fr \nParis, le 21 mars 2014 \nN° 1162/549 \n \n \n \n \n \n \n27 mars 2014  \nde 8h10 à 13h00 \n \nCentre Pierre Mendès-France \nMinistère de l’Economie et des Finances  \n139, rue de Bercy \n75012 Paris \n \n \nSous le haut patronage du \n \nMinistère de l’Economie et des Finances français, du Ministère du Commerce extérieur \nfrançais et du Ministère du Commerce de la République populaire de Chine \nEt  \nCo-organisé par le Comité France Chine (CFC) et la CCME \nA l’occasion de la visite d’Etat en France du Président de la République populaire de Chine, \nM. Xi Jinping, Pierre MOSCOVICI, ministre de l’Economie et des Finances et Nicole BRICQ, \nministre du Commerce extérieur réuniront plus de 400 entreprises chinoises et françaises \npour un échange autour des thématiques suivantes : les partenariats d’entreprises, \nl’attractivité de la « destination France » et le cadre financier de l’investissement en France \net en Chine. \nConstruites autour de 3 tables rondes : Réussir, Investir et Financer, ces rencontres illustreront \npar des témoignages concrets la vitalité et la diversité des projets de coopération entre les \nentreprises des deux pays.  \n \nProgramme prévisionnel ci-dessous. \n\n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.46.89  \n\n \n \n \n \nMinistère du Commerce de la \nRépublique Populaire de Chine \n中华人民共和国商务部 \nSous le haut patronage de \n \n \n \nCo-organisateurs : Comité France Chine et CCCME \n \n \n \n \n \n \n \n \n« Célébrons nos réussites, construisons l’avenir » \nà l’occasion de la visite d’Etat en France  \ndu Président de la République populaire de Chine XI Jinping \n \nBercy, Paris, 27 mars 2014 - de 8h10 à 13h00 \nSuivi d’un cocktail-déjeunatoire  \n(Programme version au 2014 03 20) \n \nSessions plénières au Centre de conférences Pierre Mendes France  \nUn espace networking est mis à la disposition des participants durant toute la durée du Forum \n \nLe Forum sera animé par Mme Wen CUI POTTIER, Directeur des Opérations du COMITE FRANCE \nCHINE et modéré par M. Mathieu JOLIVET, journaliste de BFM BUSINESS. \n \n7H15 \nEnregistrement des participants et accueil café/thé  \n \nSession networking entre entreprises qui se rassemblent par secteurs (Industrie, \nDéveloppement urbain durable, Santé, Economie numérique et Services, Commerce et \nInvestissements) autour de points de rencontre sectorielle  (20 étudiants-interprètes sont à \nvotre disposition). \n \n8H10 \nMOTS DE BIENVENUE \n \n• \nM. ZHANG Yujing, Président du CCCME  \n• \nM. Jean-Pascal TRICOIRE, Président du COMITE FRANCE CHINE \n \n8H15 \nALLOCUTIONS D’OUVERTURE \n \n• \nM. Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \n• \nMme Nicole BRICQ, Ministre du Commerce extérieur  \n• \nM. GAO Hucheng, Ministre du Commerce  \n \n8H45 \n \nCEREMONIE DE SIGNATURES DE CONTRATS pour célébrer 50 ans de relations bilatérales \n \n\n \n \n \n9H10 \nSESSION 1 : REUSSIR ENSEMBLE \n \n \nDes entreprises françaises et chinoises reviennent sur les facteurs de réussite de leur \npartenariat et sur les enseignements qu’elles en tirent. \n \n \n•••• \nM. Jean-Paul HERTEMAN, Président Directeur Général de SAFRAN \n•••• \nM. Jean-Louis CHAUSSADE, Directeur Général de SUEZ ENVIRONNEMENT  \n•••• \nM. LI Zuwei, Président de CHONGQING WATER ASSET MANAGEMENT CO., LTD \n•••• \nM. Jean-Pascal TRICOIRE, Président Directeur Général de SCHNEIDER ELECTRIC  \n•••• \nM. HU Chengzhong, Président Directeur Général du GROUPE DELIXI \n•••• \nM. Bernard CHARLES, Administrateur Directeur Général de DASSAULT SYSTEMES \n \n10h20   \nPAUSE NETWORKING \n \n10h50   \nSESSION 2 : INVESTIR ENSEMBLE \n \nDes institutionnels et chefs d’entreprises français et chinois échangent sur l’attractivité \ndu cadre de l’investissement en France autour de témoignages concrets. \n \n \n•••• \nM. Ramon FERNANDEZ, Directeur Général du TRESOR \n•••• \nM. PHAN Nhay, Président de l’ASSOCIATION DES ENTREPRISES CHINOISES EN FRANCE \n•••• \nM. Pierre-Antoine GAILLY,  Président de la CCI PARIS ILE DE FRANCE \n•••• \nM. LUO Fei, Président et CEO de BIOSTIME \n•••• \nM. Daniel DELAHAYE, Directeur Général d’ISIGNY SAINTE MERE \n \n11h50  \nSESSION 3: FINANCER ENSEMBLE \n \nDes investisseurs français et chinois échangent sur le cadre financier de l’investissement \nen France et en Chine (circuits bancaires, marchés financiers, utilisation du RMB offshore, \netc.) \n \n \n•••• \nM. Gérard MESTRALLET, Président Directeur Général de GDF-SUEZ et Président de Paris \nEUROPLACE \n•••• \nM. TIAN Guoli, Président du Conseil d'Administration de BANK OF CHINA \n•••• \nM. Baudouin PROT, Président de BNP PARIBAS \n \n09H30  \n13H00 \nEn parallèle pendant la matinée  \n \nForum d’affaires B2B France-Chine à l’Hôtel des Ministres \nECHANGER ENSEMBLE \nAvec le soutien du Comité France Chine, Ubifrance favorisera le rapprochement entre une \ncentaine d‘acteurs français ciblés et 20 entreprises de la délégation officielle du Ministre du \ncommerce chinois, en organisant des rendez-vous B2B ciblés entre ces entreprises. \n \n13H00  \n14H30 \n \nCocktail-déjeunatoire et networking dans le hall du Centre de conférences Pierre \nMendes France de Bercy \n \n \n \n", "published_date": "2014-03-21", "section": "Communiques"}