{"id": 2017, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22901.pdf", "author": null, "title": "ENGLISH - Joint press release to welcome the choice of Paris as new host of the European Banking Authority (EBA)", "text": " \n \n \nParis, 20th november 2017 \nN° 221  \n \n \nJoint press release to welcome the choice of Paris as new \nhost of the European Banking Authority (EBA) \n \n  \n \n \nThe French Minister of the Economy and Finance, Bruno Le Maire, the French Minister of European \nAffairs, Nathalie Loiseau, and the French junior Minister Benjamin Griveaux welcome the EU \nMember States’ decision to choose Paris to host the European Banking Authority and they thank the \nMember States for their trust. \n \nThis decision will allow for more than 150 direct new jobs in Paris and further strengthens the \nattractiveness of Paris. \n \nThe measures taken by the Government, spearheaded by the President and the Prime Minister, are \nmaking Paris one of the most attractive cities in the world. \n \nThe French State and the Paris Region are now fully mobilised via the one-stop shop resource \ncalled “Choose Paris Region” to assist all EBA staff on a case-by-case basis to ensure that the \nimplementation of this decision is as smooth as possible and that their relocation happens in the \nbest possible conditions. The attractive setting that will be offered to the Agency and its employees \nwill strengthen the credibility and ensure continuity in the work of a key actor for the financial \nregulation and supervision of the European Union. \n \nThis transition will be facilitated by the strength of the Paris financial centre which will ensure for the \nEBA an easy access to a pool of talent as well as to all major players of the European banking and \nfinancial sector: 145 000 people already work in banking and finance in the Paris Region. The Paris \nRegion is a global economic capital, with a wide range of financial, industrial and cultural activities. It \nalso hosts the 3rd highest number of headquarters of the largest companies in the world, after \nLondon and New York.  \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-11-20", "section": "Communiques"}