{"id": 1433, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8999EAA6-18C4-4692-9C13-E81007D29333&filename=421.pdf", "author": null, "title": "421 - Gérald DARMANIN félicite les douaniers du Havre pour la saisie de 348 kilos de cocaïne", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 octobre 2018 \nN° 421 \n \n \nGérald DARMANIN félicite les douaniers du Havre pour la saisie \nde 348 kilos de cocaïne \n \n \nLes douaniers du Havre ont saisi 348 kilos de cocaïne lors du contrôle d’un conteneur en provenance \nd’Amérique centrale. La valeur totale de la marchandise est estimée à près de 30 millions d’euros sur le \nmarché illicite de la revente au détail de stupéfiants. \n \nLe 5 octobre, les agents des douanes de la cellule de lutte contre le trafic illicite par conteneurs (CELTICS) \ndu Havre ont ciblé un conteneur en provenance d’Amérique centrale pour suspicion de transport de produits \nstupéfiants.  \n \nLors de la visite du chargement, le passage du conteneur au scanner par les agents de la brigade des \nscanners mobiles de la douane, positionnés en renfort sur place, a rapidement mis en évidence une masse \nsombre au-dessus du chargement composé de 2 206 cartons de fret légal. Les agents de la brigade de \nsurveillance extérieure Conteneurs (BSE) ont alors procédé à l'ouverture du conteneur et découvert dans le \nchargement les sacs qui renfermaient 300 pains de cocaïne pour un total de 348 kg.   \n  \nLe parquet du Havre a ordonné la remise de la saisie à l'antenne de police judiciaire du Havre. Il s’est \ndessaisi au profit de la juridiction interrégionale spécialisée du parquet de Lille  \n \nGérald Darmanin, Ministre de l'Action et des Comptes publics a déclaré :« Je félicite les douanières et \ndouaniers du Havre pour leur implication sans faille dans la lutte contre les trafics de stupéfiants et la \ncriminalité organisée. Une fois encore, les techniques de ciblage développées par la douane, et, en \nl’occurrence par la CELTICS du Havre, ont démontré toute leur efficacité ». \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-10-11", "section": "Communiques"}