{"id": 3830, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19121.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Michel SAPIN : Déplacement à Savigny le Temple, le 27 avril  2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 24 avril 2015 \nN° 293 \nDéplacement de Michel SAPIN  \nministre des Finances et des Comptes publics \n \nsuite à l’entrée en vigueur de la mesure de suramortissement visant à \nencourager l’investissement \n \nLundi 27 avril 2015, le Piston Français, à Savigny le Temple (77) \n \n \nLe 8 avril dernier, le Premier ministre a annoncé  une mesure exceptionnelle pour encourager \nl’investissement productif privé.  \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire d’Etat au \nBudget, ont signé et publié mardi 21 avril l’instruction fiscale qui met en œuvre la mesure de \nsuramortissement, dont le principe a été voté la semaine dernière. Les entreprises ont désormais toute la \nclarté nécessaire pour bénéficier de cette mesure à partir du 15 avril 2015. \nElle s’applique aux investissements réalisés entre le 15 avril 2015 et le 14 avril 2016. \n \n \nDéroulé : \n \n15 h 30 : arrivée du ministre sur le site du groupe Le Piston Français (LPF) 1, rue du Chrome à \nSavigny-le-Temple \n \n15 h 35 : visite de l’entreprise et échanges avec les salariés  \n \n16 h 15 : échange avec la direction du groupe LPF et des élus locaux (non ouvert à la presse) \n \n16 h 40 : point presse du ministre \nLPF est un acteur majeur dans la réalisation de pièces et ensembles mécaniques aéronautiques de \nmoyennes dimensions. Son chiffre d’affaires est de 70 millions d’euros, il emploie 550 personnes. \nLe Groupe LPF modernise ses moyens de production pour assurer son développement. \n \n \nAccréditations auprès du bureau de presse : 06 98 72 00 63 \n \n \nContact presse : \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-04-24", "section": "Communiques"}