{"id": 2976, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20890.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et A. LEMAIRE - Le e-sport officiellement reconnu dans le cadre du projet de loi pour une République numérique", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 mai 2016 \nN° 1372 \n \n \nLe e-sport officiellement reconnu dans le cadre du \nprojet de loi pour une République numérique \n \n \nA l’occasion de la lecture publique au Sénat du projet de loi pour une République numérique, les \nsénateurs ont adopté plusieurs mesures permettant la reconnaissance officielle de la pratique \ncompétitive des jeux vidéo en France.  \n \nCommunément appelé « e-sport », cette pratique concerne aujourd’hui plus de 850 000 joueurs \namateurs et professionnels dans le pays et plus de 4 millions de téléspectateurs. Afin d’assurer un \nencadrement propice à son développement, ce secteur d’activité nouveau nécessite l’évolution \nd’un cadre juridique et règlementaire aujourd’hui inadapté.  \n \nCes évolutions législatives sont très attendues par le secteur : entreprises, associations, et surtout \nla communauté des « gamers ». \n \n- Les compétitions physiques de jeux vidéo seront désormais légalisées. Les rencontres de e-sport \nétaient jusqu’à présent indument associées au régime des loteries et frappées en conséquence \npar l’interdiction générale des loteries physiques. Désormais, ces compétitions bénéficieront d’un \nstatut spécifique d’autorisation, dans la mesure où les frais de participation des joueurs restent \nd’une importance limitée par rapport aux coûts d’organisation.  \n \n- Les compétitions seront désormais mieux encadrées, pour garantir un haut niveau de protection \ndes mineurs. Une autorisation parentale sera désormais requise pour les joueurs et spectateurs \nmineurs participant à des rencontres de e-sport. Les gains réalisés par des joueurs mineurs \ndevront en outre être déposés jusqu’à leur majorité sur des comptes bloqués, gérés par la Caisse \ndes dépôts et des consignations. \n \n- Les joueurs professionnels bénéficieront désormais d’un statut social. Un contrat à durée \ndéterminée spécifique leur permettra de sécuriser leur participation à des équipes tout en \nbénéficiant d’une protection sociale. Cette mesure permettra la constitution d’équipes \nprofessionnelles en France et de renforcer l’attractivité de notre pays pour les talents dans ce \nsecteur.  \n \nCes mesures complètent la création de l’association France e-sport mercredi dernier par les \nacteurs du secteur. Cette initiative privée vise à rassembler les acteurs français de l’e-sport et à \nproposer les mesures nécessaires au développement de cette activité.  \n\n \n \n \n \n \nL’ensemble de ces mesures sont tirées du rapport d’étape sur la pratique et le développement du \ne-sport, rendu en mars dernier à Axelle LEMAIRE par Jérôme DURAIN, sénateur de Saône-et-\nLoire et porteur des amendements adoptés aujourd’hui, et Rudy SALLES, député des Alpes-\nMaritimes. Cette mission faisait suite à la forte mobilisation des internautes en faveur d’une \nreconnaissance officielle du e-sport.  \n \nJérôme DURAIN et Rudy SALLES rendront leur rapport définitif à l’été. Dans ce cadre, les deux \nparlementaires travaillent à de nouvelles pistes d’actions, notamment sur la diffusion des \ncompétitions de jeux vidéo, la structuration du secteur, les conditions de délivrance de visas aux \njoueurs étrangers et l’organisation d’évènements internationaux. Le Gouvernement travaillera avec \nl’ensemble des acteurs concernés –  CSA,  acteurs du secteur,  notamment ceux qui se sont \nfédérés au sein de l’association France e-sport – à la mise en œuvre de toutes les mesures utiles \nau développement de ce secteur à fort potentiel.  \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-03", "section": "Communiques"}