{"id": 4946, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16015.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de l'accord d'échanges de devises entre la Chine et la Zone euro", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 octobre 2013 \nN° 850 \n \nPierre MOSCOVICI se félicite de l’accord d’échanges de devises entre la \nChine et la Zone euro \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, souligne le caractère stratégique de \ncet accord conclu entre la Banque centrale européenne et la Banque populaire de Chine, qu’il a \nactivement souhaité et soutenu. Il salue le rôle majeur joué par la Banque de France et Paris \nEUROPLACE, association de promotion de la place financière de Paris, pour l’atteinte de cet \naccord.  \n \nCette facilité bilatérale de swap permettra la fourniture de Renminbi (RMB) aux contreparties de la \nzone euro et de l’euro aux contreparties chinoises. Il s’agit d’un accord ambitieux, avec un volume \nd’échanges d’un montant maximum de 350 milliards RMB (soit 42 milliards d’euros) pour l’accès \ndes banques de la zone euro, et d’un maximum de 45 milliards d’euros pour les banques \nchinoises. Il est valable, initialement, pour une durée de trois ans. \n \nCet accord témoigne de l’importance de l’euro comme devise de paiement international. C'est \naussi une réponse à la demande des autorités chinoises de renforcer l'internationalisation de leur \nmonnaie. C'est enfin un facteur de compétitivité des entreprises françaises engagées dans le \ncommerce avec la Chine : un tel accord facilitera en effet l’utilisation du Renminbi dans les \ntransactions commerciales en permettant de réduire les coûts associés à l’utilisation de la monnaie \nchinoise.  \n \nLa place de Paris est déjà très active en faveur de l’utilisation de la monnaie chinoise pour les \ntransactions commerciales (plus de 20% des paiements effectués entre la France et la Chine sont \nlibellés en RMB et Paris est le premier pôle de dépôts bancaires en devise chinoise dans la zone \neuro). Cet accord lui donnera les moyens de renforcer cette dynamique au profit des entreprises \nfrançaises commerçant avec la Chine.  \n \nPierre MOSCOVICI devrait se rendre en Chine les 25 et 26 novembre prochains pour tenir des \ndiscussions économiques de Haut niveau avec les Autorités chinoises. Il s’agira du troisième \ndéplacement du Ministre en Chine en un an. L’internationalisation du Renminbi sera une nouvelle \nfois discutée au cours de ce déplacement.  \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01 53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2013-10-10", "section": "Communiques"}