{"id": 4555, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17627.pdf", "author": null, "title": "L'Etat a conclu un accord avec Bouygues lui donnant l'option d'acquérir jusqu'à 20% du capital d'Alstom", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e   p re s s e  \nwww.economie.gouv.fr \nParis, le 22 juin 2014 \nN° 155 \n \n \n \nL’Etat a conclu un accord avec Bouygues lui donnant l’option d’acquérir jusqu’à \n20% du capital d’Alstom \n \n \nL’Etat a conclu ses discussions avec Bouygues en vue de satisfaire la condition qu’il avait posée à \nl’approbation de l’alliance entre Alstom et General Electric.   \n \nL’Agence des Participations de l’Etat et Bouygues ont signé un accord en vertu duquel l’Etat, ou \ntoute entité contrôlée par lui, y compris Bpifrance, dispose de l’option d’acquérir à son choix des \nactions Alstom soit auprès de Bouygues, soit sur le marché, lui permettant de détenir 20% du \ncapital de la société. \n \nA cette fin, Bouygues a consenti à l’Etat une option d’achat, à prix de marché assorti d’une décote \nusuelle, qui pourra être exercée sur une période de vingt mois à compter de la réalisation complète \ndes opérations annoncées par Alstom le 21 juin 2014.  \n \nEn vertu de cet accord, dès la réalisation des opérations annoncées par Alstom le 21 juin 2014 et \nsans attendre l’acquisition effective des actions, l’Etat détiendra 20% des droits de vote au sein \nd’Alstom au moyen d’un prêt de titres consenti par Bouygues. Bouygues s’est en outre engagé à \nsoutenir la nomination de deux administrateurs désignés par l’Etat au conseil d’administration \nd’Alstom. \n \nPendant la période de 20 mois suivant la réalisation complète des opérations annoncées par \nAlstom le 21 juin 2014, l’Etat dispose d’une option d’achat d’un maximum de 20% du capital \nd’Alstom détenu par Bouygues au prix du marché assorti d’une décote usuelle, sous réserve que \nce prix soit supérieur ou égal à l’équivalent d’un prix théorique de 35 euros ajusté. Au terme de ces \n20 mois et pendant huit jours de bourse, l’achat pourra se faire au prix du marché assorti d’une \ndécote usuelle, pour un maximum de 15% du capital d’Alstom. \n \nA compter de la réalisation des opérations annoncées par Alstom le 21 juin 2014, cet accord fera \nde l’Etat le premier actionnaire du groupe en droits de vote avant même l’acquisition des actions \ncorrespondantes.  \n  \nConformément aux lignes directrices de l'Etat actionnaire fixées par le Président de la République \net son gouvernement, il permettra de stabiliser le capital de l’entreprise et de l’accompagner \ndurablement dans la conduite de son projet stratégique et de son alliance avec General Electric. \n\n \n \n \nArnaud Montebourg a déclaré : « L’accord conclu avec Bouygues donne à l’Etat les moyens \nd’acquérir avec certitude 20% du capital d’Alstom.  Il préserve l’intérêt patrimonial de l’Etat tout en \nlui garantissant les droits de gouvernance qu’il recherchait pour garantir l’intérêt de long terme \nd’Alstom.» \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-22", "section": "Communiques"}