{"id": 4857, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16548.pdf", "author": null, "title": "Le Ministre du budget homologue les prix du tabac applicables en janvier 2014", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 décembre 2013 \nN° 982 \n \n \n \n \nLe Ministre du budget homologue les prix du tabac applicables en janvier 2014 \n \n \n \n \nDans le cadre de la politique déterminée de santé publique que mène le Gouvernement, les prix \ndu tabac augmenteront, à compter du 6 janvier 2014, de 20 centimes pour les paquets de \ncigarettes et de 50 centimes pour les paquets de tabac à rouler. Bernard CAZENEUVE, ministre \ndélégué chargé du Budget, a signé l’arrêté d’homologation correspondant. \n \nLes hausses régulières et homogènes des prix des cigarettes, de 40 centimes en novembre 2012, \nde 20 centimes en juillet 2013, ont déjà eu un effet dissuasif avéré sur la consommation, puisque \nles ventes ont baissé de 8 % en 2013. Le niveau des prix du tabac en France est ainsi le reflet de \nl’action résolue du Gouvernement pour modérer la consommation de tabac. La hausse plus \nsoutenue du tabac à rouler s’explique par la volonté de freiner particulièrement la vente de ce \nproduit, plus consommé par les jeunes. \n \nLe Ministre du Budget souligne également le rôle essentiel que jouent les buralistes dans la \ncommercialisation encadrée des produits du tabac, en particulier grâce à leur vigilance pour \nassurer le respect de l’interdiction absolue de vente aux mineurs et confirme sa détermination à \nlutter contre la contrebande de produits du tabac. Le 3 décembre dernier, à l’occasion d’un \ndéplacement aux douanes de l’aéroport de Roissy en compagnie de Pascal MONTREDON, \nPrésident de la Confédération des Buralistes, Bernard CAZENEUVE a ainsi félicité les services \ndes douanes qui ont saisi 400 tonnes de cigarettes de contrebande en 2013. \n \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-12-12", "section": "Communiques"}