{"id": 1370, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F51ED9D5-F6E7-410D-9F3F-A97BA6B26DEE&filename=199-%20Mounir%20Mahjoubi%20appelle%20l%E2%80%99ensemble%20des%20TPE-PME%20fran%C3%A7aises%20rencontrant%20des%20difficult%C3%A9s%20avec%20les%20plateformes%20de%20vente%20en%20ligne.pdf", "author": null, "title": "199- Mounir Mahjoubi appelle l'ensemble des TPE-PME françaises rencontrant des difficultés avec les plateformes de vente en ligne", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 31 octobre 2018 \nN° 199 \n \nCommuniqué de presse \n \n \nMounir Mahjoubi, Secrétaire d’État auprès du ministre de l’Économie et \ndes Finances et du ministre de l’Action et des Comptes publics, chargé \ndu Numérique,  appelle l’ensemble des TPE-PME françaises rencontrant \ndes difficultés avec les plateformes de vente en ligne à le signaler  \nd’ici à la fin novembre sur le site www.numerique.gouv.fr \n \n  \nA l’occasion d’un déplacement dans le Bas-Rhin, Mounir Mahjoubi, secrétaire d’Etat chargé du \nNumérique, a visité les éditions Caurette, une TPE familiale implantée dans la région depuis 1986. \nLe dirigeant de cette maison d’édition a alerté le secrétaire d’Etat à la suite de son \ndéréférencement de la marketplace d’Amazon. Ce déréférencement a eu des conséquences \nimmédiates pour l’éditeur : une perte estimée de chiffre d’affaires à hauteur de 20%, l’impossibilité \nd’obtenir des pièces comptables, sans capacité à recourir au service client. \n \nAlerté par des centaines d’autres chefs d’entreprise depuis sa prise de fonction, Mounir Mahjoubi \nlance aujourd’hui un espace en ligne afin de recenser les difficultés rencontrées par les \nPME françaises avec ces plateformes. Sur la base de ces cas, le secrétaire d’Etat entamera un \ndialogue avec les plateformes et l’ensemble des acteurs concernés, afin de trouver, avant la fin de \nl’année, des réponses concrètes aux problématiques récurrentes. Le médiateur des entreprises \nsera saisi en parallèle afin d’apporter des solutions aux cas signalés. \n \nNous devons permettre aux entreprises de profiter de ces nouvelles opportunités que sont les \nplateformes tout en les protégeant. Ces TPE-PME représentent pour les Français une perspective \nd’emploi à proximité et d’attractivité territoriale.  \n \nMounir Mahjoubi affirme que \"La France n’est pas un far west numérique. Par la médiation, \nje demande aux plateformes de bâtir des relations de confiance avec le tissu de PME \nfrançaises.\" \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – chefcab@numerique.gouv.fr  \n \n \n", "published_date": "2018-10-31", "section": "Communiques"}