{"id": 5088, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15207.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON se rendra à Limoges lundi 17 juin pour présenter l'extension des indications d'origines géographiques aux produits manufacturés aux industriels de la porcelaine", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 13 juin 2013 \nN° 655 \nBenoît HAMON se rendra à Limoges lundi 17 juin pour présenter \nl’extension des indications d’origines géographiques aux produits \nmanufacturés aux industriels de la porcelaine. \n \n \nLe projet de loi Consommation dont l’examen à l’Assemblée nationale débutera lundi 24 juin \npropose d’étendre l’indication d’origine géographique protégée aux produits manufacturés. Les \nproducteurs de biens industriels et artisanaux pourront ainsi bénéficier d’un dispositif équivalant à \ncelui qui s’applique déjà à certains produits alimentaires. \n \nLa loi portée par Benoît HAMON offrira la possibilité aux producteurs de mieux promouvoir et \nprotéger des produits dont les qualités essentielles sont indissociables du lieu d’origine.  \n \nEn valorisant la localisation dans nos territoires du lieu de production, l’indication géographique \npermettra au consommateur d’exercer son choix en disposant d’une information supplémentaire \nsur la dimension « made in France » des produits. \n \nBenoît HAMON se rendra donc à Limoges ce lundi 17 juin pour échanger avec les acteurs de \nl’industrie de la porcelaine sur les atouts du dispositif et les conditions de sa mise en œuvre. \n \nProgramme :  \n \n10h40 \nTable ronde avec les professionnels de la porcelaine autour du projet de Loi consommation (tour \nd’images en début de réunion) suive d’un point presse - Préfecture de la Haute-Vienne, 1 rue de \nla Préfecture, Limoges \n \n12h00 \nPoint presse \n \n14h45 \nVisite de l'entreprise de porcelaine HAVILAND - Z.I. Nord, 25 Rue Lebon, Limoges \n \n16h15 \nVisite de la manufacture de porcelaine ROYAL LIMOGES - 54 Rue Victor Duruy  87000 Limoges \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-06-13", "section": "Communiques"}