{"id": 4980, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15749.pdf", "author": null, "title": "Benoît HAMON se félicite du vote unanime du Sénat sur la mention d'origine des viandes dans les plats préparés", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 septembre 2013 \nN° 799 \n \nBenoît HAMON se félicite du vote unanime du Sénat sur la mention \nd'origine des viandes dans les plats préparés \n \n \nBenoît HAMON, ministre délégué à l'Economie sociale et solidaire et à la Consommation s'est \nréjoui de l'adoption par le Sénat, à l'unanimité des groupes politiques, de l'amendement du \nrapporteur FAUCONNIER, soutenu par le gouvernement, qui inscrit dans loi Consommation \nl'obligation de mentionner l'origine des viandes sur l'étiquetage des plats préparés.  \n \nPar l'adoption de cette disposition volontariste, la France est pionnière dans la bataille pour une \nplus grande traçabilité de l'origine des viandes dans les plats préparés.  \n \nL'inscription de cet amendement dans la loi Consommation anticipe l'évolution de la \nréglementation européenne demandée par la France, l'Allemagne et plusieurs autre pays \neuropéens.  \n \nEn effet, le scandale de la fraude à la viande de cheval, survenu en début d'année 2013, a \nunanimement choqué les français. Ils exigent désormais une plus grande loyauté de l'information \nen matière d'étiquetage alimentaire. Depuis cette crise, le Gouvernement a mis sous surveillance \nrenforcée l'ensemble des acteurs des filières viandes et poissons. Le niveau des sanctions pour \nfraude économique a également été relevé et celui des amendes à été proportionné aux montants \ndes bénéfices indûment réalisés afin de lutter plus efficacement contre les tromperies. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-09-12", "section": "Communiques"}