{"id": 3403, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19997.pdf", "author": "Christian Eckert", "title": "Christian ECKERT a ouvert la troisième journée nationale de destruction de contrefaçons saisies par la Douane", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 novembre 2015 \nN° 505 \n \n \n \nCHRISTIAN ECKERT OUVRE LA TROISIEME JOURNEE \nNATIONALE DE DESTRUCTION DE CONTREFAÇONS \nSAISIES PAR LA DOUANE \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, a lancé ce matin depuis le bureau de \ndouane d’Aulnay-sous-Bois, la troisième opération nationale de destruction de contrefaçons \nsaisies par la douane.  \n \nTout au long de la journée, des centaines de milliers de contrefaçons seront détruites dans 21 sites \nrépartis sur l’ensemble du territoire national, y compris en outre-mer. \n \nMédicaments, parfums et produits de beauté, montres et lunettes, articles de téléphonie, produits \nhigh-tech, bijoux, articles automobiles, piles, mobilier, jouets, articles textiles, accessoires de \nmaroquinerie, articles de sport, chaussures… font partie de ces saisies des derniers mois par les \nservices douaniers. \n \nCes produits interceptés à l’importation et soustraits du marché français illustrent la mobilisation \ndes services douaniers pour protéger notre territoire des objets pouvant présenter des risques \ngraves pour le consommateur. En effet, les contrefaçons, fabriquées en dehors des circuits légaux \nde production, ne respectent pas les normes et constituent une menace pour la santé, en plus des \nconséquences néfastes pour l’innovation et l’emploi dans des secteurs industriels majeurs. \n \nChristian ECKERT a rappelé que « cette troisième journée nationale de destruction de \ncontrefaçons illustre l’implication des agents des douanes pour lutter contre ce phénomène qui met \nen danger la santé des citoyens, mais aussi la créativité et le savoir-faire de nos entreprises ainsi \nque nos emplois ». \n \nLe Ministre a également souligné l’action du Gouvernement pour consolider et développer les \noutils juridiques de lutte contre la contrefaçon, tant au niveau européen que national. Il a \négalement indiqué avoir bon espoir de voir aboutir prochainement les négociations européennes \ndevant rétablir la possibilité pour les douanes européennes de contrôler les marchandises \ncontrefaites qui transitent par leur territoire et non plus seulement celles dont c’est la destination. \n \n \n \nContacts presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDGDDI : 01 57 53 42 11 / dg-bic@douane.finances.gouv.fr \n \n", "published_date": "2015-11-04", "section": "Communiques"}