{"id": 3682, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19424.pdf", "author": "Emmanuel Macron", "title": "Déplacement d'E. MACRON aux Pays-Bas dans le cadre du lancement de l'année économique franco-néerlandaise du 3 au 4 juillet", "text": " \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 2 juillet 2015 \nN° 717 \nDéplacement d’Emmanuel MACRON \naux Pays-Bas  \ndans le cadre du lancement de l’année économique franco-néerlandaise \ndu 3 juillet au 4 juillet \n (agenda prévisionnel) \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique se rend du 3 au 4 \njuillet 2015 aux Pays-Bas dans le cadre du lancement de l’année économique franco-néerlandaise. \n \nDu Grand départ du Tour de France d’Utrecht, en juillet 2015, à l’organisation par la France de \nl’Euro 2016 de football, en juin 2016, les Pays-Bas et la France mettront à l’honneur le dynamisme \nde leurs relations économiques, autour d’événements fédérateurs. Le premier semestre 2016 sera \nen outre celui de la présidence néerlandaise de l’Union européenne. \n \nDepuis la visite officielle aux Pays-Bas du Président de la République française en janvier 2014, \ncelles du Premier ministre français à La Haye en octobre 2014 et du Premier ministre néerlandais \nà Paris en juin 2015, les occasions se sont multipliées de mettre l’accent sur l’intensité de nos \nrelations économiques, notamment en matière d’investissement et d’innovation, comme d’exprimer \nune volonté commune de les renforcer encore davantage. \n \nCette année économique franco-néerlandaise répond à trois principaux objectifs : \no dynamiser nos échanges économiques ; \no mieux comprendre nos politiques économiques respectives, les réformes engagées, les \npoints de  convergence ; \no renforcer les coopérations concrètes, dans le cadre du plan Juncker, dans la \ndigitalisation de l’industrie ou dans le développement des start up.  \n \n \n                              Vendredi 3 juillet 2015 \n12:30-13:00 \nRencontre avec des membres du Gouvernement \nAccueil par M. Kamp, ministre de l’Economie  \n \nRencontre avec M. Asscher, Vice-Premier ministre, M. Koenders, ministre \ndes Affaires étrangères, M. Dijsselbloem, ministre des Finances, Mme \nMansveld, ministre des Transports,  Mme Ploumen, ministre du Commerce \nextérieur \n \nPoint presse en présence de M. Kamp, ministre de l’Economie / \nPrésentation de l’année économique \n \nLieu : La Haye, Binnenhof \n \n\n \n \n13:40-14:15 \n \n \n14:15-15:00 \nDéjeuner de travail chez Fokker en présence de M. H. Büthker, PDG \n \n \nVisite des installations Fokker (ouvert la presse) \n \nLieu : Industrieweg 4, Papendrecht \n15:45-16:15 \n \nSession plénière du séminaire « Partnering up for industrial growth » \nen présence de M. Kamp, ministre de l’Economie \n \nLieu : Beatrix Theater, Jaarbeursplein 6, Utrecht \n16:15-16:45 \nRencontre autour de l’innovation et du numérique en présence de \nM. Kamp, ministre de l’Economie (ouvert à la presse) \n \nLieu : Beatrix Theater, Jaarbeursplein 6, Utrecht \n16:45-17:00 \n \n \n \n \n17 :00-18:00 \nDiscours d’ouverture de la rencontre avec des chefs d’entreprises et \norganisations patronales VNO/MEDEF en présence de M. Kamp, \nministre de l’Economie (ouvert à la presse) \n \n \nEchange avec les chefs d’entreprises   \n \nLieu : Beatrix Theater, Jaarbeursplein 6,  Utrecht \n18:00-18:20 \nVisite de “l’Avant Tour” en présence de M. Kamp, ministre de \nl’économie (ouvert à la presse) \n \nLieu : Utrecht  \n18:20-19:30 \nRéception officielle pour le lancement de l’année économique \nfranco-néerlandaise (ouvert à la presse) \n \nAccueil par le Maire d’Utrecht, M. Van Zanen \nIntervention des deux ministres, inauguration de l’année économique  \nCérémonie de remise de la Légion d’honneur à Joop Zoetemelk et \nJan Janssen par Bernard Hinault  \n \nLieu : Mairie d’Utrecht  \n \n \nSamedi 4 juillet 2015  \n07:30-11:00  \n \n \nVisite de la plate-forme ENGIE en mer du Nord \n \n \n12:00 \n \n \n12:30 – 13:30 \nInauguration officielle du Village du Tour de France (ouvert à la \npresse) \n \nPoint presse (tente presse) \n \nLieu : Village du Tour de France, Utrecht \n\n \n \n14:00 \nDépart du contre-la-montre (ouvert à la presse) \n \nLieu : Village du Tour de France, Utrecht \n16:00 \nRencontre avec le Roi des Pays-Bas Willem-Alexander  \n \nLieu : Village du Tour de France, Utrecht \n \nContacts presse \nCabinet d’Emmanuel MACRON : \nBarbara FRUGIER : Tél. 01 53 18 45 13 -  sec.mein-presse@cabinets.finances.gouv.fr \nAmbassade de France aux Pays-Bas : \nThibault CORNUT-GENTILLE : Tél + 31 6 50 67 77 19  \n– thibault.cornut-gentille@diplomatie.gouv.fr \nKarina VAN BREUKELEN:  karina.ven-breukelen@diplomatie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-07-02", "section": "Communiques"}