{"id": 3305, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20190.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et  Axelle LEMAIRE ont présenté, mercredi 9 décembre, le projet de loi pour une République numérique", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 décembre 2015 \nN° 1063 \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique  \net  \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique,  \n \nont présenté, mercredi 9 décembre,  \nle projet de loi pour une République numérique \n \nCe projet de loi ambitionne de préparer la France aux enjeux numériques du XXIe siècle, \net de donner à la société numérique un cadre républicain qui concilie la liberté d’innover, \nl’égalité en droit des usagers, et l’impératif de fraternité. Il comporte trois volets :  \nLa première partie concerne la circulation des données et du savoir. Y figurent des \nmesures concernant l’économie de la donnée, avec l’ouverture des données publiques, la \ncréation d’un service public de la donnée, et d’une nouvelle catégorie de données, les \ndonnées d’intérêt général. Le développement de l’économie du savoir est également \nencouragé, avec notamment la possibilité pour les chercheurs de publier librement les \narticles scientifiques dont ils sont les auteurs dans un délai de six à douze mois.  \nLa seconde partie définit un cadre légal protecteur des droits des citoyens dans la \nsociété numérique, avec d’une part des dispositions pour garantir un environnement \nnumérique ouvert : neutralité de l’accès à internet, loyauté des plateformes, portabilité des \ndonnées et d’autre part, des mesures en faveur de la protection de la vie privée en ligne, \ncomme la gestion des données en cas de décès ou la confidentialité des correspondances \nprivées. Ces mesures complèteront les mesures adoptées et en cours de discussion au \nniveau européen.  \n\n \n \nLa troisième partie est consacrée à l’accès de tous au numérique, avec notamment \nl’accélération du développement du Très haut débit dans le territoire, la couverture mobile, \nle développement de nouveaux usages comme le recommandé électronique et le \npaiement par SMS, l’accès des personnes handicapées aux services téléphoniques et aux \nsites internet  et l’instauration d’un droit au maintien de la connexion. \nL’écriture de ce projet de loi s’inscrit dans une démarche innovante fondée sur la \nconsultation directe des internautes :  \n D’une part il constitue la traduction législative de la stratégie numérique du \ngouvernement, adoptée à la suite de la concertation menée par le Conseil \nnational du Numérique entre octobre 2014 et février 2015.  \n \n D’autre part le projet de loi pour une république numérique a fait lui-même \nl’objet d’une consultation publique en ligne, du 26 septembre au 18 octobre \n2015, au cours de laquelle les citoyens ont pu voter sur le texte de loi, mais aussi le \ncommenter, et proposer des modifications. Cette démarche inédite de co-écriture \nde la loi a rassemblé près de 21.000 participants, qui ont publié 8.500 contributions.  \nLe projet de loi pour une République numérique entre désormais dans la phase d’examen \npar le Parlement. Le texte sera tout d’abord examiné à l’Assemblée Nationale par les \ncommissions des affaires culturelles et européennes le 15 décembre, puis les \ncommissions des affaires économiques et affaires sociales le 12 janvier, et la commission \ndes lois le 13 janvier. L’examen en première lecture en séance publique à \nl’Assemblée Nationale débutera le 19 janvier 2016. Au printemps, il sera examiné par le \nSénat. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  sec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2015-12-10", "section": "Communiques"}