{"id": 3805, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19176.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, H. DESIR et A. LEMAIRE se félicitent de la prise en compte des demandes françaises dans la stratégie numérique de la Commission", "text": " \n \n \n \nEMMANUEL MACRON  \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nHARLEM DESIR \nSECRETAIRE D’ETAT AUX AFFAIRES \nEUROPEENNES, AUPRES DU \nMINISTRE DES AFFAIRES \nETRANGERES ET DU \nDEVELOPPEMENT INTERNATIONAL \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 7 mai 2015 \nN° 597 \nEmmanuel MACRON, Harlem DESIR et Axelle LEMAIRE se félicitent de la \nprise en compte des demandes françaises dans la stratégie numérique de \nla Commission et appellent les institutions européennes à aller plus loin \npour faire de l’Europe le leader du numérique et de l’innovation \nLa Commission européenne a publié un document d’orientation détaillant sa stratégie numérique.  \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Harlem DESIR, \nsecrétaire d’Etat aux Affaires européennes et Axelle LEMAIRE, secrétaire d’Etat au Numérique, \nsaluent les avancées de la Commission, notamment sur deux questions qui n’étaient pas \nidentifiées par la précédente Commission : la régulation des principales plateformes numériques et \nla prise en compte des enjeux industriels du numérique, notamment en matière de standardisation. \nCes demandes correspondent notamment aux propositions communes franco-allemandes \nformulées en janvier dernier par Mme Axelle LEMAIRE et son homologue, Mme Brigitte ZYPRIES, \net en avril par M. Emmanuel MACRON et son homologue, M. Sigmar GABRIEL.  \nLes Ministres relèvent plusieurs mesures attendues pour les entreprises au sein de l’Union, \nnotamment sur la TVA, la standardisation ou l’application de mesures de régulation équitables \nentre tous les acteurs.  \nLes Ministres soulignent toutefois que l’Union européenne doit proposer un agenda ambitieux pour \ndévelopper l’économie numérique européenne qui ne peut se limiter à la construction d’un marché \nunique pour les consommateurs. \nIl est indispensable que l’Union européenne, premier marché du monde, devienne le continent le \nplus propice au développement de l’innovation et des start-ups qui constitueront les grands \ngroupes de demain et seront des moteurs de la croissance et de l’emploi sur notre continent. La \ntransformation numérique de l’ensemble de l’économie constitue un enjeu majeur des prochaines \nannées.  \n\n \n \n \nC’est pourquoi les Ministres encouragent les institutions européennes à faire preuve d’ambition \ndans la mise en œuvre de cette stratégie, au service de la compétitivité des entreprises \neuropéennes ; le plan d’investissement européen doit également soutenir cette ambition. Une \napproche pragmatique doit être privilégiée pour protéger la croissance de nos start-ups au sein de \nl’Union et localiser en Europe les activités numériques innovantes.  \nLes Ministres seront également vigilants sur la question du droit d’auteur, du financement de la \ncréation artistique ainsi que sur la libre circulation des données et sur des mesures qui \naffaibliraient nos entreprises.  \nPour Emmanuel MACRON : « cette stratégie marque la prise de conscience européenne que le \nnumérique est un enjeu économique essentiel. Il faut désormais aller plus loin, pour développer \nune stratégie équilibrée autour de trois piliers : un marché unique numérique, une régulation \nappropriée et une ambition industrielle assumée, notamment dans le cadre du plan JUNCKER ». \nPour Harlem DESIR : « le numérique est un enjeu majeur d’innovation, de croissance et d’emploi \npour l’Europe. Il est essentiel d’avoir une filière européenne performante dans les technologies \nd’avenir. La France sera particulièrement attentive à la préservation du droit d'auteur, la mise en \nplace d'une fiscalité adaptée et la régulation des plateformes numériques ». \nPour Axelle LEMAIRE : « La stratégie de la Commission européenne démontre une prise de \nconscience de l’importance politique et économique des enjeux du numérique, et le document \naffiche une ambition réelle. Le gouvernement français a beaucoup œuvré à élever la barre de cette \nambition, pour introduire le sujet des grandes plateformes en position monopolistique, l’importance \nd’une vision industrielle stratégique dans des secteurs-clés, et le soutien à la croissance des start \nups en Europe. Les années qui viennent seront décisives pour le réveil d’une Europe du \nnumérique qui s’affirme dans la compétition internationale ». \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Harlem DESIR : 01 43 17 55 76  \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 \n", "published_date": "2015-05-07", "section": "Communiques"}