{"id": 143, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=902F84E6-02BA-4C45-869D-B3F9416FCC92&filename=2097-1001%20-%20Covid19%20-%20Le%20Gouvernement%20renforce%20le%20dispositif%20d%E2%80%99information%20des%20entreprises.pdf", "author": null, "title": "2097 - Covid19 - Le ministère de l’Economie et des Finances renforce le dispositif d’information des entreprises", "text": "Cabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr  \n  \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n \n1/2 \n \nCOMMUNIQUÉ DE PRESSE \nCovid19 - Le Gouvernement \nrenforce le dispositif d’information \ndes entreprises \nParis, le 27/03/2020 \nN°2097-1001  \n \n \nFace à l’épidémie du Coronavirus COVID-19, le Gouvernement a mis en place des mesures de soutien \nimmédiates aux entreprises. Afin de favoriser l’accès de toutes les entreprises à ces mesures,  et de leur \npermettre de les mobiliser très rapidement, le ministère de l’Economie et des Finances et le ministère de l’Action \net des Comptes publics lancent aujourd’hui un outil d’aide en ligne visant à répondre à toutes les interrogations \ndes chefs d’entreprises. \nElaborée par la Direction générale des entreprises (DGE), avec l’appui de l’ensemble des administrations \nconcernées et de la startup d'Etat « Signaux Faibles »i, cet outil est consultable à l’adresse: info-entreprises-\ncovid19.economie.gouv.fr. Il s’appuie sur les solutions développées par les startups « Stonly » et \n« Copernic.co »ii. \nConstruit autour des questions les plus fréquemment posées par les entreprises (comment bénéficier du fonds \nde solidarité ou de l’activité partielle, comment faire une demande de prêt garanti par l’Etat, etc.), cette aide en \nligne doit permettre de leur apporter des réponses simples, concrètes et immédiatement opérationnelles ainsi \nque les points de contact pour les accompagner à faire face à la crise du Covid-19. Cet outil est mis à jour \nquotidiennement.  \nAfin d’être au plus près du besoin des entreprises, un espace interactif leur permet de poser directement les \nquestions qui n’auraient pas encore été traitées à ce jour. Ces questions complémentaires permettront d’enrichir \nla foire aux questions en tant que de besoin.  \n \nCe nouvel outil vient compléter le dispositif d’information conséquent déployé par le ministère de l’Economie et \ndes Finances, qui comprend notamment: \n- \nla mise en ligne et l’actualisation régulière d’un document synthétique « Une fiche pratique par mesure » \nqui précise par ailleurs les contacts téléphoniques et électroniques pour les entreprises souhaitant des \nrenseignements complémentaires ; \n- \nla mise en ligne et l’actualisation régulière d’une foire aux questions accessible en PDF et visant plus \nspécifiquement les réseaux d’accompagnement des entreprises. \n \n \n\n \n2/2 \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a déclaré : « Chefs d’entreprise, nous sommes à vos \ncôtés et nous ne vous laisserons pas tomber. Les services de Bercy sont totalement mobilisés pour répondre le \nplus efficacement à toutes les questions que vous pouvez vous poser en cette période difficile. Cette plateforme \ndynamique vous permettra d’avoir accès à des informations adaptées à vos besoins pour trouver les solutions \nles plus adéquates, en fonction de vos problématiques. ». \n \nPour Gérald Darmanin, ministre de l’Action et des Comptes publics : « Depuis le début de cette crise, les \nservices de Bercy font preuve d’une mobilisation exceptionnelle pour venir en aide aux entreprises qui en ont \nbesoin, quelle que soit leur taille, quel que soit leur secteur. En quelques jours seulement, c’est un plan massif \nde soutien qui a été mis sur pied et qu’il convient désormais, pour chacun, de s’approprier. C’est l’objet de cet \noutil d’aide en ligne : apporter des réponses concrètes, opérationnelles et actualisées pour accompagner les \nentreprises face à la crise du Covid-19. ». \n \nPour Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances : « La \nréponse aux nombreuses questions que se posent nos entrepreneurs est une priorité absolue pour les \naccompagner au mieux face à cette situation de crise exceptionnelle. Cet outil d’aide en ligne, qui s’ajoute aux \ndifférents dispositifs déjà mis en place, va permettre de guider les entrepreneurs vers les dispositifs mis en place \npar le Gouvernement les plus adaptés à leurs besoins. Je remercie tous ceux qui sont mobilisés pour assurer \nune information de qualité aux entrepreneurs. ». \n \nPour Cédric O, secrétaire d’Etat chargé du Numérique : « Derrière chaque professionnel, il y a une situation \nparticulière et notre volonté est de pouvoir accompagner chacun en répondant à tous. Avec ce système \ndynamique nous nous dotons d'un outil efficace et réactif pour apporter des réponses concrètes. Autour de \nBruno Le maire et de Gérald Darmanin, nous sommes tous mobilisés pour accompagner les professionnels et \nleur délivrer l'information nécessaire. Le partage simple de l'information et son actualisation en temps réel sont \ndes conditions nécessaires de l'efficacité et de la compréhension de notre action.». \n \n \n \n                                                           \ni Cette Startup d'Etat opère dans le cadre d'un partenariat étendu réunissant la DGE, la Banque de France, l'ACOSS, la \nDGEFP et la DINUM dont l'objectif est de détecter et accompagner de manière précoce les entreprises fragilisées, \nnotamment dans l'industrie. \nii https://stonly.com/ et https://copernic.co/ \n \n", "published_date": "2020-03-27", "section": "Communiques"}