{"id": 5300, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13874.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI rencontre les douaniers d'Orly avant les fêtes de fin d'année", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 Décembre 2012 \nN° 314 \n \n \nPierre MOSCOVICI rencontre les douaniers d’Orly avant les fêtes \nde fin d’année \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, s’est rendu à Orly ce vendredi 28 \ndécembre, pour rencontrer les agents des douanes et leur faire part de sa satisfaction quant à leur \nimplication à exercer leurs missions en cette période de fêtes de fin d’année.  \n \nLe Ministre a rappelé le rôle important joué par la douane en matière de protection de l’économie \nlégale, des citoyens, et de lutte contre la criminalité organisée.  \n \nA l’occasion de ce déplacement, le Ministre s’est entretenu avec les agents des douanes et a visité \nleurs locaux. Il a assisté à une démonstration effectuée par le maître du chien anti-stupéfiant, \nAstro, celui-là même qui, le 10 décembre dernier, a permis la découverte exceptionnelle de plus de \n30 kilos de résine de cannabis sur un passager qui devait se rendre aux Antilles.  \n \nLa direction régionale des douanes d’Orly compte 232 agents dont 150 agents affectés au contrôle \ndes voyageurs et 50 affectés au contrôle des flux commerciaux. Le trafic aérien sur Orly est \nparticulièrement orienté vers les pays du Maghreb, du Moyen Orient et les DOM-COM. Au total, 35 \ncompagnies aériennes sont représentées sur le site (voyageurs + fret).  \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-12-28", "section": "Communiques"}