{"id": 26, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BEFA5371-3EDB-49B0-8CA0-5926978FED71&filename=2202-1050%20-%20Communiqu%C3%A9%20de%20presse%20-%203%C3%A8me%20projet%20de%20loi%20de%20finances%20rectificative.pdf", "author": null, "title": "2202-1050 - COMMUNIQUE DE PRESSE - 3ème projet de loi de finances rectificative", "text": " \n \n \n1 \n \n \n \n \n \n \nParis, le 10 juin 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLe Gouvernement présente un troisième budget rectificatif pour 2020 afin de renforcer son \ndispositif de soutien aux secteurs les plus touchés par la crise et de déployer des mesures \nexceptionnelles d’aide aux collectivités territoriales et d’accompagnement des plus précaires \n  \nLe ministre de l’Economie et des Finances et le ministre de l’Action et des Comptes publics ont \nprésenté en Conseil des ministres un troisième projet de loi de finances rectificative (PLFR-III) pour \n2020. \n  \nLa prévision de croissance, révisée à -11 % pour 2020, tire les conséquences de la baisse prolongée \nd’activité économique au deuxième trimestre pendant la période de confinement et d’un retour \nprogressif à la normale. Elle est en ligne avec les estimations les plus récentes des principales \ninstitutions économiques, qui font état de prévisions comparables dans la plupart des pays voisins. \n  \nFace aux conséquences économiques et sociales de la crise, les dispositifs d’urgence en faveur des \nsalariés et des entreprises sont prolongés et leurs moyens renforcés pour atteindre au total près de \n31 Md€ pour l’activité partielle et 8 Md€ s’agissant du fonds de solidarité pour les très petites \nentreprises (TPE). \n  \nIls sont complétés par des plans de soutien d’urgence aux secteurs les plus touchés par la crise, \nreprésentant une mobilisation de ressources de 43,5 Md€ au total, auxquels l’Etat et ses opérateurs \ncontribuent fortement : \n \nLe plan tourisme, qui permet la mobilisation de 18 Md€ au profit du secteur ; \n \nLe plan de soutien au secteur automobile de 8 Md€ ; \n \nLe plan de soutien au secteur aéronautique de 15 Md€ ; \n \nLe plan en faveur du secteur des startups et entreprises technologiques, pour un montant total \nde 1,2 Md€ dont 700 M€ issus de fonds publics ; \n \nLe plan en faveur du secteur culturel, pour un total de 1,3 Md€.   \nLe PLFR-3 porte les crédits de l’Etat pour la mise en œuvre de ces plans. \n  \nUne mesure inédite d’exonération de cotisations et contributions sociales patronales, associée à un \ncrédit de cotisations, pour près de 3 Md€, est mise en place. Cette mesure permettra notamment aux \nTPE et PME des secteurs de l’hôtellerie, de la restauration, de la culture, de l’événementiel, du sport, \ndu transport aérien et aux TPE ayant été frappées d’une interdiction d’accueil du public, en particulier \ndans le secteur du commerce de détail non alimentaire, de réduire leurs passifs sociaux très \nrapidement et massivement, soutenant ainsi la reprise d’activité. Des remises de cotisations \npatronales sur demande pour les petites entreprises qui auront subi une perte d'activité supérieure à \n50% pourront également être accordées. Toutes les entreprises pourront par ailleurs bénéficier \nd’étalement exceptionnellement long, jusqu’à 36 mois, pour payer les cotisations reportées. \n \n \n \n\n \n \n \n2 \n \n \n  \nCe budget rectificatif met également en place des mesures d’une ampleur exceptionnelle et inédite \npour accompagner les collectivités territoriales face à la crise et les aider à soutenir la reprise \nd’activité. Ce sont près de 4,5 Md€ qui sont mobilisés pour leur venir en aide, selon des modalités \nadaptées à chacune. 750 M€ sont ainsi prévus pour compenser les pertes de recettes fiscales et \ndomaniales des communes et EPCI en difficulté et près de 2,7 Md€ d’avances seront déployées pour \nles collectivités qui connaissent des pertes de recettes de droit de mutation à titre onéreux (DMTO). \nPar ailleurs, afin d’accélérer la transition écologique dans les territoires, le Gouvernement a décidé \nde doter d’un milliard d’euros supplémentaires les crédits de l’Etat dédiés au soutien des \ninvestissements des collectivités territoriales qui contribuent à la résilience sanitaire, à la transition \nécologique ou à la rénovation du patrimoine public bâti et non bâti. \n  \nDes aides sont par ailleurs prévues pour les plus fragiles, avec un renforcement des moyens dédiés \nà l’hébergement d’urgence et à la lutte contre les violences faites aux femmes, le financement des \naides exceptionnelles aux étudiants et aux jeunes précaires ainsi que des bourses et des aides \nsociales pour les Français de l’étranger. \n  \nLa révision des perspectives de croissance et l’impact budgétaire des mesures d’urgence conduisent \nà revoir le déficit public à -11,4% (contre -9,1% en LFR2). Ces résultats signent l’importance de l’effort \nconsenti par l’Etat au soutien des entreprises, des secteurs industriels stratégiques, de nos emplois \net des plus vulnérables de nos concitoyens. \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire                \n01 53 18 41 13                   \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérard Darmanin             \n01 53 18 45 03     presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-06-10", "section": "Communiques"}