{"id": 4325, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18109.pdf", "author": null, "title": "Axelle LEMAIRE a salué l'attribution de nouveaux PASS FRENCH TECH lors des 6èmes  journées « Ambition PME » organisées par le pôle de compétitivité SYSTEMATIC", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 10 octobre 2014 \nN° 102 \n \n \nAxelle LEMAIRE a salué l’attribution de nouveaux PASS FRENCH TECH \nlors des 6èmes  journées « Ambition PME » organisées \npar le pôle de compétitivité SYSTEMATIC \n \n \nLa Journée « Ambition PME » est dédiée aux entreprises de l’innovation impliquées dans la filière \n« Système, Logiciel, Electronique & Optique » du Pôle. Elle rassemble chaque année plus de \n350 acteurs de l'écosystème  (start-up, PME, ETI, chercheurs, investisseurs privés, business \nangels et fonds corporate), ainsi que des représentants de grands groupes et des collectivités \nterritoriales. \n \n« Nos PME innovantes ont beaucoup de talent. Pour aider à remplir leurs carnets de commandes, \nle gouvernement leur facilite l’accès à la commande publique. Nous encourageons aussi les \nrelations entre PME et Grands Comptes afin que l’innovation se diffuse plus rapidement et que les \nprojets innovants trouvent des financements et des partenariats », a déclaré Axelle LEMAIRE. \n \nLa réforme du Code des marchés publics par le décret du 26 septembre dernier introduit le \npartenariat d’innovation permettant aux institutions publiques d’accompagner des entreprises de la \nphase R&D jusqu’à l’industrialisation. Ce même décret allège les obligations administratives \npesant sur les entreprises. « Le Gouvernement est à la manœuvre et en action pour aider les \njeunes pousses à croître et créer de l'emploi » a affirmé la Secrétaire d’Etat. \n \nLa Secrétaire d’Etat a également salué l’attribution de sept nouveaux Pass French Tech à des \nentreprises repérées par le Pôle SYSTEMATIC. Grâce à ce dispositif, elles pourront bénéficier \nd’un accompagnement sur mesure par les partenaires French Tech (DGE, bpifrance, Ubifrance, \nCoface, INPI, AFIC) ainsi que d’une mise en relation privilégiée avec des investisseurs pour \nassurer leur développement. \n \n« L’objectif du Pass French Tech est simple : offrir un service premium pour les entreprises en \nhyper croissance afin de doter la France de champions innovants » a déclaré Axelle LEMAIRE. \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-10", "section": "Communiques"}