{"id": 1070, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F5A069E3-6BB2-46B8-8F9F-9E1107749221&filename=602.pdf", "author": null, "title": "602 -  INVITATION PRESSE Gérald DARMANIN, Ministre de l'Action et des Comptes publics Présentera les résultats 2018 de la douane  Lundi  25 février 2019 à 9 h  Centre de dédouanement postal de Chilly-Mazarin (91380)", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 février 2019 \nN°602 \n \nINVITATION PRESSE \nGérald DARMANIN, Ministre de l’Action et des Comptes publics \nPrésentera les résultats 2018 de la douane \n \nLundi  25 février 2019 à 9 h  \nCentre de dédouanement postal de Chilly-Mazarin (91380) \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, présentera lundi 25 février 2019 à 9h, au \ncentre de dédouanement postal de Chilly-Mazarin, les résultats de la douane française pour l’année 2018, \nen présence de M. Rodolphe GINTZ, Directeur général des douanes et droits indirects. \n \nA cette occasion, le Ministre assistera à une présentation des formalités douanières en matière de fret postal \net à une démonstration de contrôle de colis postaux. Le Centre de dédouanement postal de Chilly-Mazarin \nest un lieu emblématique du travail quotidien des 17 000 douaniers au service de la protection du territoire et \ndes citoyens. Compte tenu de l’explosion de e-commerce et de l’accroissement du nombre de marchandises \nde fraude arrivant par voie de colis, courrier, ou fret express, les services douaniers sont présents dans ce \nsecteur, comme ils le sont dans les ports, aéroports et principaux axes routiers pour déjouer les trafics. \n \nCENTRE DE DEDOUANEMENT POSTAL DE CHILLY-MAZARIN \n10, rue Denis Papin – ZI de la Vigne aux Loups \n91380 CHILLY-MAZARIN \n \nParking dans la limite des places disponibles \n \nDépart possible depuis Bercy en navette : départ à 7 h 45 cour d’honneur du Ministère \nMerci de vous faire connaitre, les places étant limitées, auprès du bureau presse de Bercy  \navant le vendredi 22 février à 15 h au 01 53 18 33 80 \nLundi 25 février 2019 \n \nAccréditations personnelles et obligatoires \n \nJe viendrai \n \nJe ne viendrai pas \n \nOu par téléphone auprès du bureau presse de Bercy :  01 53 18 33 80 \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  : 01 53 18 45 03 / Mail : presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-02-21", "section": "Communiques"}