{"id": 3046, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20734.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE - Annonce des premiers présélectionnés de l'appel à projets Grands Défis du Numérique, lundi 11 avril 2016", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 avril 2016 \nN° 1306 \n \n \n \nAnnonce des premiers présélectionnés de  \nl’appel à projets Grands Défis du Numérique, \nen présence d’Axelle LEMAIRE, secrétaire d’Etat au Numérique \n– Lundi 11 avril 2016 à 15H30 –  \nInria – 2 rue Simone IFF – Paris 12ème \nLancé en septembre 2015 dans le cadre du Programme Investissements d’avenir, l’appel à projets \nGrands défis du numérique a pour objectif d’identifier et de soutenir des réponses ambitieuses aux \ngrands défis liés aux technologies numériques, dans trois grands domaines technologiques : la \ndigitalisation du réel, l’économie de la donnée et l’économie de la confiance. \nLes cinq premiers dossiers présélectionnés seront présentés ce lundi 11 avril dans les nouveaux \nlocaux de l’Inria, institut public de recherche en informatique. A cette occasion, Axelle LEMAIRE \nannoncera le lancement d’une deuxième vague de dépôts de dossiers. \n \nDéroulé prévisionnel \n15H30   \n:  \nAccueil  \n15H45   \n:  \nMot d’accueil d’Isabelle RYL, directrice du centre Inria de Paris \n15H55  \n:  \nPrésentation des présélectionnés du premier appel à projets « Grands défis du \nnumérique » \n16H30  \n:   \nTable ronde sur les grands défis de l’intelligence artificielle, avec : \nYann LECUN, titulaire de la chaire « Intelligence artificielle » au Collège de France \net directeur de l’IA chez Facebook,  \nJean PONCE, directeur du département d’informatique de l’ENS,  \nTony PINVILLE, PDG de Heuritech,  \nYann LECHELLE, Directeur des opérations de  Snips \n17H15   \n:  \nIntervention d’Axelle LEMAIRE \n \nUne réunion d’émergence de projets sera ensuite animée par les pôles de compétitivité Cap Digital et \nSystematic. \nAccréditations auprès du service de presse de Bercy : 01 53 18 33 80 \nContact presse :  \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-07", "section": "Communiques"}