{"id": 1916, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=91AF38D4-AA76-43EB-BEB9-745C615F13C0&filename=318.pdf", "author": null, "title": "318 - Communiqué de presse  Filière sport : feuille de route 2018", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DES SPORTS \n \n \n \n \n \n \n \n \nParis, le 31 janvier 2018 \nN°318 \n \nCommuniqué de presse \n \nFilière sport : feuille de route 2018 \n \n \n \n \nLa filière \"sport\" est conjointement portée par trois ministères (Europe des Affaires étrangères, \nEconomie et Finances, Sports), des fédérations et ligues ainsi que des entreprises. L’objectif est \nde poursuivre le développement de cette filière et de porter des projets structurants pour 2018 : \nc’est l’ambition de la feuille de route qui a été présentée en présence de Laura Flessel, ministre \ndes Sports, au \"Tremplin\", le premier incubateur au monde dédié au sport. La poursuite des \nactions de la filière s’inscrit par ailleurs dans le contexte porteur de l’obtention par la France de \nl’organisation de la coupe du monde de rugby en 2023 et des Jeux olympiques et paralympiques \nen 2024. \n \nLa filière a enregistré plusieurs succès depuis ses débuts : \n \n‐ \nle lancement d’un club d’entreprises françaises en Chine, qui permet de structurer l’offre \nfrançaise sur les marchés de la formation, des grands événements sportifs ou des articles \nde sports en Chine ; \n \n‐ \nla modernisation du code du sport par la loi du 1er mars 2017, qui encourage l’accès à la \npropriété des enceintes sportives par les clubs en autorisant les collectivités territoriales à \ngarantir, sous certaines conditions, les emprunts  contractés en vue  d'acquérir, de  rénover  \nou de  construire un  nouvel équipement sportif ; \n \n‐ \nla mise en place d’un observatoire de l’économie du sport. \n \nPour 2018, la filière \"sport\" va développer les initiatives suivantes : \n \n‐ \nle projet des Liv-Labs du sport (ou des maisons sport-santé), qui doivent permettre de \nréinventer le sport pour les publics les plus éloignés de la pratique sportive, en veillant à ce \nqu’ils contribuent à l’amélioration de la santé et à la prévention des maladies ; \n \n‐ \nl’accélération du poids des collectifs portés par les fédérations, qui regroupent les acteurs \nsportifs (fédérations et ligues) et économiques autour d’une discipline sportive pour mieux \nmobiliser les décideurs internationaux et engager des actions structurantes (après le \ncollectif football crée en 2017, plusieurs collectifs seront lancés en 2018 autour des \ndisciplines auto-moto, tennis, golf et rugby) ; \n \n‐ \nla poursuite de la promotion de notre savoir-faire l’international. \n \nNous invitons tous les acteurs du sport à participer à ces travaux. \n\n \n \n \n \n \n \n \nPour Jean-Yves Le Drian, ministre de l'Europe et des Affaires étrangères : \"la victoire de la \nFrance pour l’obtention des Jeux olympiques et paralympiques de 2024 est une formidable \nopportunité de renforcer la démarche « sport à l’export » afin de gagner en efficacité en termes de \nmarchés remportés, et en attractivité de notre territoire comme terre d’accueils de grands \névénements sportifs. » \n \nBruno Le Maire, ministre de l'Economie et des Finances, rappelle que \"la filière sport est \nimportante pour l'économie, l'emploi et le rayonnement international de la France. Je salue les \nvaleurs de fierté collective du sport et de dépassement de soi-même dans toutes ses disciplines\". \n \nLaura Flessel a déclaré \"la filière sport est un projet que j’affectionne tout particulièrement, car il \nmet autour de la table l’ensemble des acteurs qui font le sport en France. Opérationnelle et \ninternationale, elle répond à des problématiques publiques-privées très variées. Ses succès sont \ncollectifs, j’aime cet état d’esprit.\" \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \nCabinet de Laura Flessel             01 40 45 90 15           sec.presse.sports@sports.gouv.fr \n \n", "published_date": "2018-01-31", "section": "Communiques"}