{"id": 910, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6D1FE7E1-A3C1-48FE-AF68-7045FC5EE919&filename=672%20-G%C3%A9rald%20DARMANIN%20annonce%20la%20d%C3%A9signation%20de%20l%E2%80%99Imprimerie%20nationale%20comme%20partenaire%20de%20la%20douane%20dans%20le%20dispositif%20de%20tra%C3%A7abilit%C3%A9%20du%20tabac.pdf", "author": null, "title": "672 - Gérald DARMANIN annonce la désignation de l'Imprimerie nationale comme partenaire de la douane dans le dispositif de traçabilité du tabac", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 23 avril 2019  \nN° 672 \n \n \n \nGérald DARMANIN annonce la désignation de l’Imprimerie nationale comme \npartenaire de la douane dans le dispositif de traçabilité du tabac \n  \n \n \n \nCe choix marque une étape importante dans l’élaboration du dispositif de sureté et de \ntraçabilité des produits du tabac qui sera mis en œuvre le 20 mai 2019, comme la directive \neuropéenne de lutte contre la contrebande de tabac le prévoit. Les deux arrêtés sur la \ntraçabilité du tabac ont été publiés au Journal Officiel. \n  \nLe dispositif de traçabilité des paquets de cigarettes est un nouvel outil à la disposition des \ndouaniers, et plus largement des forces répressives, pour identifier les fraudeurs. Sur \nchaque paquet et cartouche sera apposé un identifiant unique, couplé à une base de \ndonnées, permettant de suivre son parcours depuis sa production jusqu’à sa distribution. \nCe système interopérable est voué à favoriser la coopération entre les différents Etats \nmembres dans leur lutte contre la contrebande de tabac, dans le respect de leurs \npolitiques fiscales respectives. \n  \nLa douane a choisi l’imprimerie nationale (IN Groupe), acteur historique devenu un \nspécialiste mondial de l’identité et des services numériques sécurisés, pour produire ce \ndispositif de sûreté et de traçabilité du tabac. Ce tiers de confiance répond à tous les \ncritères d’indépendance de la réglementation européenne en matière de distribution des \nproduits du tabac. Gérald DARMANIN s’est félicité de ce choix, qui apporte la garantie \nd’une totale indépendance vis-à-vis de l’industrie du tabac.  \n \nLa mobilisation prioritaire des douaniers pour combattre la contrebande de tabac a porté \nses premiers fruits en 2018, avec une hausse de 15,1 % du nombre de saisies de tabac. \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-04-23", "section": "Communiques"}