{"id": 2637, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21681.pdf", "author": null, "title": "Bernard  CAZENEUVE et  Axelle LEMAIRE  ont annoncé une évolution du fichier des « Titres Electroniques Sécurisés »", "text": " \nBERNARD CAZENEUVE \nMINISTRE DE L’INTERIEUR \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET \nDE L’INNOVATION AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \n \n \n \n \n \nParis, le 10 novembre 2016  \nN°229 \n \nBernard  CAZENEUVE, Ministre de l’Intérieur et  \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique et de \nl’Innovation \n \nont annoncé une évolution du fichier des « Titres Electroniques \nSécurisés »   \n \nBernard CAZENEUVE, ministre de l’Intérieur et Axelle LEMAIRE, secrétaire d’Etat chargée du \nNumérique et de l’Innovation ont annoncé une évolution du fichier des « Titres Electroniques \nSécurisés » visant à prendre en compte les inquiétudes exprimées depuis l’entrée en vigueur du \ndécret n°2016-1460 du 28 octobre 2016 autorisant la création d'un traitement de données à \ncaractère personnel relatif aux passeports et aux cartes nationales d'identité.  \nDans le cadre d’une demande ou d’un renouvellement d’une carte nationale d’identité, le recueil et \nle versement des empreintes digitales du demandeur du titre seront soumis à son consentement \nexpress et éclairé. Ainsi, le refus du recueil des empreintes n'empêchera pas la délivrance du titre. \nToutefois, il convient de rappeler que ce recueil simplifie et facilite l’émission d’un nouveau titre et \npermet de lutter efficacement contre l’usurpation d’identité. \nPour garantir la sécurité absolue du système informatique, le dispositif ne sera déployé sur \nl’ensemble du territoire qu’après homologation par l’Agence Nationale de la Sécurité des Systèmes \nd’Information (ANSSI) aura homologué la sécurité du système et des procédures par un avis \nconforme.  \nCes évolutions permettront la poursuite du déploiement du Plan « Préfectures Nouvelle \nGénération », dont l’objectif est d’apporter de nouveaux services plus efficaces aux usagers et de \nmoderniser l’organisation des services déconcentrés de l’Etat. Cette réforme va permettre de \nrenforcer l’action de l’Etat dans quatre domaines prioritaires : la lutte contre la fraude \ndocumentaire, la gestion locale des crises, le contrôle de légalité et l’ingénierie territoriale. \nCes évolutions seront présentées au Parlement. Dans le même esprit de transparence, le \ngouvernement s’engage à fournir l’ensemble des éléments pertinents au Parlement pour que soit \nexercé un suivi en continu de ce traitement de données, notamment les audits et expertises qui \nseront réalisées par l'ANSSI, la DINSIC (Direction Interministérielle du Numérique et des Systèmes \nd’Information et de Communication), ainsi que le retour d’expérience du pilote actuellement lancé \ndans les Yvelines et prochainement en Bretagne.  \n\n \n \n \nA l’issue de ces travaux, le décret sera complété par les modifications nécessaires, dans le respect \ndes procédures de consultation requises. \nLe gouvernement s’engage, enfin, à impliquer de manière continue les organes d'expertise \ntechniques, les autorités indépendantes et à rester à l’écoute des attentes de la société civile, \nnotamment celles issues de la consultation engagée par le Conseil national du numérique, sur le \nsujet de l’identité numérique qui représente un enjeu majeur de modernisation et de protection \npour nos concitoyens.   \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Bernard CAZENEUVE :  \n01 49 27 38 53  sec1.pressecab@interieur.gouv.fr \nCabinet d’Axelle LEMAIRE :   \n01 53 18 44 50  sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-10", "section": "Communiques"}