{"id": 2485, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21982.pdf", "author": null, "title": "Jean-Michel BAYLET et Christophe SIRUGUE - Signature du 4ème contrat de présence postale territoriale", "text": " \n \n \n \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU TERRITOIRE, DE LA \nRURALITE ET DES COLLECTIVITES TERRITORIALES \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.territoires.gouv.fr                                                                        www.economie.gouv.fr \n \nParis, le 11 janvier 2017 \nN°106 \nSignature du 4ème contrat de présence postale territoriale \n \n \nJean-Michel BAYLET, Ministre de l’Aménagement du territoire, de la Ruralité et des Collectivités \nterritoriales et Christophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, ministre chargé des \npostes, se félicitent de la signature du quatrième contrat de présence postale territoriale par l’Etat, La \nPoste et l’Association des maires de France.  \n  \nFruit d’échanges et de discussions avec les acteurs des territoires tout au long de l’année 2016, ce \ncontrat renforce la mission d’aménagement du territoire confiée à la Poste pour les années 2017, \n2018 et 2019. Il fixe, dans la continuité des précédents contrats, les objectifs ambitieux pour améliorer \nl’accessibilité en tenant compte de la diversité des territoires et des populations et apporter des \nréponses nouvelles aux attentes de nos concitoyens, s’agissant notamment du numérique.  \n  \nAfin de donner les moyens à La Poste de répondre à la mission qui lui a été confiée, l’Etat augmente \nsa contribution de 12 M€ sur les trois prochaines années, la portant à 522 M€ sur les trois ans du \nnouveau contrat. Cette hausse permettra notamment de pérenniser le financement des 500 maisons \nde services au public accueillies dans les bureaux de poste. \n  \nJean-Michel Baylet a déclaré : A travers notre action commune en faveur des services publics et la \ncréation de 1000 maisons de services au public (MSAP), nous démontrons ensemble qu’adaptation \net modernisation ne vont pas forcément à l’encontre d’un aménagement équilibré du  territoire. \n  \nChristophe Sirugue a déclaré : Se moderniser pour pérenniser et améliorer la qualité du service public \nrendu et être au plus près de nos concitoyens chaque jour, c’est ce que fait  le groupe La Poste avec \ntalent et avec le soutien de tout le Gouvernement : c’est le sens de ce quatrième contrat de présence \npostale territoriale. \n \n \nContacts presse : \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08 service-presse@territoires.gouv.fr  \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-11", "section": "Communiques"}