{"id": 2546, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21870.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - Régime social des indépendants : un fonctionnement en amélioration", "text": " \n \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 décembre 2016 \nN° 032 \n \nRégime social des indépendants : \nun fonctionnement en amélioration \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l'Artisanat, de la Consommation et \nde l'Economie sociale et solidaire a inauguré aujourd'hui à Rennes la nouvelle antenne du Régime \nSocial des Indépendants (RSI) Bretagne. \nDès 2012, le Gouvernement s'est donné pour objectif d'améliorer la qualité de service à laquelle \nsont en droit de prétendre les 6,8 millions de ressortissants du RSI. Un plan d'action a ainsi été \nmis en place pour répondre aux dysfonctionnements les plus urgents : réforme du recouvrement  \nvisant à mieux ajuster les cotisations aux revenus réels, amélioration de la qualité de service \n(accueil téléphonique et physique, information et suivi des demandes), mise en place de \nmédiateurs pour résoudre les litiges… . \nL'amélioration effective des services apportés aux affiliés permet désormais d'engager une \nréforme structurelle du RSI afin d'améliorer plus encore la qualité de service et de la rendre \ndurable : en 2017, un pilotage unique du mécanisme de recouvrement des cotisations remplacera \nles compétences croisées entre le RSI et l'ACOSS, et le système informatique sera modernisé.  \nDans le cadre du pacte de responsabilité et de solidarité, le Gouvernement a également pris des \nmesures pour diminuer les charges qui pèsent sur les travailleurs indépendants : les cotisations \nont ainsi baissé d'1 milliard d'euros depuis 2015 et diminueront encore de 150 millions d'euros au \nbénéfice des travailleurs indépendants les plus modestes en 2017. Depuis 2016, la cotisation \nminimale de retraite permet de valider 3 trimestres contre 1 seul avant 2015. Et en 2017, le délai \nde carence en cas d'arrêt maladie sera ramené de 7 à 3 jours pour les arrêts de plus de 7 jours. \n \nMartine PINVILLE : \n« En cinq ans, nous avons réalisé de vraies réformes au bénéfice des travailleurs indépendants, \nqui s'achèveront en 2017 pour assurer un service fonctionnel et de qualité aux 6 millions \nd’assurés ». \n \n \nContact presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-12", "section": "Communiques"}