{"id": 187, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F213B611-BEB8-407B-B7BA-220036876F08&filename=2067%20-%20CP%20-%20Appel%20du%20ministre%20de%20l%E2%80%99Economie%20et%20des%20Finances%20%C3%A0%20partager%20massivement%20les%20mesures%20d%E2%80%99accompagnement%20des%20entreprises%20impact%C3%A9es%20par%20le%20coronavirus%20%28Covid-19%29.pdf", "author": null, "title": "2067 - COMMUNIQUE DE PRESSE - Appel du ministre de l’Economie et des Finances  à partager massivement les mesures d’accompagnement  des entreprises impactées par le coronavirus (Covid-19)", "text": " \n \n \n \n \n \nParis, le 12 mars 2020 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nAppel du ministre de l’Economie et des Finances  \nà partager massivement les mesures d’accompagnement  \ndes entreprises impactées par le coronavirus (Covid-19)  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a écrit un courrier à : \n \n L’Association des maires de France (AMF) \n L’Assemblée des communautés de France (AdCF)  \n Les présidents de Conseil départemental  \n Les présidents de Conseil régional  \n Les préfets de département et de région  \n Les parlementaires (députés, sénateurs et députés européens)  \n Les directions régionales des Entreprises, de la Concurrence, de la Consommation, du Travail et \nde l'Emploi (DIRECCTE) \n Les représentants des réseaux consulaires \n Les présidents des organisations patronales  \n Les présidents des comités de filière stratégique (CSF) \n Les représentants de toutes les fédérations invitées aux réunions sur le coronavirus Covid-19 à \nBercy  \n Le gouverneur de la Banque de France  \n L’ordre des experts comptables \n Les commissaires aux comptes  \n Le médiateur du crédit  \n Le médiateur des entreprises  \n \nLe ministre appelle chacun de ces acteurs à partager massivement à leurs adhérents les contacts utiles et  \nles mesures d’accompagnement destinées aux entreprises dont l’activité est impactée par le coronavirus \nCovid-19.  \n \nBruno Le Maire a déclaré : « Nous avons besoin de la mobilisation de tous pour faire connaître les différentes \nmesures de soutien mises en place par le Gouvernement. J’appelle donc chacun à partager, relayer et \ninformer les chefs d’entreprise sur les mesures d’accompagnement qui leur permettront de faire face à cette \nsituation inédite. Nous dépasserons cette période compliquée pour l’économie française en étant solidaires. \nL’Etat ne laissera aucun chef d’entreprise de côté. »  \n \nVous pouvez retrouver toutes les informations sur les mesures mises en place : ici. \n \n \nContact presse: \nCabinet de Bruno Le Maire   \n     01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2020-03-12", "section": "Communiques"}