{"id": 681, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BFFCB708-690D-4C79-AE69-C38E7D531D39&filename=766%20-d%C3%A9cision%20du%20CC.pdf", "author": null, "title": "766 - Le Conseil constitutionnel valide sans réserve le projet de loi de transformation de la fonction publique", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 1er août 2019  \nN°766 \n \nLe Conseil constitutionnel valide sans réserve le projet de loi de \ntransformation de la fonction publique  \n \nGérald DARMANIN, ministre de l’action et des comptes publics et Olivier DUSSOPT, secrétaire \nd’Etat auprès du ministre de l’action et des comptes publics, se félicitent de la décision rendue \naujourd’hui par le Conseil constitutionnel sur le projet de loi de transformation de la fonction \npublique.  \n \nSaisi par une soixantaine de députés issus des groupes d’opposition, le Conseil constitutionnel a \nconfirmé la constitutionnalité de l’ensemble des dispositions contestées par les parlementaires et \nn’a pas soulevé d’autres moyens que ceux invoqués directement dans le recours.  \n \nEn particulier, sont jugées conformes au principe de participation reconnu par le huitième alinéa du \nPréambule de la Constitution de 1946 et à l’article 34 de la Constitution relatif au partage entre la \nloi et le règlement : \n1. la création d’une instance unique de dialogue social à partir du rapprochement du comité \ntechnique et du comité d’hygiène, de sécurité et des conditions de travail,  \n2. la suppression de l’examen par les commissions administratives paritaires des décisions de \nmutation, d’avancement et de promotion,  \n3. la mise en œuvre de lignes directrices de gestion, permettant de mieux tenir compte des \nbesoins du service public, de la nature des fonctions et de la diversité des parcours \nprofessionnels, dans les décisions individuelles de mobilité et de promotion.  \n \nDe même sont jugés conformes au principe d’égal accès aux emplois publics, consacré par \nl’article 6 de la Déclaration des droits de l’homme et du citoyen, aux principes d’égalité et de \ncontinuité inhérents au service public et à l’article 34 de la Constitution relatif au partage entre la loi \net le règlement : \n1. le recours élargi au contrat sur les emplois de direction des trois versants de la fonction \npublique ; \n2. l’élargissement des cas de recours au contrat pour pourvoir, par dérogation au principe de \nl’occupation des emplois permanents par des fonctionnaires, des emplois permanents de \ncatégorie A, B et C dans les fonctions publiques de l’Etat et territoriale, à l’instar des \nsouplesses existant déjà dans la fonction publique hospitalière ; \n3. l’ouverture d’un nouveau cas de recours au contrat pour des besoins saisonniers dans la \nfonction publique hospitalière. \n \nLe Conseil constitutionnel a également confirmé la constitutionnalité de l’article 56 du projet de loi, \nvisant à permettre, par la négociation et la conclusion d’un accord avec les organisations \nsyndicales représentatives, la définition des conditions d’exercice de certains services publics \nlocaux en cas de grève des agents publics. Cet article prévoit ainsi l’obligation pour les agents \npublics affectés sur les fonctions identifiées comme indispensables à la continuité du service, de \n\n \n \n \ndéclarer leur intention de faire grève au moins 48 heures avant la cessation du travail et leur  \n \n \nintention de reprendre le service, en cas de poursuite du mouvement, au moins 24 heures avant. Il \npermet également, lorsque l’exercice du droit de grève en cours de service peut entrainer un \nrisque de désordre manifeste dans l’exécution du service, d’imposer aux agents grévistes \nd’exercer leur droit dès leur prise de service et jusqu’à son terme. Les manquements à ces \nobligations sont passibles de sanctions disciplinaires. Sont concernés par ce dispositif les services \npublics de collecte et de traitement des déchets des ménages, de transport public de personnes, \nd’aide aux personnes âgées et handicapées, d’accueil des enfants de moins de trois ans, d’accueil \npériscolaire, de restauration collective et scolaire.  \n \nEnfin le Conseil constitutionnel a validé le dispositif spécifique de détachement d’office de \nfonctionnaires dans le cadre d’un transfert de missions de services publics auprès d’un organisme \nprivé ou d’un organisme public chargé d’une mission industrielle et commerciale. Ce dispositif, qui \ns’inspire des dispositions déjà existantes pour les salariés et les contractuels de droit public en cas \nde transferts d’activités, n’a pas été jugé contraire au principe de liberté contractuelle invoqué par \nles requérants.  \n \n \n \n \n \nContacts presse :  \n \nSecrétariat du Conseiller presse : 01.53.18.45.03 / Adresse mail : presse.macp@cabinets.finances.gouv.fr  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-08-01", "section": "Communiques"}