{"id": 4880, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16445.pdf", "author": null, "title": "Benoît HAMON se félicite du recul du chômage et souligne l'investissement particulier des entreprises de l'Economie sociale et solidaire en faveur de l'emploi des jeunes", "text": " \n \n \n \nBENOÎT HAMON \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE L’ECONOMIE ET DES FINANCES, \nCHARGÉ DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 29 novembre 2013 \nN° 951 \n \nBenoît HAMON se félicite du recul du chômage et souligne \nl’investissement particulier des entreprises de l’Economie sociale et \nsolidaire en faveur de l’emploi des jeunes. \n  \n  \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se félicite du recul du chômage et souligne la contribution des emplois d’avenir en \nfaveur de l’emploi des jeunes. \n  \nA ce jour, près de la moitié des 85 000 emplois d’avenir recrutés l’ont été dans les entreprises, \nassociations, coopératives, mutuelles et fondations de l’Economie sociale et solidaire. Ces \nentreprises sont particulièrement présentes dans des secteurs en croissance tels les services à la \npersonne, l’économie circulaire ou la transition énergétique. \n  \nLes contrats de travail en emplois d’avenir proposés dans l’Economie sociale et solidaire \ncomprennent une formation qualifiante, gage d’une insertion durable sur le marché du travail pour \ndes jeunes souvent sortis du système scolaire sans diplôme. \n  \nPour Benoît HAMON : « Cette victoire est le fruit de l’investissement du gouvernement depuis dix-\nhuit mois pour l’emploi et plus particulièrement pour l’emploi des jeunes. Je salue l’engagement \ndes employeurs du secteur privé non-lucratif qui accompagne largement cette dynamique ». \n  \nPlus largement, au-delà du seul emploi des jeunes, l’Economie sociale et solidaire est un secteur à \nfort potentiel de recrutement. Au cours des dix dernières années, 23% d’emplois nouveaux ont été \ncréés dans l’ESS, contre 7% pour l’économie classique. Le projet de loi Economie sociale et \nsolidaire, adopté en première lecture au Sénat le 8 novembre dernier, permettra d’amplifier encore \ncette tendance en créant au moins 100 000 emplois en cinq ans. \n  \n  \n  \nContact presse : \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n  \n", "published_date": "2013-11-29", "section": "Communiques"}