{"id": 3059, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20711.pdf", "author": "Emmanuel Macron", "title": "COMMUNIQUE DE PRESSE - E. MACRON lance une démarche offensive en matière de normalisation pour l'Industrie du Futur", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n        Paris, le  1er avril 2016 \nN°1297 \n \n \nEmmanuel MACRON lance une démarche offensive en matière de normalisation \npour l’Industrie du Futur \n \nEmmanuel MACRON a réuni ce jour le comité de pilotage de l’Industrie du Futur sur l’enjeu de la \nnormalisation. \nLe Ministre a souligné la dimension stratégique de la normalisation pour le déploiement de \nl’Industrie du Futur en France et la compétitivité des technologies françaises en Europe et dans le \nmonde. « Les normes sont un réel atout pour les entreprises : la normalisation présente une forte \ndimension stratégique » a rappelé Lydie EVRARD, déléguée interministérielle aux normes. \nUne organisation spécifique sera mise en place pour renforcer la position de la France dans les \ninstances internationales et pour promouvoir les solutions françaises et européennes, en particulier \nsur le numérique, sur les systèmes robotisés à usage collaboratif et sur la fabrication additive. Sur \ncet enjeu, l’Alliance pour l’Industrie du futur et le système français de normalisation (AFNOR et les \nbureaux de normalisation sectoriels) mobiliseront leurs forces. \nLa France travaillera également avec l’Allemagne à l’émergence de normes pour le numérique et \nl’Industrie du futur qu’elles souhaitent porter au niveau international.  \nPour accentuer cette coopération, Emmanuel MACRON se rendra à la Foire de Hanovre le 26 avril \nprochain en présence de son homologue Sigmar GABRIEL. \n \nLes outils d’accompagnement des projets Industrie du Futur \nPhilippe DARMAYAN, président de l’Alliance pour l’Industrie du Futur, a rappelé que « depuis mai \n2015, plus de 1 500 PME et ETI se sont engagées dans la démarche pour bénéficier du diagnostic \npersonnalisé proposé par les conseils régionaux sur un objectif de 2 000 à fin 2016 ».  \n\n \n \n \n \n150 exemples concrets d’entreprises accompagnées figurent désormais sur un site web \n(http://exemples-aif.industrie-dufutur.org) pour illustrer le déploiement de l’Industrie du Futur dans \nles PME et pour promouvoir la démarche d’accompagnement auprès des entreprises qui \nsouhaiteraient s’engager dans un processus de modernisation de leur modèle d’affaires. \n \nLe chantier naval de Cherbourg a été labellisé vitrine de l’Industrie du Futur \nLes vitrines de l’Industrie du Futur ont pour objectif de promouvoir les savoir-faire français en \nmatière d’Industrie du Futur auprès des entreprises françaises et étrangères. \nLe chantier naval de Cherbourg relancé par les Constructions mécaniques de Normandie (CMN) \nen 2015 s’est inspiré des méthodes d’industrialisation de l’aéronautique pour accompagner son \nimportante montée en cadence. Le projet repose sur une intégration verticale de la chaîne de \nvaleur grâce au numérique. L’entreprise a notamment tissé des liens particulièrement étroits avec \nles instituts de formation et les écoles locales avec la présence d’1 alternant pour 9 salariés.  \nAu total, 5 sites ont été labellisés vitrines de l’Industrie du Futur : Daher, Bosch à Rodez \n(investissements en termes d’efficacité énergétique), Air Liquide (digitalisation des centres de \nproduction) et la SNCF (maintenance industrielle des matériels roulants). \n \nUn prêt « Industrie du futur » sera proposé par Bpifrance à partir de la rentrée 2016 avec \nune enveloppe de 1 Md€ \nEmmanuel MACRON a confirmé, en lien avec Bpifrance, le lancement d’un nouveau Prêt Industrie \ndu futur, qui consolidera la gamme des différents prêts sans garanties existants mis en place dans \nle cadre du Programme d’Investissements d’Avenir. Ce prêt unifié accroîtra la cohérence et la \nlisibilité du dispositif pour nos entreprises et facilitera sa distribution par Bpifrance. \nSon périmètre s’appuie sur les travaux de l’Alliance pour l’Industrie du Futur : il permet de soutenir \nles investissements matériels et immatériels à faible valeur de gage sur l’ensemble des \nthématiques de l’Industrie du futur identifiées par l’Alliance et également de soutenir des \ninvestissements capacitaires structurants. 100 M€ du Programme d'Investissements d'Avenir sont \ndéjà affectés à ce nouveau prêt permettant une distribution de l’ordre de 1 Md€ de prêts dont le \nmontant unitaire sera compris entre 100 k€ et 10 M€. La distribution par Bpifrance débutera à la \nrentrée 2016. Ces prêts bénéficient d’un fort effet de levier sur les financements privés. \n \n \n \n \n \n \nContact presse : Cabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-01", "section": "Communiques"}