{"id": 3270, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20282.pdf", "author": "Michel Sapin", "title": "CP HCSF - Michel SAPIN a signé aujourd'hui la décision de fixation  d'un coussin de fonds propres contra-cyclique nul", "text": " \n \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 30 décembre 2015 \nLe Haut Conseil de stabilité financière a examiné le 10 décembre 2015 la proposition du \nGouverneur de la Banque de France relative à la fixation du taux du coussin de fonds propres \ncontra cyclique dont l’entrée en vigueur est prévue le 1er janvier 2016 conformément aux \ndispositions applicables1.  \nLe processus de décision du Haut Conseil suit le principe de « pouvoir discrétionnaire orienté ». \nConformément à la recommandation du Comité européen du risque systémique concernant la \nfixation des taux de coussin contra-cyclique (CERS/2014/1), il prend en considération le \nréférentiel pour les coussins de fonds propres calculé selon les orientations du Comité de Bâle \nsur le contrôle bancaire (CBCB). Le Haut Conseil prend également en considération d’autres \ninformations quantitatives et qualitatives, notamment l’écart par rapport à sa tendance de long \nterme du ratio du crédit bancaire au produit intérieur brut. Enfin, la décision de fixation du taux \nest prise en s’appuyant sur ces indicateurs, tout en faisant appel au jugement des membres. \n \nLe Haut Conseil surveille à titre indicatif le référentiel pour les coussins de fonds propres \npréconisé par le CBCB. A la dernière date connue (1er trimestre 2015), l’écart par rapport à sa \ntendance de long terme du ratio du crédit au produit intérieur brut pour la France est de 5,6 \npoints de pourcentage. À titre d’information, le taux du coussin qui résulte mécaniquement de \nl’application de cette référence est de 1 %, soit 0,625 % compte tenu des dispositions \ntransitoires d’entrée en application du coussin de fonds propres contra-cyclique. \nLe Haut Conseil a également examiné avec attention lors de cette discussion les autres \ninformations quantitatives et qualitatives disponibles. Il estime que celles-ci ne permettent pas de \njustifier le taux de coussin calculé mécaniquement en suivant les orientations du CBCB. En \nparticulier, l’écart par rapport à sa tendance de long terme du ratio du crédit bancaire au produit \nintérieur brut est -0,5 point de pourcentage ; de plus, la surveillance d’indicateurs \ncomplémentaires tels que la dynamique des prix immobiliers, ou l’évolution d’indicateurs \nmacroéconomiques et monétaires n’indique pas à ce stade de phénomène d’accumulation des \nrisques systémiques liés à une croissance excessive du crédit dans le système financier français.  \nLe Haut Conseil reste cependant vigilant quant à l’évolution de l’endettement du secteur privé \nnon financier (ménages, sociétés non financières) et des prix d’actifs dans l’environnement \nprolongé de bas taux d’intérêt. Il poursuit ses analyses pour en mesurer les conséquences sur la \nstabilité financière. \n \nCompte tenu de l’ensemble de ces informations et après consultation de la Banque centrale \neuropéenne et notification au Conseil européen du risque systémique, le Haut Conseil a décidé \nce jour de fixer le taux du coussin de fonds propres contra-cyclique pour la France à 0 %.  \n                                                 \n1 Article 69 de l’arrêté du 3 novembre 2014 relatif aux coussins de fonds propres des prestataires de services \nbancaires et des entreprises d’investissement autres que des sociétés de gestion de portefeuille. \n\n2 \nLe Haut Conseil a également décidé de reconnaître les taux des coussins de fonds propres \ncontra-cyclique fixés à 1,5 % par la Suède et la Norvège applicables aux expositions situées \ndans ces pays. Conformément aux dispositions en vigueur qui prévoient que, sauf circonstances \nexceptionnelles justifiant une application plus rapide d’une augmentation du taux du coussin de \nfonds propres contra-cyclique, les établissements concernés ont 12 mois pour se conformer à cette \ndécision, les entreprises assujetties devront appliquer ce nouveau taux et les taux aux fins du \ncalcul de leur coussin de fonds propres contra-cyclique spécifique à compter du 31 décembre \n2016. \nCette décision a été prise le 30 décembre 2015 et publiée ce même jour sur le site internet du \nHCSF. Elle sera également publiée au Journal Officiel de la République Française.  \n", "published_date": "2015-12-30", "section": "Communiques"}