{"id": 2639, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21675.pdf", "author": null, "title": "C. SIRUGUE - Restructuration industrielle : X-FAB reçoit le Premier ministre et le secrétaire d'Etat chargé de l'Industrie", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 10 novembre 2016 \nN°224 \n \nRESTRUCTURATION INDUSTRIELLE \nX-FAB REÇOIT LE PREMIER MINISTRE ET LE SECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’Industrie, a participé ce jour au \ndéplacement du Premier ministre sur le site de l’usine de semi-conducteurs X-FAB (ex Altis). En \nprésence de la direction et des salariés du site de Corbeil Essonne, ils ont salué la reprise par \nX-FAB de ce site industriel et de l’intégralité de ses salariés. \n \nL’entreprise, qui faisait face à une situation financière critique et à un échec de sa stratégie de \ndiversification, a bénéficié d’un soutien et d’un accompagnement constant des services de l’Etat \npour l’aider à trouver un adossement à un acteur industriel. \n \nCette recherche de solution s’est achevée avec la décision du 23 septembre dernier du tribunal \nde Commerce de Paris qui a estimé l’offre de X-FAB comme étant la plus pertinente pour \nl’entreprise. \n \nL’aboutissement de ce projet de reprise repose avant tout sur le sérieux et le travail accompli \npar l’industriel allemand pour présenter la meilleure offre pour l’entreprise et les parties \nprenantes. La reprise s’accompagne d’engagements pris par X-FAB dont celui de maintenir un \nminimum de 800 emplois sur 5 ans, et d’investir 100 millions d’euros sur 10 ans pour \nmoderniser l’outil. Cumulés aux synergies offertes par l’apport d’une diversification sur les \nmarchés industriels et automobiles, ces engagements offrent de réelles opportunités de \ndéveloppement à ce site et devraient permettre de valoriser les savoir-faire et technologies de \npointes qu’Altis a su mettre au point au cours de son histoire. \n \n \nChristophe SIRUGUE a tenu « à féliciter le travail des services de l’Etat, qui ont su \naccompagner l’entreprise face à ses difficultés et favoriser la conclusion de ce processus de \nreprise qui permet de maintenir l’activité de ce fabricant historique de semi-conducteurs français \net de préserver les compétences et l’emploi ». \n \nContact presse : \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-10", "section": "Communiques"}