{"id": 4524, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17691.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Arnaud MONTEBOURG mobilisent les banques  en faveur des TPE", "text": " \n \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 27 juin  2014 \nN°098/180 \n \n \n \nMichel SAPIN et Arnaud MONTEBOURG mobilisent les banques  \nen faveur des TPE \n \n \n \nJeanne-Marie PROST, Présidente de l’Observatoire du financement des entreprises a \nremis à Michel SAPIN, ministre des Finances et des Comptes Publics, et \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du \nNumérique, son rapport sur le financement des TPE en France. \n \n \nCe rapport met en évidence l’hétérogénéité de cette population d’entreprises et la situation \nde fragilité des TPE, dont une part substantielle présente une structure financière \ndéséquilibrée.  \n \nIl pointe également que le tiers des TPE rencontre des difficultés de trésorerie. L’accès au \ncrédit de trésorerie des TPE constitue dès lors un enjeu important et le taux d’obtention - en \ntotalité ou en grande partie - des crédits demandés n’est que de 61 % pour les crédits de \ntrésorerie.  \n \nEn outre, les TPE financent largement leurs besoins de trésorerie par des découverts. Cette \nmodalité de financement, si elle présente l’avantage de la flexibilité, est jusqu’à trois fois plus \nonéreuse qu’un crédit à échéance. \n \nPour les ministres, il est clairement nécessaire d’améliorer l’accès au crédit de trésorerie \npour les TPE. Face à cette situation, l’Observatoire recommande la généralisation de \ncinq bonnes pratiques, et notamment une réponse dans les quinze jours suivant la demande, \nainsi que l’explication de la décision de refus éventuel par le directeur de l’agence de la \nbanque du chef d’entreprise. \n \nMichel SAPIN et Arnaud MONTEBOURG ont demandé aux établissements bancaires de \ns’engager sur la base de ces recommandations. Les engagements souscrits par les \nmembres de la Fédération Bancaire Française (FBF), annexés au présent communiqué de \npresse, s’inspirent des quatre premières recommandations. Le Gouvernement souhaite que \nles membres de la FBF poursuivent leur travail sur la cinquième recommandation, relative à \nla stabilité des chargés de clientèle, afin d’aboutir à un engagement le plus rapidement \npossible, et ce dans le respect de la concertation avec les syndicats de salariés. \n \n\n \n \n \n \nCette démarche s’inscrit dans l’effort de mobilisation du secteur financier au service du \nfinancement des entreprises entrepris par le Gouvernement.  \n \n \n \n \n\"Améliorer les relations Banques – TPE\" \n \nConvaincues que la bonne relation entre l’entrepreneur et sa banque est essentielle, et \nafin de répondre aux attentes des petites et moyennes entreprises dès à présent, les \nbanques adhérentes de la FBF décident de mettre en œuvre les propositions \nsuivantes : \n \n- \nrépondre rapidement : donner sous 15 jours ouvrés une réponse à toute demande de \nfinancement d’un client TPE, à partir du moment où le dossier est complet ; \n \n- \nexpliquer le refus de crédit au client TPE :  \n \n• \ndonner systématiquement une explication orale en cas de refus d’accorder un \ncrédit, assurée par l’interlocuteur habituel du client dans la banque  \n \n• \nsi un client qui s’est vu refuser un crédit le demande, prévoir la possibilité d’un \nentretien avec un responsable de la banque.  \n \n- \nindiquer les recours existants : indiquer dans les lettres de refus de crédit et de \ndénonciation les recours possibles, internes et externes, et notamment signaler \nl’existence de la Médiation du crédit aux entreprises ; \n \n- \ndévelopper une meilleure information sur le financement du court terme : un guide \npédagogique sur les \"Outils et les solutions des TPE pour financer leurs besoins \ncourt terme\" sera rédigé et diffusé à l’initiative de la profession bancaire pour \naméliorer la compréhension des produits de financement existants auprès des \nentreprises visées. \n \nLes banques adhérentes de la FBF souhaitent pouvoir dialoguer à nouveau dans un an avec \nles membres de l’Observatoire du financement des Entreprises réunissant toutes les parties \nprenantes, pour rendre compte de la mise en œuvre de ces propositions et évaluer le \nrésultat de ces actions.  \n \nLes banques adhérentes de la FBF veillent à l’application aux PME des propositions relatives \naux modalités de réponse. \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \n \nCabinet d’Arnaud MONTEBOURG \n01 53 18 45 13 \n \n", "published_date": "2014-06-27", "section": "Communiques"}