{"id": 648, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=592EE9DF-9167-4D13-A893-38CFDEC3A29C&filename=782.pdf", "author": null, "title": "782 - Les revalorisations des bases locatives contribuent à l’égalité devant l’impôt", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 2 septembre 2019  \n \nLes revalorisations des bases locatives contribuent à l’égalité devant \nl’impôt \n \nOlivier Dussopt, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, réagit à la \npublication d’un article publié dans Le Parisien du 3 septembre sur une prétendue accélération des \nrevalorisations des bases locatives et ses conséquences induites sur la taxe foncière de certains \npropriétaires.  \n \nChaque année, des opérations de revalorisation des bases locatives sont menées sur \nl’ensemble des départements. Elles ont abouti à revoir l'évaluation d’environ 134 000 locaux en \n2017, tout comme en 2018, et de près de 149 000 locaux en 2016. Sur les six premiers mois de \nl’année 2019, le nombre de revalorisations s’élève à 67 500, dans la moyenne des années \nprécédentes. Il n’y a donc aucune accélération des revalorisations des bases locatives. \n \nCette démarche, très fréquente, n’est ni inédite ni exceptionnelle. Chaque année, la DGFIP \nprocède à la constatation des constructions nouvelles et des changements notables des propriétés \nbâties (présence d’une salle de bains, d’une piscine, etc.) et non bâties.  \n \nLa prise en compte de ces changements se traduit par une mise à jour, à la hausse comme \nà la baisse, des valeurs locatives servant de base aux calculs des impôts directs locaux (taxe \nfoncière, taxe d'habitation, taxe enlèvement des ordures ménagères, cotisation foncière des \nentreprises). \n \nCes opérations de fiabilisation trouvent leur fondement dans le respect du principe d'égalité \ndes charges devant l'impôt pour les contribuables. Elles sont d’autant plus nécessaires que les \nbases locatives datent de plus de quarante ans et doivent tenir compte des évolutions du bâti. \n \nLa procédure est totalement transparente. Les propriétaires concernés sont informés, par un \ncourrier circonstancié, de la mise à jour de la base d'imposition de leurs biens et des \nconséquences en matière de taxe foncière, préalablement à l'envoi de l'avis de taxe foncière. Ils \nont ensuite la possibilité de déposer une réclamation en cas de désaccord sur la situation fiscale \nde leurs biens. \n \nLes opérations de revalorisation des bases locatives n’ont donc aucun lien avec la \nsuppression de la taxe d’habitation. Celle-ci ne sera financée ni par la création d’un nouvel \nimpôt ni par la hausse d’impôts existants : elle sera intégralement prise en charge par l’Etat \net compensée à l’euro près aux collectivités. Elle se traduira par un gain de pouvoir d’achat \npour tous les Français.  \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-09-03", "section": "Communiques"}