{"id": 1358, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D329A097-C198-4FFF-882F-34854DA4A5C4&filename=459%20-%20Cp%20CFE%20IFER.pdf", "author": null, "title": "459 - Cotisation foncière des entreprises (CFE), Imposition forfaitaire sur les entreprises de réseaux (IFER) : consultation et paiement en ligne des avis d'impôt 2018", "text": " \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \nParis, le 6 novembre 2018 \nN°459 \n \nCotisation foncière des entreprises (CFE) \nImposition forfaitaire sur les entreprises de réseaux (IFER) \n \nConsultation et paiement en ligne des avis d’impôt 2018 \n \nLa Direction générale des Finances publiques vous informe que la date limite de paiement de \nl'avis de CFE et/ou d'IFER 2018 est fixée au 17 décembre 2018 minuit. \n \nComment consulter et payer son avis ? \nLes avis de CFE et/ou d'IFER sont uniquement accessibles en ligne. Les professionnels \n(entreprises, micro-entrepreneurs, professions libérales…) peuvent les consulter à partir de leur \nespace professionnel sur impots.gouv.fr dès à présent (à compter du 16 novembre pour les \nredevables qui ont opté pour le prélèvement mensuel). \nLa création d'un espace professionnel est donc un préalable obligatoire pour consulter et \npayer les avis. \n \nComment créer son espace professionnel ? \nLes usagers qui n’ont pas encore créé leur espace professionnel sont invités à le faire sans \nattendre sur le site impots.gouv.fr > « Votre espace professionnel » > « Créer et activer mon \nespace professionnel ». Celui-ci doit ensuite être activé dès la réception du code confidentiel qui \nest envoyé par courrier. \n \nPour en savoir plus : Créer son espace professionnel sécurisé en mode simplifié \n \nComment payer sa cotisation ? \n \nLe montant de l'imposition doit être réglé par un moyen de paiement dématérialisé (paiement \ndirect en ligne, prélèvement mensuel ou à l'échéance). \n \nPour les professionnels déjà titulaires d’un contrat de prélèvement automatique pour le \npaiement de la CFE, les montants à payer seront prélevés, après la date limite de paiement, sans \nnouvelle démarche.  \n \n\n \n \n \nÀ défaut, plusieurs options de paiement sont proposées : \n \nl’adhésion au prélèvement à l’échéance jusqu’au 30 novembre 2018 minuit sur le site \nimpots.gouv.fr ou auprès du Centre Prélèvement Service (CPS) dont les coordonnées figurent sur \nl’avis d’impôt dématérialisé ; \n \nle paiement direct en ligne jusqu’au 17 décembre 2018 minuit en cliquant simplement sur \nle bouton « Payer » situé au-dessus de l’avis dématérialisé (sous réserve de l’enregistrement \npréalable du compte bancaire dans l’espace professionnel). \n \nDans tous ces cas, le prélèvement bancaire est effectué par la DGFiP après la date limite de \npaiement. \n \nPour en savoir plus sur les obligations en matière de CFE et/ou d'IFER, comment consulter son \navis, adhérer et utiliser l’ensemble des moyens de paiement proposés, rendez-vous sur le site \nimpots.gouv.fr, rubrique « Professionnels ». \n \n \nComment enregistrer ou modifier son compte bancaire dans son espace professionnel? \n \nL'enregistrement du compte est réalisé au moment de la création de l'espace professionnel. Pour \ntoute modification, les usagers doivent se rendre sur la page d'accueil de leur espace \nprofessionnel et cliquer sur «Gérer mes comptes bancaires». \n \n \nDes bannières sont téléchargeables à l'adresse \nhttps://www.economie.gouv.fr/dgfip/medias-dgfip#cp-cfe \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n", "published_date": "2018-11-06", "section": "Communiques"}