{"id": 1118, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D0F01FC6-D307-4D70-8FE9-A42AF36844FE&filename=1004.pdf", "author": null, "title": "1004 - COMMUNIQUÉ DE PRESSE - Signature du Contrat stratégique de la filière « Industries et Technologies de Santé »", "text": " \n \n \n \nMINISTERE DES SOLIDARITES \nET DE LA SANTE \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \nDE LA RECHERCHE ET DE L’INNOVATION \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 4 février 2019 \nN°1004 \n \nCOMMUNIQUÉ DE PRESSE \nSignature du Contrat stratégique de la filière \n« Industries et Technologies de Santé » \n \nAgnès Buzyn, ministre des Solidarités et de la Santé, Frédérique Vidal, ministre de \nl’Enseignement supérieur, de la Recherche et de l’Innovation, Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, et Jean-Luc Bélingard, \nprésident du Comité stratégique de filière, ont signé aujourd’hui lundi 4 février à Bercy le Contrat \nstratégique de la filière des Industries et Technologies de Santé. \nLa filière des Industries et Technologies de Santé regroupe en France 3 100 entreprises qui \ntotalisent aujourd’hui environ 455 000 emplois directs et associés, et réalisent environ 90 \nmilliards d’euros de chiffre d’affaires, dont 35,6 milliards d’euros à l’exportation.  \nConformément à l’orientation donnée par le Conseil national de l’industrie (CNI), les travaux du \nComité stratégique de filière ont porté sur quatre thématiques : transformation numérique des \nentreprises, innovation, formation et compétences, international.  \nDans cette perspective, le CSF a identifié quatre projets majeurs : \n \nLa bio-production, avec pour objectif de gagner un facteur 100 sur la productivité des \ntechnologies de production de molécules biologiques d’ici 10 ans et de renforcer le \nsecteur pharmaceutique français par l’industrialisation de ces technologies de rupture sur \nle territoire national ;  \n \nL’intelligence artificielle pour les industries de santé, et plus particulièrement la \nmédecine de précision, qui souhaite créer autour du « Health Data Hub », un écosystème \nd’envergure mondiale, avec des premières initiatives dans le cancer et les maladies \ninflammatoires ;  \n \nUn projet sur l’antibio-résistance, qui vise à faire de la France le pays européen \nemblématique de la lutte contre les agents pathogènes résistants ; \n \nLe développement de l’axe international, poussant au renforcement de la position de la \nFrance sur la scène internationale en matière d’offre de solutions complètes et \ncoordonnées de produits de santé. \nCes thèmes seront soutenus par deux actions transverses, portant sur la formation et le \ndéveloppement des compétences dans une perspective d’évolution forte des métiers avec \n\n \n2 \n \nnotamment la création d’un campus accélérateur dans le domaine des biotech et du digital, et le \nlancement d’un EDEC. Le soutien au développement des PME sera par ailleurs conforté. \nLe Gouvernement a réaffirmé son engagement et sa présence aux côtés des industriels du \nsecteur des industries de santé pour faire face aux défis de santé publique et de compétitivité \nindustrielle de cette filière. \n  \nEnfin, conjointement à la signature du contrat de filière s’est tenu le lancement du fonds \nd’investissement Innobio2. Ce fonds, doté d’un montant initial de 135 millions d’euros abondé \npar les deux principaux souscripteurs Bpifrance et Sanofi, accompagnés par Boehringer \nIngelheim, \nIpsen, \nServier, \net \nTakeda, \ninvestira \ndans \nles \nsecteurs \ndes \nproduits \nbiopharmaceutiques, du développement des bioprocédés, du diagnostic et des dispositifs \nmédicaux. Son champ d’action sera élargi à la santé numérique ayant un lien fort avec les \nmédicaments de prescription. \n \nAgnès Buzyn, ministre des Solidarités et de la Santé, a indiqué : « Les projets de ce nouveau \nCSF autour de la bio-production, de l’intelligence artificielle et de la lutte contre l’antibiorésistance \nsont résolument porteurs de progrès et d’espoir pour les patients et plus largement pour notre \nsystème de santé. Il est aujourd’hui fondamental que la France, qui dispose déjà d’une industrie \nforte, accompagne le développement de ses entreprises dans ces domaines à forte valeur \najoutée économique et sociale. On ne le redira jamais assez : l’innovation, encore plus quand \nelle rend accessible ce qui parait être hors de portée, est vectrice d’optimisme. C’est donc avec \nbeaucoup d’optimisme que je signe aujourd’hui ce nouveau contrat avec la filière industries et \ntechnologies de santé. » \n \nFrédérique Vidal, ministre de l’Enseignement supérieur et de la Recherche a souligné : « Le \nchamp de la santé est emblématique de la capacité de la recherche à améliorer la vie des \nhommes et de la nécessité que l’Etat et ses partenaires industriels coopèrent pour transformer \nune connaissance en un médicament, un dispositif, un service accessible au plus grand nombre. \nJe signe aujourd’hui ce contrat qui nous engage collectivement à former la jeunesse mais aussi \nles travailleurs d’aujourd’hui aux métiers de demain et à favoriser toutes les synergies entre \nrecherche académique, innovation et développement industriel. » \n \nPour Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, « Toutes les actions que nous menons, notamment avec le Comité stratégique de la \nfilière Santé, ne visent qu’un seul but : renforcer l’attractivité de notre système de santé au \nbénéfice de la compétitivité de nos entreprises et de la qualité des soins pour les patients. Avec \nle Contrat stratégique de filière que nous venons de signer, nous ouvrons une nouvelle période, \ncelle de la conquête industrielle par l’innovation. Nous devons pour cela développer de nouveaux \nsecteurs comme les antibiorésistants ou les biotechs. La France a tous les atouts pour être un \nleader mondial des industries de santé. » \n \nJean-Luc Belingard, président du Comité stratégique de filière et Président de la FEFIS, a \ndéclaré à l’occasion de cette signature : « Au service des patients, de la Stratégie nationale de \nSanté et de l’indépendance sanitaire de la France, acteurs de santé publique et d’innovation, \nportées par une ambition de rayonnement international, les Industries et Technologies de Santé \nmettent en œuvre des projets industriels de grande innovation, d’intérêt commun et créateurs de \nvaleur ajoutée économique et sociale ». \n \nContacts presse : \nCabinet A. Buzyn                    :  01 40 56 50 49 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet F. Vidal                       :  01 55 55 84 24 - secretariat.communication@recherche.gouv.fr  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-02-04", "section": "Communiques"}