{"id": 2027, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22882.pdf", "author": null, "title": "Accréditation presse - 1ère édition des Rendez vous de Bercy mardi 21 novembre", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 14 novembre 2017 \nN°210 \n \n \n \nPremière édition des Rendez-vous de Bercy sur le thème  \n« Ruptures technologiques et inégalités » \n#RDVBercy2017 \nMardi 21 novembre 2017  \n \nAujourd’hui, l’accélération des innovations constitue tant pour les individus que pour les entreprises et les \nÉtats, un défi majeur. S’il faut embrasser ces mutations, il s’agit aussi de créer les conditions de leur \nacceptabilité et de leur appropriation par tous.  \nCe défi ne sera relevé qu’à la condition d’un diagnostic partagé et d’un engagement de tous les acteurs. \nC’est pourquoi, le 21 novembre prochain, de 9 heures à 16 heures, se tiendra, à l’initiative de  Bruno Le \nMaire, ministre de l’Economie et des Finances, la première édition des Rendez-Vous de Bercy, nouveau \nlieu d’échange et de confrontation des acteurs majeurs du débat économique mondial. \nConsacrée aux ruptures technologiques et aux inégalités, cette première édition rassemblera des experts de \nrenommée internationale, des universitaires, des dirigeants politiques, des présidents de sociétés \ninternationales, qui débattront des grands enjeux structurant l’économie mondiale.  \nParmi les intervenants figureront notamment deux prix Nobel d’économie, le Français Jean Tirole et \nl’Américain Edmund Phelps,  Tharman Shanmugaratman, Vice-Premier Ministre et ministre coordinateur \ndes politiques économiques et sociales de Singapour, Margrethe Vestager, commissaire européenne à la \nconcurrence, l’ancien Premier ministre britannique Gordon Brown, Esther Duflo, professeur au MIT de \nBoston, Xavier Niel, vice-président d’Illiad, ou encore le député Cédric Villani. \n \nLe programme de la journée vous sera adressé ultérieurement. \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \nInformations pratiques : Ministère de l’Economie et des Finances, Centre de Conférences Pierre Mendès \nFrance - 139 rue de Bercy, 75012 Paris \n \nContact presse : Cabinet de Bruno LE MAIRE - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-14", "section": "Communiques"}