{"id": 4004, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18755.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et A. LEMAIRE - Remise du rapport de Paul CHAMPSAUR : accompagner la transition du réseau téléphonique de cuivre vers les réseaux à très haut débit en fibre optique", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 février 2015 \nN° 412 \n \n \nRemise du rapport de Paul CHAMPSAUR : \naccompagner la transition du réseau téléphonique de cuivre vers les \nréseaux à très haut débit en fibre optique \n \nPaul CHAMPSAUR, Président de l’Autorité de la statistique publique, a remis à \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et à \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, le rapport qui lui avait été demandé en \njuin 2013 sur les conditions du basculement progressif du réseau téléphonique historique \nde cuivre vers les nouveaux réseaux à très haut débit en fibre optique.  \nAu travers du plan France Très Haut Débit, la France s’est engagée dans un important \nchantier de modernisation de ses réseaux de communications électroniques, avec \nl’objectif ambitieux d’assurer la couverture intégrale du territoire en très haut débit d’ici \n2022. Cette modernisation va notamment s’appuyer sur le déploiement de nouveaux \nréseaux de fibre optique jusqu’à l’abonné (FttH), par des opérateurs privés comme \npublics, pour un montant total d’investissement estimé à 20 milliards d’euros.  \nAtteindre cet objectif exige que l’ensemble des acteurs qui déploient aujourd’hui des \nréseaux de fibre optique, opérateurs privés et collectivités territoriales, aient une visibilité \nsuffisante sur les conditions d’exploitation de leurs réseaux et sur la rentabilité de leurs \ninvestissements. La clarification des conditions de transition du réseau de cuivre historique \nvers les nouveaux réseaux de fibre optique constitue, à cet égard, un élément essentiel. \nC’est l’objet de la mission confiée à Paul CHAMPSAUR ainsi qu’aux représentants des \ncollectivités, parlementaires, économistes, juristes et personnalités issues de l’industrie, \nqui ont été associés à ces travaux. \n\n \n \n \nLes Ministres saluent le travail réalisé par la mission pour parvenir à des propositions \ncommunes soutenues par l’ensemble des acteurs concernés.  \nLa mission propose notamment la création d’un statut de « zone fibrée », statut qui serait \naccordé par l’Etat lorsque la totalité d’une zone, par exemple une commune, est desservie \npar un réseau à très haut débit en fibre optique. L’accession au statut de « zone fibrée » \ndéclencherait la mise en œuvre de mesures d’accompagnement pour migrer la totalité des \nutilisateurs du réseau de cuivre vers le réseau FttH.  \nA l’issue de son entretien avec Paul CHAMPSAUR, Emmanuel MACRON a souligné que \n« les propositions formulées par la mission s’inscrivent dans la volonté du Gouvernement \nde fixer un cap clair, celui de l’investissement dans les réseaux à très haut débit ; de \ndonner un horizon technologique, le remplacement du réseau historique de cuivre par des \nréseaux de fibre optique ; et de définir une méthode, en accompagnant l’ensemble des \nacteurs de l’industrie et des utilisateurs dans ce changement d’époque. C’est cette vision \nclaire que le secteur est en droit d’attendre de l’Etat.».    \nAxelle LEMAIRE a déclaré : « nous avons lancé un grand chantier d’infrastructures qu’est \nla couverture intégrale de notre territoire en très haut débit d’ici 2022, qui donnera à notre \npays plusieurs années d’avance dans la compétition numérique. Le déploiement de ces \nnouveaux réseaux fibrés s’inscrit dans le long terme. Il nécessite de porter une ambition \nstratégique claire, visible et prévisible pour les collectivités locales qui investissent comme \npour les opérateurs. Mieux définir les conditions de passage du réseau de cuivre aux \nréseaux de fibre optique va pleinement y contribuer».   \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-02-19", "section": "Communiques"}