{"id": 2677, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21593.pdf", "author": null, "title": "Attribution d'un permis exclusif de recherches de tungstène  sur la commune de COUFLENS en Ariège", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 21 octobre 2016 \nN°165 \n \n Attribution d’un permis exclusif de recherches de tungstène  \nsur la commune de COUFLENS en Ariège. \n \nUn permis exclusif de recherches de mines de tungstène a été accordé à la société Variscan Mines \nsur la commune de Couflens en Ariège pour une durée de 5 ans. La délivrance de ce permis \nintervient après un travail d’instruction mené sous l’égide de la préfecture de l’Ariège. \nIl a pour objectif d’étudier les possibilités économique, environnementale et sociétale de redévelopper \nune filière d’extraction et de valorisation de tungstène à partir de l’ancienne mine de Salau. \nIl s’agit d’un permis d’exploration qui confère un droit exclusif à la société Variscan Mines de mener \ndes travaux d’exploration. Avant de pouvoir réaliser concrètement ces travaux, la société Variscan \nMines devra, en fonction de leur nature et de leur importance, déposer une déclaration ou une \ndemande d’autorisation auprès de la préfecture. La demande d'autorisation d’ouverture de travaux \nest accompagnée d’une étude d'impact et donne lieu à enquête publique. Les décisions préfectorales \nprennent toutes la forme d’arrêtés fixant les prescriptions \nde protection des enjeux \nenvironnementaux. \n \nLe permis ne concerne que la phase d’exploration et ne permet pas à Variscan de construire une \nmine. Si cette phase d’exploration met en évidence un gisement exploitable, l’entreprise devra \nsolliciter une demande d’exploitation minière qui est soumise à consultation du public et étude \nd’impact environnemental. \nPour prendre en compte les enjeux de protection de l’environnement et de santé des travailleurs et \ndes populations soulevés pendant l’instruction du permis d’exploration, la société Variscan Mines \nengagera prioritairement des études approfondies sur la présence d’amiante dans le gisement dans \nl’objectif d’évaluer les risques sanitaires. Ces études seront réalisées par un tiers indépendant et \nferont l’objet d’un contrôle attentif de l’Etat. Elles détermineront la poursuite ou non de l’exploration. \nLa société Variscan Mines s’est engagée à investir 25 millions d’euros sur cinq ans et à s’inscrire \ndans la démarche pour la « Mine responsable » en cours de finalisation. Les travaux d’exploration \nprévus ont pour objectif d’évaluer les réserves ainsi que la faisabilité d’une usine métallurgique de \ntransformation du tungstène dans le département de l’Ariège.  \nLa mise en œuvre des travaux d’exploration prévus devrait générer une vingtaine d’emplois directs et \nautant d’indirects dans le Couserans. A compétences égales Variscan Mines a pris l’engagement de \nfavoriser les recrutements locaux. \n\n \n \n \n \nUne commission locale de concertation, d’information et de suivi présidée par le Préfet sera instaurée \nafin de créer les conditions d’une concertation ouverte et éclairée entre toutes les parties prenantes. \nCette commission travaillera à la construction d’un projet d’exploitation conciliant l’intérêt national, la \nconsolidation d’une filière industrielle aval pour le tungstène et un développement local durable \nrespectueux de l’environnement et de la santé des populations et des employés. \nEn accompagnement de ce nouveau projet minier, le Gouvernement entend également améliorer la \nsécurisation de l'ancienne mine de Salau et le traitement des impacts sanitaires sur les populations \navoisinantes. A cette fin une étude sera lancée d’ici fin novembre par Géoderis, filiale du BRGM et de \nl'Ineris, pour déterminer les travaux à mener.  \n \nPour information : le tungstène est un métal dur, dense et résistant à la chaleur, utilisé pour les outils \nde découpe et d’usinage ainsi que dans les aciers spéciaux. Il entre également dans la composition \nde superalliages pour l’aéronautique, l’armement et les turbines à gaz. Il figure au rang des matières \npremières stratégiques les plus critiques pour l’industrie européenne et française, avec un risque fort \nsur son approvisionnement (la Chine détient 80% de la production mondiale). \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-21", "section": "Communiques"}