{"id": 2445, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22067.pdf", "author": null, "title": " Pratiques trompeuses en matière d'affichage des prix des billets d'avion révélées par la DGCCRF", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 31 Janvier 2017 \nN°167 \n \nPratiques trompeuses en matière d’affichage des prix des billets \nd’avion révélées par la DGCCRF \n \n \nMartine PINVILLE, Secrétaire d’État chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, félicite la Direction générale de la Concurrence, de la Consommation \net de la Répression des fraudes (DGCCRF) qui a mis en évidence plusieurs manquements aux règles \nd’information des consommateurs dans le secteur de la vente en ligne de billets d’avion. \n \nL’enquête menée en 2016 par la DGCCRF a révélé en particulier une pratique fréquente de mise en \navant de prix réduits qui sont, en réalité, inaccessibles à la plupart des consommateurs. Ces prix sont \nen effet réservés aux seuls utilisateurs de certaines cartes de paiement, très peu répandues et \ninadaptées à ce type d’achat. Parfois inférieurs de plus de 50% au prix réel supporté par la quasi-\ntotalité des clients, ces prix annoncés trompent le consommateur et faussent les résultats des \ncomparateurs et donc la concurrence. Dans certains cas, les pratiques consistaient à augmenter \nautomatiquement le prix à payer au moment même du paiement, pendant que le numéro de carte de \npaiement est renseigné par le consommateur et sans que celui-ci n’en soit alerté.  \n \nLes autres infractions identifiées dans le cadre de cette enquête concernent notamment des \nannonces de prix n’incluant pas tous les frais, et des informations trompeuses sur les droits auxquels \nles consommateurs peuvent prétendre en matière de remboursement des taxes d’aéroport. \n \nDes pratiques de cette nature, à des degrés plus ou moins importants, ont été identifiées pour une \nvingtaine de sites, répartis entre des agences de voyage en ligne, et des compagnies aériennes.  \n \nDans le cas de deux sociétés, ODIGEO, pour ce qui concerne son site www.govoyages.fr, et \nTRAVELGENIO, pour ce qui concerne ses deux sites www.travelgenio.fr et www.travel2be.fr, des \nsuites ont été engagées pour des manquements à l’obligation de loyauté en matière d’affichage de \nprix. Contrairement à l’injonction qui leur a été faite, ces entreprises n’ont pas encore modifié leurs \nsites ou l’ont fait d’une manière qui ne levait pas les non-conformités. \n \nCertains autres sites ont d’ores et déjà présenté de nouveaux modes d’affichages satisfaisants. La \nDGCCRF effectue un suivi de la mise en œuvre rapide de ces engagements, et poursuit son \nintervention pour les autres sites. \n \nMartine PINVILLE demande à la DGCCRF de maintenir le secteur sous haute surveillance en 2017, \nafin de s’assurer que les consommateurs bénéficient d’une information tarifaire loyale, tant de la part  \ndes agences de voyage, que des compagnies aériennes et des comparateurs. \n\n \n \n \n \n \nPour Martine PINVILLE :  \n \n« La loyauté de l’information donnée au consommateur sur le prix à payer lorsqu’il réserve son billet \nest essentielle pour éclairer son choix. Par les sanctions d’ores et déjà prononcées et les enquêtes \nencore en cours, le message adressé aux acteurs économiques est simple : nous veillons à la bonne \ninformation des consommateurs, à les protéger des pratiques trompeuses et à assurer une saine \nconcurrence dans le secteur de la vente de billets d’avion. » \n \n \n \n \nContacts presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \nDGCCRF : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2017-01-31", "section": "Communiques"}