{"id": 4196, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18374.pdf", "author": "Carole Delga", "title": "Carole DELGA promeut les crémiers-fromagers comme entreprises artisanales", "text": " \n \n1 \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwwww.economie.gouv.fr \n@CaroleDelga \nParis, le 2 décembre 2014 \nN° 226 \n \nCarole DELGA promeut les crémiers-fromagers comme  \nentreprises artisanales \n \nMieux valoriser l’artisanat français : vers l’artisan crémier-fromager, l’artisan \ncuisinier et la consécration des métiers d’art \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, annonce aux crémiers-fromagers qu’ils pourront désormais être \nreconnus comme entreprises artisanales. \n \n \nDésormais, les crémiers-fromagers pourront accéder au statut d’artisan, dès lors \nqu’ils effectuent un acte de transformation. \n \nA l’instar de nombreux métiers de bouche qui relèvent déjà de l’artisanat, les crémiers-fromagers \nsouhaitaient pouvoir eux-aussi s’inscrire au Répertoire des métiers, afin d’être davantage \nreconnus. \nCette évolution constitue un levier économique pour la filière et en renforce l’attractivité. \n \nEn effet, la France dispose avec les crémiers-fromagers de professionnels dotés d’un savoir-faire \nde qualité. Ils constituent un maillon essentiel entre les producteurs et les consommateurs. Ils sont \ndonc garants d’une tradition, d’un produit. Ils participent au rayonnement de notre gastronomie à \nl’international. \n \nC’est une profession qui veille à la qualité du produit brut, mais aussi qui prépare, innove, peut \ntransformer les fromages. C’est ce savoir-faire spécifique, ce geste qui sublime le produit, que \nnous souhaitons aujourd’hui reconnaître et valoriser. \n \nLes crémiers-fromagers qui pourront dorénavant disposer du statut d’artisan sont ceux qui \neffectuent un acte de transformation du produit : affinage, soins spécifiques apportés aux \nfromages, créations ou fabrications maison (ex : camembert au Calvados, Fontainebleau, \nCoulommiers et Brie aux noix, fromages enrobés de raisins, Brie aux truffes, Cervelles des \nCanuts, Fourme au vin liquoreux…). \n \nCette démarche s’inscrit dans une politique plus globale de valorisation de notre artisanat de \nbouche, du repas gastronomique français et plus largement de l’ensemble de notre artisanat. \n \n\n \n \n \nAinsi, afin de reconnaître le métier de cuisinier, sa  qualification et ses compétences \ndans la transformation des produits, Carole DELGA souhaite ouvrir le statut \nd’artisan aux cuisiniers.  \n \nDésormais, le métier de cuisinier sera également inscrit au Répertoire des métiers.  \n \nPourra ainsi s’inscrire au Répertoire des métiers, le restaurateur qui est lui-même cuisinier, chef \nd’une entreprise comptant jusqu’à 10 salariés.  \n \nCe statut d’artisan cuisinier vise à valoriser un métier, des savoir-faire, et donc leur transmission. \n  \nCette démarche s’inscrit dans le cadre du dispositif global du gouvernement de soutien à la \ngastronomie : le statut d’artisan-cuisinier consacre la reconnaissance d’un métier, en cuisine dans \nun restaurant ; la mention « fait maison » reconnaît un plat réalisé à partir de produits bruts \ncuisinés sur place ; et enfin le titre de Maître-Restaurateur valorise l’ensemble d’un établissement \n(cuisine, produits, services, lieux, etc.). \n \n  \n \nEnfin, la loi Artisanat, Commerce et Très Petites Entreprises du 18 juin 2014 donne \npour la première fois une définition légale aux métiers d’art. \n \nCette disposition, qui avait là encore été fortement demandée par les professionnels, consacre \nl’apport artistique de ces métiers de l’artisanat d’art (ex : orfèvre, horloger, faïencier, céramiste, \ndentelier) qui contribuent au rayonnement des savoir-faire français. \n \nLa liste des 217 métiers d’art telle que fixée par l’arrêté du 12 décembre 2003 sera également \najustée. \n \nLe travail statistique ainsi rendu possible, permettra un meilleur suivi de l’activité et une meilleure \nreconnaissance des métiers d’arts (nombre d’entreprises d’artisanat d’art en France, chiffre \nd’affaires dégagé, progression de celui-ci et emplois créés). \n \n \n \nCes trois nouvelles reconnaissances de l’artisanat entreront en vigueur dans le cadre des \ntextes d’application de la loi Artisanat, Commerce et Très Petites Entreprises, au 1er \ntrimestre 2015 (avec une période transitoire afin que les acteurs économiques disposent du \ntemps nécessaire pour s’adapter). \n \nPour Carole DELGA, qui précisera ces annonces lors de visites auprès des professionnels dans \nles prochains jours : « Notre artisanat d’art et notre gastronomie font le rayonnement de la France \nà l’international, ils forment notre patrimoine culturel et culinaire ! C’est pour cette raison que je \nsouhaite faire connaître et reconnaître l’ensemble de notre artisanat, à travers ses professionnels \net ses savoir-faire. Cette nouvelle reconnaissance est un signal fort que nous envoyons aux \nconsommateurs et aux entreprises artisanales, pour faciliter la transmission des savoirs et du \ngeste.  \nCette démarche s’inscrit pleinement dans  la politique du gouvernement de valorisation de \nl’apprentissage, puisque 38% des apprentis évoluent dans le champ de l’artisanat.  \nNous devons donner un signal fort à nos apprentis, pour que leurs futurs métiers relèvent de \nl’excellence française et de la transmission des savoir-faire.» \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-02", "section": "Communiques"}