{"id": 2912, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21052.pdf", "author": null, "title": "INVITATION PRESSE - Colloque « Repenser les industries du sport face aux mutations de leurs marchés », le 9 juin 2016 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nDIRECTION GENERALE DES ENTREPRISES \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.entreprises.gouv.fr \n@DGEntreprises \nParis, le 7 juin 2016 \nN°1437 \n \nColloque « Repenser les industries du sport face aux mutations de leurs marchés » \nExposition « les entreprises innovantes du sport » \nLe 9 juin 2016, de 14h à 17h30 \nCentre Pierre Mendès France, 139 rue de Bercy, 75012 Paris \n \nLa Direction générale des entreprises (DGE), en collaboration avec le ministère de la ville, de la \njeunesse et des sports organise le colloque « Repenser les industries du sport face aux mutations \nde leurs marchés », en présence de Patrick Kanner, Ministre de la Ville, de la Jeunesse et des \nSports.  \nCet événement, qui rassemblera les différents acteurs de l'industrie du sport, sera notamment  \nl'occasion de présenter les résultats d'une étude réalisée dans le cadre du Pôle interministériel de \nprospective et d’anticipation des mutations économiques (Pipame) sur les enjeux et perspectives \ndes industries du sport en France et à l'International, et d'apporter un éclairage sur les différents \nleviers de développement qui s'offrent à elles.  \nCe colloque se clôturera par la remise des prix du concours de start-ups #SportTech, \norganisé par la French Tech et la DGE.  \nEnfin, les participants au colloque sont invités à découvrir l'exposition « les entreprises \ninnovantes du sport », organisée dans le Hall Colbert du Ministère, qui mettra en avant les \ninnovations des entreprises de ce secteur. \nCes séquences concrétisent trois des priorités inscrites dans le contrat de la filière Sport signé par \nles ministres Emmanuel Macron, Patrick Kanner et Mathias Fekl le 23 mars dernier à Bercy. \nLa presse est invitée à assister à l’ensemble des débats et à visiter l'exposition  \n(accès à partir de 11H00 pour la presse uniquement) \n \nAccréditation obligatoire auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \nContacts Presse : Christophe Auduraud-Clément : 01 53 18 88 10 /  \nAnne Virlogeux : 01 79 84 30 70 \n \n\n \n \n \n \n \nSous l’autorité du ministre de l’économie, de l’industrie et du numérique, la \nDGE élabore et met en œuvre les politiques publiques relatives à l’industrie, à \nl’économie numérique, au tourisme, au commerce, à l’artisanat et aux services. Ses \n1 500 agents sont mobilisés aux niveaux national et régional à travers les \nDI(R)ECCTE [directions (régionales) des entreprises, de la concurrence, de la \nconsommation, du travail et de l’emploi], pour favoriser la création, le développement, l’innovation et la \ncompétitivité des entreprises de toutes tailles, en France et à l’international. La DGE entretient des relations \nétroites avec les entreprises elles-mêmes et leurs représentants : organisations et fédérations \nprofessionnelles, chambres consulaires, réseaux d’accompagnement, etc. \n \n \n \n \n \n \n \n", "published_date": "2016-06-07", "section": "Communiques"}