{"id": 2760, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21403.pdf", "author": "Michel Sapin", "title": "M. SAPIN, C. SIRUGUE - Décision du gouvernement britannique sur le dossier Hinkley Point", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 15 septembre 2016 \n@_Bercy_ \nN°039 \n \n \nDécision du gouvernement britannique sur le dossier Hinkley Point \n \nLe ministre de l’économie et des finances et le secrétaire d’Etat à l’industrie se félicitent de l’accord \ndu gouvernement britannique au lancement du projet de construction de deux EPR à Hinkley Point \nau Royaume-Uni. \n \n \n \nCette confirmation est une étape majeure dans la coopération franco-britannique industrielle et \nénergétique.  \n \nCette décision britannique est une bonne nouvelle pour la filière nucléaire française. Elle s’inscrit \ndans le cadre de sa refondation engagée par le gouvernement et visant à l’adapter au nouveau \ncontexte de marché et notamment aux exigences d’un renforcement de la sureté nucléaire et aux \nenjeux de la lutte contre le réchauffement climatique.  \n \nLe projet contribuera au maintien des compétences de notre industrie dans la perspective du \nrenouvellement du parc nucléaire français et de la montée en puissance des énergies \nrenouvelables dans notre pays. Il sera fortement fédérateur pour l’ensemble des industriels de la \nfilière. Il constituera une référence majeure à l’international.  \n \nC’est un succès indéniable pour l’industrie française et sa place dans le monde et c’est une \ncontribution importante au soutien de l’emploi en France. \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-09-15", "section": "Communiques"}