{"id": 4098, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18564.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN en Asie du 15 au 19 janvier 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 14 janvier 2015 \nN°154 \n \n \n \n \nDéplacement de Michel SAPIN, \n \nministre des Finances et des Comptes publics \n \nen Asie  \n \nDu 15 au 19 janvier 2015 \n \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se rendra en Asie (Singapour - \nIndonésie - Japon) du 15 au 19 janvier prochain.  \n \nLa croissance au niveau mondial et le financement de la lutte contre le changement \nclimatique, dans la perspective de la COP 21, seront au cœur de ce déplacement. \n \nLors de ses rencontres avec les autorités singapouriennes, indonésiennes et japonaises, le \nministre abordera également les perspectives économiques françaises et les réformes \nengagées par le gouvernement. \n \nLa visite à Singapour, première étape du déplacement, permettra d’aboutir à des avancées \nconcrètes dans les domaines de la transparence et de la coopération en matière fiscale. \n \nVous trouverez ci-après le programme prévisionnel. \n \n \n \n \n \n \n \n\n \n \nProgramme prévisionnel \n \n \nJeudi 15 janvier \n \nSingapour \n(Paris : - 7h) \n \nPremière étape du déplacement en Asie, la visite à Singapour sera placée sous le signe de \nla transparence et de la coopération en matière fiscale puisque Michel SAPIN signera avec \nson homologue, Tharman Shanmugaratnam, la nouvelle convention fiscale franco-singapourienne, \nqui prévoit un dispositif renforcé contre les risques de fraude et d’évasion fiscales. \n \nCette visite est la première visite depuis 2011 d’un ministre des Finances français dans cette cité-\nEtat. Elle permettra notamment de préparer la visite en France du Président singapourien Tony Tan \nKeng Yam, programmée en mai prochain. \n \n \n15 h 10 \nArrivée à l’aéroport de Singapour \n \n16 h 30 \nRéception à l’Ambassade de France avec la communauté française  \n \n18 h 00 \nEntretien avec Lee Hsien Loong, Premier ministre \nPrime Minister's Office, Orchard Road, Istana, Singapore 238823 \n  \n18 h 45  \nEntretien avec Tharman Shanmugaratnam, vice-Premier ministre et ministre \ndes Finances \nGoodpark Hotel, 22 Scotts Road, Singapore 228221 \n \nSignature de la convention fiscale avec Tharman Shanmugaratnam, vice-\nPremier ministre et ministre des Finances \nGoodpark Hotel, 22 Scotts Road, Singapore 228221 \n \n19 h 30  \nDîner avec Tharman Shanmugaratnam, vice-Premier ministre et ministre des \nFinances, en présence d’investisseurs singapouriens, Mme Ho Ching, CEO \nTemasek et M. Lim Chow Kiat, CIO GIC \nGoodpark Hotel, 22 Scotts Road, Singapore 228221 \n \n \nVendredi 16 janvier \n \nIndonésie \n(Paris : - 6 h) \n \nMichel SAPIN est le premier membre du gouvernement à se rendre en Indonésie depuis \nl’investiture du Président Joko Widodo, intronisé le 20 octobre dernier. \n \nLes différentes rencontres porteront sur la situation économique mondiale dans la perspective \ndu prochain G20, le programme de réformes indonésien ainsi que l’approfondissement de notre \npartenariat économique et financier seront abordés lors de ces échanges.  \n \nLa question du financement de la lutte contre le changement climatique sera également \ncentrale pendant cette étape indonésienne, avec la visite de la salle de contrôle de l’agence \nnationale indonésienne de prévision météorologique BMKG. Ce projet a pour but de développer \n\n \nnotamment un système d’alertes précoces dans un contexte où l’Indonésie subit régulièrement de \nmultiples désastres naturels liés à une intense activité sismique et volcanique et à des aléas \nhydrométéorologiques intenses.  \n \n \n08 h 25 \nArrivée à l’aéroport de Jakarta \n \n10 h 00  \nEntretien avec M. Jusuf Kalla, Vice-Président de la République d’Indonésie \nPalais du Vice-Président \n \n14 h 00  \nEntretien bilatéral avec M. Bambang Brodjonegoro, ministre des Finances \nMinistère des finances \n \n15 h 30 \nVisite de la salle de contrôle de la météorologie nationale indonésienne \nBMKG, projet suivi par Météo France International (MFI) et financé par la \nRéserve Pays Emergents (RPE) \nBKMG – Jakarta \n \n17 h 00 \nRéunion de travail avec les entreprises françaises du secteur de l’énergie et \nde l’environnement \nAmbassade de France \n \n18 h 30 \nRencontre avec la communauté d’affaires française \nRésidence de France \n \n19 h 30 \nDépart pour l’aéroport de Jakarta \n \n \n \nDu samedi 17 au lundi 19 janvier \n \nDéplacement au Japon \n(Paris : - 8h) \n \nLa visite de Michel SAPIN à Tokyo sera marquée par le Dialogue économique et financier de \nhaut niveau avec Taro ASO, Vice-Premier ministre, qui complète le partenariat noué lors de la \nvisite d’Etat du Président de la République en juin 2013.  \n \n \nSamedi 17 janvier \n \n07 h 00 \nArrivée à l’aéroport de Tokyo Haneda  \n \n14 h 30 \nEntretien avec M. Hideaki OMURA, gouverneur de la Préfecture d’Aichi \n \n19 h 00 \nDîner avec Hajime FURUTA, gouverneur de la Préfecture de Gifu \n \n \nDimanche 18 janvier \n \n14 h 00  \nVisite de la station de distribution d’hydrogène d’Air liquide et Toyota Tsusho, \nl’une des premières au Japon, en présence de Jun KARUBE, Président et \nCEO de Toyota Tsusho, et des représentants d’Air Liquide \n \n\n \n \n18 h 30  \nRéception avec la communauté française au Japon (représentants du \nmonde associatif, étudiants, représentants d’entreprises françaises…) \nRésidence de France, Tokyo \n \n \nLundi 19 janvier \n \n08 h 00 \nPetit-déjeuner avec des investisseurs (assureurs japonais privés et publics) \nRésidence de France, Tokyo \n \n10 h 00  \nEntretien avec Yorihiko KOJIMA, Vice-Président du Keidanren (principale \nfédération patronale) et Président de Mitsubishi Corp \n \n11 h 00  \nDialogue économique et financier de haut niveau avec Taro ASO, Vice-\nPremier ministre et ministre des Finances  \nMinistry of Finance, 3-1-1 Kasumigaseki Chiyoda-Ku, Tokyo 100-8940 \n \n12 h 30  \nDéjeuner avec Taro ASO, Vice-Premier ministre et ministre des Finances \nMinistry of Finance, 3-1-1 Kasumigaseki Chiyoda-Ku, Tokyo 100-8940 \n \n14 h 15  \nEntretien avec Haruhiko KURODA, gouverneur de la Banque du Japon \nBank of Japan, 2-1-1 Nihonbashi-Hongokucho,Chuo-ku,Tokyo 103-0021 \n \n15 h 00  \nEntretien \navec \nNobuaki \nKOGA, \nprésident \nde \nRENGO \n(principale \nconfédération syndicale des employés) et membre du comité d’experts \n3-2-11 Kanda-surugadai, Chiyoda-ku, Tokyo 101-0062 \n \n16 h 30  \nEntretien avec Akira AMARI, ministre en charge de la revitalisation \néconomique  \n \n18 h 15  \nPoint presse  \nRésidence de France, Tokyo \n \n19 h 30  \nDîner avec des économistes et think tanks japonais \nRésidence de France, Tokyo \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN  \nFrançois COEN, conseiller pour la presse économique et financière \n+33 (0)1 53 18 41 13 \n+33 (0)6 20 53 27 74 \nfrancois.coen@cabinets.finances.gouv.fr \n", "published_date": "2015-01-14", "section": "Communiques"}