{"id": 5072, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15292.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI réunit les premières Assises Européennes du Financement des Petites et Moyennes Entreprises (PME)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juin 2013 \nN° 676 \n \nPierre MOSCOVICI réunit les premières Assises Européennes du \nFinancement des Petites et Moyennes Entreprises (PME) \n \n \nDans le cadre de la préparation du Conseil européen des 27 et 28 juin prochains, Pierre \nMOSCOVICI, ministre de l’Économie et des Finances, a réuni ce jour, en partenariat avec le \nGroupe Banque Européenne d’Investissement (BEI) et l’association PME Finance, les premières \nAssises européennes du financement des PME, un événement d'envergure et qui traduit toute \nl'importance attachée au rôle des PME dans le retour de la croissance en Europe. \n \nEn présence de Fleur PELLERIN, ministre déléguée chargée des Petites et Moyennes \nEntreprises, et à quelques jours du Conseil européen qui sera consacré à la croissance et à \nl'emploi, cette manifestation a permis de faire débattre chefs d’entreprises, investisseurs, banques, \nbanques centrales et autorités publiques françaises et européennes, sur les différentes pratiques \nen vigueur en Europe et de proposer des solutions innovantes pour le financement des PME \neuropéennes. \n \n \nAlors que le Pacte de Croissance européen prévoit la montée en puissance de l’activité de la \nBanque Européenne d’Investissement en France avec un objectif de 7 Mds€ par an, bpifrance \nBPI-FRANCE et la BEI ont signé, à l'occasion de ces Assises, un partenariat pour le financement \nconjoint d’actions de soutien aux PME françaises. En présence du Président de la BEI, Werner \nHOYER, l’accord a été signé entre Philippe de FONTAINE VIVE, vice-président de la BEI et \nNicolas DUFOURCQ, directeur général de bpifrance. \n \nEn parallèle, le Fonds Européen d’Investissement, filiale de la BEI spécialisée dans le financement \ndes PME, et le groupe BPCE ont signé deux opérations de garantie avec le soutien de l’Union \neuropéenne pour garantir 2 Mds€ de prêts aux PME en France.  \n  \nCes premières Assises européennes du financement des PME ont également permis de valoriser \nplusieurs initiatives françaises en faveur du financement des PME, comme la relance du marché \nboursier pour les PME ETI, l’évolution du cadre réglementaire pour l’investissement des assureurs \ndans des prêts aux entreprises, ou la promotion par la Banque de France d’une initiative de place \npour le financement des PME. \n \n \nL’ensemble du dossier de presse est disponible sur www.economie.gouv.fr \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-06-24", "section": "Communiques"}