{"id": 4741, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17159.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON se réjouissent de la validation par le Conseil constitutionnel de la loi relative à la consommation", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis le 13 mars 2014 \nN°1145  \n \n \nPierre Moscovici et Benoît Hamon se réjouissent de la validation par le Conseil \nconstitutionnel de la loi relative à la consommation. \nLe Gouvernement prend acte de la censure du registre national des crédits aux particuliers \net réaffirme sa détermination à lutter contre le surendettement. \n \nPierre Moscovici, ministre de l’Economie et des Finances et Benoît Hamon, ministre délégué \nchargé de la Consommation, se réjouissent de la validation par le Conseil Constitutionnel de de la \nloi relative à la consommation. \n \nDès 2014, les consommateurs pourront bénéficier de ses principales mesures visant à améliorer la \nvie quotidienne et à libérer du pouvoir d’achat, telles que la possibilité d’obtenir collectivement \nréparation par l’action de groupe, de résilier à tout moment ses contrats d’assurance auto \net habitation, de disposer d’une année à compter de la signature d’une offre de prêt \nimmobilier pour changer d’assurance emprunteur. L’accès à des dispositifs médicaux tels \nque les lunettes et lentilles sera amélioré par une plus grande ouverture de la distribution, \nune sécurisation de la vente par internet et leur inscription dans un parcours de soin, qui \nrenforcera la concurrence avec un effet à la baisse attendu sur les prix. De nombreuses autres \nmesures de protection du consommateur profiteront aux Français, telle que la garantie portée à 2 \nans, le délai de rétractation pour les achats à distance porté à 14 jours ou encore \nl’encadrement des délais de remboursement. \n \nLe Gouvernement prend, par ailleurs, acte de la censure par le Conseil constitutionnel du registre \nnational des crédits (RNCP). Il réaffirme solennellement sa détermination à lutter contre le \nsurendettement et l’exclusion sociale et à responsabiliser davantage les établissements de crédits \nau moment de la décision d’octroi du prêt. Il se réjouit, à cet égard, de la validation des autres \nmesures de renforcement de l’encadrement de la distribution du crédit à la consommation \nintroduites par la loi relative à la Consommation (obligation de proposer une offre de crédit \nalternative au crédit renouvelable pour les achats d’un montant supérieur à 1000 euros ; lutte \ncontre les lignes de crédit renouvelable dormantes, réduction de la durée des plans conventionnels \nde surendettement, etc.). Le Gouvernement rappelle les dispositifs récemment mis en œuvre par \nailleurs dans le cadre du plan national de lutte contre la pauvreté et pour l’inclusion sociale et en \napplication de la loi de séparation et de régulation des activités bancaires : observatoire de \nl’inclusion bancaire, réseau de points conseil budgets, plafonnement des commissions \nd’intervention bancaires, consolidation du droit au compte, simplification de la procédure de \ntraitement des situations de surendettement. \n  \n\n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2014-03-13", "section": "Communiques"}