{"id": 4117, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18525.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, Emmanuel MACRON et Carole DELGA saluent la publication du décret relatif à la résiliation à tout moment des contrats d'assurance", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE \nET DU NUMERIQUE \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU  \nCOMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET DE  \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 30 décembre 2014 \nN°145-306 \n \n \n \nMichel SAPIN, Emmanuel MACRON et Carole DELGA saluent \nla publication du décret relatif à la résiliation \nà tout moment des contrats d’assurance \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Emmanuel MACRON, ministre \nde l’Economie, de l’Industrie et du Numérique, et Carole DELGA, secrétaire d’Etat chargée \ndu Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire \nsaluent la publication le 31 décembre 2014 du décret relatif à la résiliation à tout moment des \ncontrats d’assurance, en application de la loi consommation du 17 mars 2014.  \n \nLa faculté pour les consommateurs de résilier leur contrat d’assurance à tout moment après \nun an de contrat est désormais effective. Cette mesure permettra au consommateur de \nmieux faire jouer la concurrence, alors qu’il ne pouvait aujourd’hui résilier son contrat qu’à sa \ndate anniversaire. \n \nCette nouvelle faculté couvre l’assurance auto, l’assurance multirisques habitation, et les \nassurances dites affinitaires car constituant le complément d’un bien ou d’un service. \n \nLa résiliation par le consommateur de son contrat prendra effet un mois à compter de la \nréception de la demande par l’assureur, et ouvre droit au remboursement de la partie de la \nprime et de la cotisation non couverte suite à la résiliation. \nAfin de sécuriser et de faciliter l’exercice de droit, lorsque ces assurances sont obligatoires \n(assurance automobile et assurance habitation), la demande de résiliation devra mentionner \nle nouvel assureur, qui effectuera cette résiliation pour le compte de l’assuré. Le nouvel \nassureur devra ainsi veiller à la continuité de la couverture de l’assuré entre l’ancienne et la \nnouvelle assurance. \n \nCette faculté est ouverte aux contrats conclus postérieurement à la publication de ce décret, \nsoit pour les contrats conclus à partir du 1er janvier 2015. Pour les contrats conclus \nantérieurement, cette faculté sera ouverte à compter de leur prochaine reconduction tacite. \n \nIl s’agit d’une mesure déterminante pour aider les consommateurs à rechercher les meilleurs \ntarifs pour les contrats d’assurance, qui constituent des dépenses contraintes et représentent \n5% de leur budget, et ainsi bénéficier de gains de pouvoir d’achat.  \nCette mesure permettra une meilleure fluidité du marché de l’assurance, garantissant aux \nconsommateurs la possibilité de mieux faire jouer la concurrence et de  bénéficier des offres \nles plus performantes notamment en termes de prix et de services rendus.  \n\n \n \nRetrouvez l’ensemble des mesures de la loi Consommation et leurs dates d’entrée en \nvigueur, sur www.loiconso.gouv.fr \n \n \n#loiConso \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA: 01 53 18 44 06  \n", "published_date": "2014-12-30", "section": "Communiques"}