{"id": 4441, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17863.pdf", "author": "Carole Delga", "title": "Arnaud MONTEBOURG et Carole DELGA se félicitent de la réouverture sous forme de SCOP de la librairie clermontoise Les Volcans", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA CONSOMMATION \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 19 août 2014 \nN° 247 \n \nArnaud MONTEBOURG et Carole DELGA se félicitent \nde la réouverture sous forme de SCOP \nde la librairie clermontoise Les Volcans \n \nArnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et du \nNumérique et Carole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, se félicitent de la réouverture sous \nforme de société coopérative et participative (SCOP), ce lundi 18 août 2014, de la grande \nlibrairie clermontoise Les Volcans, appartenant anciennement au réseau Chapitre, après six \nmois de fermeture. \n \nLe tribunal de commerce de Paris avait validé en juin dernier le projet de reprise en SCOP \npar 12 anciens salariés. \n \nLa loi Economie sociale et solidaire (ESS), entrée en vigueur le 2 août dernier, vise à \nencourager de telles initiatives. En aidant les salariés dans le cadre des cessions ou des \ntransmissions d’entreprises, et en renforçant l’assise juridique des SCOP, elle constitue là un \ncadre robuste pour favoriser le développement de ce mode alternatif d’entreprendre. Par \nexemple, la SCOP d’amorçage va permettre aux salariés de pouvoir reprendre leur \nentreprise plus facilement, sans disposer au départ de la majorité du capital tout en étant \nmajoritaire en voix, et avoir un délai de 7 ans pour réunir les capitaux nécessaires à \nl’obtention de la majorité. \n \n  « L’économie sociale et solidaire est résiliente et permet aux salariés d’être acteurs de leur \nterritoire et de leur avenir professionnel » précise Carole DELGA. \n \n \n \n \nContacts presse : \n \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 06  \n", "published_date": "2014-08-19", "section": "Communiques"}