{"id": 1428, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3C766755-18D1-46F8-887F-DC218D8FD0F4&filename=423%20-%20CP%20Entretien%20Savatier%20et%20de%20Belenet.pdf", "author": null, "title": "423 - M. Olivier DUSSOPT s'est entretenu avec Messieurs Jacques SAVATIER et  Arnaud de BELENET, chargés d'une mission temporaire sur la formation et la gestion des carrières des agents des collectivités territoriales", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 11 octobre 2018 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action  \net des Comptes publics, s’est entretenu avec Messieurs Jacques SAVATIER et  \nArnaud de BELENET, chargés d'une mission temporaire sur \nla formation et la gestion des carrières des agents des collectivités territoriales \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics,  \ns’est entretenu, ce jour, avec Monsieur Jacques SAVATIER, Député de la Vienne, et  \nMonsieur Arnaud de BELENET, Sénateur de la Seine-et-Marne, nommés – par le Premier ministre  \nle 11 octobre dernier – parlementaires en mission chargés d'une mission temporaire sur la  \nformation et la gestion des carrières des agents des collectivités territoriales. \nCette mission parlementaire s’inscrit dans le cadre de la mission de modernisation de la fonction  \npublique territoriale confiée par le Premier ministre, lors de la Conférence nationale des territoires  \nde Cahors le 14 décembre dernier, à M. Olivier DUSSOPT. \n \nLors de cet entretien, M. le Secrétaire d’Etat a souligné combien la formation et la gestion des  \ncarrières des agents des collectivités sont au cœur des priorités du Gouvernement qui souhaite : \nrenforcer l'accompagnement des transitions professionnelles, favoriser la mobilité des agents et  \nque, dans le même temps, leur soit garanti un haut niveau de formation tout au long de  \nleur vie professionnelle dans une société qui se transforme à un rythme intense. En outre, il a \nsouligné la demande exprimée par les collectivités territoriales, dont les missions évoluent elles \naussi rapidement, de pourvoir disposer d’agents toujours plus et mieux formés. \n \nM. Olivier DUSSOPT a rappelé l’importance que soient examinées les pistes de  \nmodernisation de l'organisation et du fonctionnement du Centre national de la fonction publique  \nterritoriale (CNFPT) et des Centres de gestion (CDG), en regard de l'évolution des attentes des  \nagents, et des exigences des employeurs territoriaux dans un contexte de maîtrise de la dépense  \npublique. \nM. le Secrétaire d’Etat a également rappelé les travaux jusqu’ici réalisés par la Cour des  \ncomptes (rapport annuel de 2015), l'inspection générale de l'administration (2014), ainsi que  \nl'inspection générale des finances et le contrôle général économique et financier (revues des  \ndépenses de 2017). \n \nMessieurs SAVATIER et de BELENET ont présenté à M. le Secrétaire d’Etat, un programme de  \ntravail et d’auditions en vue d’élaborer des propositions visant à renforcer la formation et le suivi  \nde la carrière des agents, à améliorer la gouvernance et l'organisation du CNFPT et des CDG ;  \net des réflexions concernant l'évolution des missions et des conditions de financement de ces  \ndeux structures. \n \nMessieurs SAVATIER et de BELENET devront remettre leurs propositions au Premier ministre pou\nr le 15 novembre prochain. \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-10-11", "section": "Communiques"}