{"id": 4038, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18684.pdf", "author": null, "title": "Axelle LEMAIRE s'est rendue au Salon des Entrepreneurs jeudi 5 février 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 février 2015 \nN° 381 \nAxelle LEMAIRE s’est rendue au Salon des Entrepreneurs \njeudi 5 février 2015 \nDurant son passage sur les espaces animés par la Caisse des Dépôts et Consignations, Bpifrance, \nl’INPI, le Ministère de l’économie et des finances ou la Région Île-de-France, Axelle LEMAIRE, \nsecrétaire d’État au Numérique a salué l’engagement des acteurs publics pour accompagner le \ndéveloppement des entreprises en France et à l’international. \nAxelle LEMAIRE déclare : « La dynamique de la French Tech dans les territoires, ou le succès de nos \nentreprises lors des grands événements internationaux sont aussi le fruit d’un travail en bonne \nintelligence de l’Etat, des collectivités et des grands opérateurs publics. Nous ne voulons pas ‘faire à la \nplace des entreprises’ mais créer collectivement les conditions de leur réussite. C’est, je le crois, le rôle \ndes acteurs publics dans une économie moderne »  \nAxelle LEMAIRE a également rencontré des acteurs engagés dans l’économie numérique sur les \nstands du NUMA, de la Démo Zone numérique ou de la Startup Factory. \n« Les startups constituent des relais de croissance et d’emplois essentiels au redressement des \néconomies européennes. Il est donc important, au-delà du financement même de ces entreprises, de \nsoutenir les lieux d’innovation, d’incubation et d’accélération dans lesquels elles naissent et \ngrandissent. Ils constituent des moteurs de la vitalité de l’économie du numérique » a souligné la \nSecrétaire d’Etat. \nIntervenant lors d’une table-ronde consacrée au financement participatif, elle a également réaffirmé la \nvolonté du Gouvernement de conforter ce mode de financement par des mesures concrètes. \n« Avec l’entrée en vigueur du nouveau régime du financement participatif en octobre dernier, le \ngouvernement français a adopté une réforme qui lève les barrières à l’entrée  pour de nombreuses \nstartups dans ce secteur. Nous devons désormais aller plus loin, en particulier dans le domaine du prêt \naux entreprises par des entreprises, pour installer durablement ce mode de financement. C’est l’objet \nde l’amendement gouvernemental qui a été déposé au projet de loi pour la croissance et l’activité et qui \nest actuellement débattu au Parlement » a précisé Axelle LEMAIRE. \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-05", "section": "Communiques"}