{"id": 2644, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21670.pdf", "author": null, "title": "Livret A : Adaptation de la formule de calcul du taux - Le taux de 0,75% ne  baissera pas au 1er février 2017", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@_Bercy_ \nParis, le 9 novembre 2016 \nN° 219 \n \n \n \nLivret A : Adaptation de la formule de calcul du taux - Le taux de 0,75% \nne baissera pas au 1er février 2017 \n \nEn juillet dernier, dans un environnement de taux d’intérêt durablement bas, le Gouverneur de la \nBanque de France avait souhaité que la formule de calcul du taux du livret A soit modifiée, dans un \nobjectif de stabilité. \nA la demande du Gouvernement, a alors été confiée à Emmanuel CONSTANS, Président du \nComité consultatif du secteur financier (CCSF), la mission d’élaborer des propositions d’adaptation \nde cette formule. L’ensemble des parties prenantes du régime de l’épargne réglementée \n(associations de consommateurs, secteur du logement social, représentants des PME, Caisse des \ndépôts et consignations, banques) a été consulté dans le cadre de cette mission.  \nReprenant les recommandations de la mission, le Gouvernement a décidé d’introduire deux \nmodifications techniques de la formule de calcul du taux du Livret A :  \n- \nles indices actuellement utilisés dans la formule pour les taux monétaires et l’inflation \nseront lissés sur 6 mois, afin de prévenir toute variation brutale, à la hausse ou à la baisse, \ndu taux du livret A ; \n- \nLa majoration par rapport à l’inflation sera suspendue lorsque celle-ci est sensiblement \nsupérieure aux taux de marché, afin d’éviter une divergence excessive entre les taux de \nmarché et la rémunération de l’épargne. \nDe la sorte, le taux du livret A, tout en restant étroitement lié à l’inflation, ne pourra plus diverger \nexcessivement des taux de marché et sera plus prévisible. Michel SAPIN a déclaré : « le \nGouvernement, par ces modifications, vise à concilier trois objectifs : maintenir une rémunération \nattractive pour les épargnants, préserver la qualité du financement du logement social, rendre plus \nprévisible et lisser l’évolution du taux du livret A. Quelle que soit l’incidence de la nouvelle formule \nde calcul, le taux du livret A ne baissera pas et sera maintenu au 1er février 2017 à 0,75%. » \nPour plus d’informations, rendez-vous sur le site Internet economie.gouv.fr \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-11-09", "section": "Communiques"}