{"id": 631, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1982E2E9-2C24-4AAF-AF70-12C5F1DEADFC&filename=1407%20-%20HCSF%2020190910%20-%20Communiqu%C3%A9%20de%20presse.pdf", "author": null, "title": "1407 - Communiqué de presse du Haut conseil de stabilité financière", "text": " \n \nCommuniqué de presse \nParis, le 10 septembre 2019 \n \nLe Haut Conseil de Stabilité Financière (HCSF) s’est réuni pour sa vingt-deuxième séance ce \nmardi 10 septembre, sous la présidence de Bruno Le Maire, ministre de l’Économie et des \nFinances.  \nLe Haut Conseil a actualisé son diagnostic des risques et des vulnérabilités potentielles \nsusceptibles d’affecter le secteur financier français.  \nIl constate le maintien global de risques significatifs pour la stabilité financière. La dynamique \nde l’endettement du secteur privé non-financier se poursuit. De même, les risques sur les \nmarchés financiers dans un contexte de valorisation élevée des actifs (notamment actions et \nobligations) persistent, tandis que la baisse des taux longs intervenue cet été, en zone euro et au \nniveau mondial, a renforcé le risque en termes de profitabilité et de gestion actif-passif pour les \ninstitutions financières. Le Haut Conseil continue de suivre avec une grande attention les \nconséquences éventuelles de ces risques pour la stabilité financière, dans un contexte \nd’incertitude élevée au plan macroéconomique en Europe, notamment avec le Brexit, dans les \npays émergents et aux États-Unis.  \nLe Haut Conseil observe que l’endettement du secteur privé non financier poursuit la croissance \ndynamique qu’elle a connue ces dernières années, et atteint 133,2 % du PIB au 1er trimestre \n2019 (60,0 % pour les ménages et 73,3 % pour les sociétés non-financières, SNF), un taux élevé \net supérieur à la moyenne de la zone euro.  \nLa hausse de l’endettement des SNF est toujours marquée (+6,4 % sur un an en juillet 2019), \ntirée plus fortement par la progression des encours de crédit bancaire que par la dette de marché. \nLa progression du crédit pour toutes les tailles d’entreprises se confirme, avec une croissance \ntoujours robuste du crédit bancaire aux PME (+6,4 % sur un an en juillet 2019).  \nL’encours de crédit aux particuliers continue également de progresser rapidement : +6,4 % sur \nun an en juillet 2019, principalement porté par le crédit immobilier (+6,5 %). La progression \nsoutenue du crédit immobilier s’accompagne d’un assouplissement progressif des conditions \nd’octroi (en particulier, maturité des prêts et taux d’effort) des nouveaux crédits, dont les taux \natteignent des plus bas historiques, dans un contexte où les pratiques commerciales des \nétablissements peuvent faire du crédit immobilier un produit d’appel. \nLe HCSF a signalé, lors des séances précédentes, sa vigilance quant au crédit immobilier. Il \nestime que, même si le risque reste contenu à l’heure actuelle, les tendances observées \nconstituent une vulnérabilité à moyen-terme. Il publiera dans les semaines à venir un diagnostic \ndétaillé concernant le financement de l’immobilier résidentiel. L’ensemble des parties \nprenantes sera invité à faire part de ses commentaires sur ce constat. Sur cette base, le HCSF \npourra étudier le cas échéant les modalités d’actions pertinentes et proportionnées pour contenir \nces risques.  \n\n \n \nLe Haut Conseil est également revenu sur les événements ayant affecté les fonds de la société \nde gestion H2O au mois de juin. Il note que, notamment grâce aux outils de gestion de la \nliquidité dont étaient dotés ces fonds, ils ont pu honorer leurs engagements malgré les demandes \nde rachat significatives auxquelles ils ont fait face. S’agissant d’une société de gestion filiale \nd’un groupe bancaire et au vu de son activité dans plusieurs juridictions, le Haut Conseil note \négalement que cet épisode rappelle le besoin d’une coordination forte entre superviseurs. \nAprès l’activation décidée en juin 2018, le taux du coussin de fonds propres bancaires \ncontracyclique (CCyB) a été porté à 0,25 % des actifs pondérés par les risques sur les \nexpositions françaises depuis le 1er juillet 2019. Son relèvement à 0,5 % décidé en avril 2019 \nentrera en vigueur le 2 avril 2020. Le HCSF estime que ce niveau est adapté aux circonstances \nactuelles et envisage de le maintenir. La décision sera prise dans les prochains jours après \nconsultation de la Banque centrale européenne et publiée au Journal Officiel de la République \nFrançaise et sur le site du HCSF. \nCette séance a aussi été l’occasion de revenir sur la publication par le Fonds Monétaire \nInternational du rapport Financial System Stability Assessment (FSSA) concernant la France. \nLe Haut Conseil accueille favorablement ce rapport, qui souligne la résilience du secteur \nfinancier français et les progrès accomplis depuis l’exercice précédent en 2013. Il en partage \nglobalement l’analyse des vulnérabilités et les recommandations adressées au HCSF. \nLe Haut Conseil s’est également penché sur les risques associés aux stablecoins à portée \nsystémique, dont fait partie le Libra. Si de nombreux paramètres de ce projet restent inconnus \nà ce stade, le développement d’un stablecoin ayant une portée systémique peut engendrer des \nrisques en termes de stabilité financière, notamment des risques de liquidité et des risques \nopérationnels, qui pourraient entraver le bon financement de l’économie en même temps que la \nprotection des clients. Le Haut Conseil se félicite que la communauté internationale des \nrégulateurs, superviseurs et banques centrales se soit emparée de ces questions, en particulier \ndans le cadre de la présidence française du G7, pour déboucher sur une analyse à l’occasion des \nassemblées d’automne du FMI et de la Banque Mondiale \nLe HCSF a enfin adopté son règlement intérieur, qui sera publié sur son site Internet. \n", "published_date": "2019-09-10", "section": "Communiques"}