{"id": 4212, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18347.pdf", "author": null, "title": "Axelle LEMAIRE a remis, mardi 25 novembre 2014,  le prix Technology Fast 50 Deloitte à la société dijonnaise Weezevent", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 novembre 2014 \nN° 211 \nAxelle LEMAIRE a remis, mardi 25 novembre 2014,  \nle prix Technology Fast 50 Deloitte à la société dijonnaise Weezevent \nLe palmarès Technology Fast 50, créé en 2001 par le cabinet d’audit et de conseil Deloitte, est \nétabli selon la progression du chiffre d'affaires sur cinq ans des entreprises technologiques \ninnovantes installées en France. \n« Ce palmarès annuel permet de suivre les grandes évolutions des secteurs technologiques et \nrappelle, chaque année, la vitalité des startups françaises », explique Axelle LEMAIRE. \nLa Secrétaire d’Etat souligne que pour la quatrième année consécutive, la France est le pays le \nplus représenté dans le palmarès européen, - le Technology Fast 500-, qui sera rendu public dans \nson intégralité jeudi 27 novembre 2014. \n« Weezevent occupe également la première place du classement européen, et avec \n86 entreprises françaises parmi les 500 les plus dynamiques en Europe, dont 20 dans le top 100, \nc’est toute la French Tech qui se voit récompensée ! » a souligné Axelle LEMAIRE. « Plus de la \nmoitié des entreprises classées dans le Fast 50 sont issues des métropoles régionales, j’y vois le \nsigne de la maturité de nos écosystèmes sur l’ensemble du territoire, et de la force des initiatives \nentrepreneuriales dans notre pays ». \nAxelle LEMAIRE a enfin invité Weezevent à l’accompagner lors du prochain Consumer Electronic \nShow (CES) à Las Vegas en janvier 2015 : « Weezevent est appelé à devenir un ambassadeur de \nla French Tech lors de cet événement majeur sur la scène tech mondiale. Les startups françaises \nreprésenteront la plus forte délégation nationale, avec un quart des entreprises présentes ». \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-27", "section": "Communiques"}