{"id": 1258, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9D3FCB37-EA14-45E5-8A2D-6E35FF0E68C4&filename=910%20-%20CP%20Concours%20de%20l%27innovation.pdf", "author": null, "title": "910 - Emmanuelle Wargon et Agnès Pannier-Runacher ont participé à la remise des trophées de la première promotion des Lauréats du Concours d'innovation ce mardi 11 décembre 2018", "text": " \n \nEMMANUELLE WARGON \nSECRETAIRE D'ÉTAT AUPRES DU MINISTRE D'ÉTAT, \nMINISTRE DE LA TRANSITION ECOLOGIQUE ET SOLIDAIRE  \n \n                                              AGNES PANNIER-RUNACHER \n                                             SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 11 décembre 2018 \nN° 910    \n \nCommuniqué de presse \n \n \nEmmanuelle Wargon et Agnès Pannier-Runacher ont participé à la remise \ndes trophées de la première promotion des Lauréats \ndu Concours d’innovation ce mardi 11 décembre 2018 \n \n \n \nAgnès Pannier-Runacher, secrétaire d'État auprès de Bruno Le Maire, ministre de l'Économie et des \nFinances, Emmanuelle Wargon, secrétaire d'État auprès du ministre d'État, ministre de la Transition \nécologique et solidaire, et Guillaume Boudy, secrétaire général pour l’investissement ont distingué les \n89 entreprises (start-up et PME) lauréates de la première vague du Concours d’innovation lors d’une \ncérémonie de remise des prix, en présence d’Isabelle Kocher, Directrice-générale d’Engie, marraine de \ncette promotion, mardi 11 décembre au Secrétariat général pour l’investissement. Elles se répartiront un \nfinancement de l’Etat d’un montant de 54 millions d’euros. \n \nLe Concours d’innovation, financé par l’Etat via le Programme d’investissements d’avenir, intégré au \nGrand plan d’investissement, est un dispositif de soutien aux entreprises (start-up et PME) opéré par \nl’ADEME, Bpifrance et France Agrimer, avec le soutien des administrations du ministère de la Transition \nécologique et solidaire, du ministère de l’Economie et des Finances, et du ministère de l’Enseignement \nsupérieur et de la Recherche. \n  \nRéparti en deux vagues annuelles distinctes, ce dispositif annuel sélectionne, dans le cadre d’une \nprocédure favorisant la compétition (452 entreprises candidates pour cette 1ère vague), des projets \nd’innovation au potentiel particulièrement fort pour l’économie française. Il permet de cofinancer des \nprojets de recherche, développement et innovation, dont les coûts totaux se situent entre 600.000 € et 5 \nM€ et il contribue à accélérer le développement et la mise sur le marché de solutions et technologies \ninnovantes. Chacun des lauréats reçoit de 260.000 € à 2,1 M€, la moyenne étant de 605.000 €. \n  \nLes 89 lauréats de cette première promotion sont répartis en 9 thématiques d’enjeux majeurs : transport \net mobilité durable ; agriculture innovante ; innover pour la qualité des écosystèmes terrestres, \naquatiques et marins ; énergies renouvelables, stockage et systèmes énergétiques ; numérique ; santé ; \nsécurité et cybersécurité ; French Fab ; alimentation intelligente.  \n  \nLes lauréats de la 2ème vague seront annoncés au cours du 1er semestre de 2019. \nLe concours d’innovation sera renouvelé avec deux vagues en 2019. \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emanuelle Wargon :              01 40 81 81 30  \nwww.ecologique-solidaire.gouv.fr  \n \nCabinet d’Agnès Pannier-Runacher  : 01 53 18 44 38    \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-11", "section": "Communiques"}