{"id": 4333, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18093.pdf", "author": "Carole Delga", "title": "NOTE AUX REDACTIONS - Carole DELGA ouvrira la conférence « Emploi des Femmes et égalité professionnelle dans le secteur du textile » à Paris, le 8 octobre à 17h00", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 7 octobre 2014 \nN° 093 \n \nCarole DELGA ouvrira la conférence \n« Emploi des Femmes et égalité professionnelle dans le secteur du textile » \nà l’auditorium de l’espace Saint-Martin, Paris 3ème \nle mercredi 8 octobre à 17h00 \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, ouvrira, mercredi 8 octobre à 17h00, la conférence « Emploi des Femmes et \négalité professionnelle dans le secteur du textile », organisée par le réseau « Tissons la solidarité », à \nl’auditorium de l’espace Saint-Martin, au 199 bis rue Saint-Martin, Paris 3ème. \n \nCarole DELGA soutient les structures qui mettent en valeur les compétences des personnes qui ont été \néloignées de l’emploi, notamment dans le secteur textile français, et le développement de la mode éthique \nen France. A l’occasion de cette conférence, elle reviendra sur les différentes mesures de la loi ESS et de la \nconvention « Agir pour l’emploi » qui soutiennent financièrement et en ingénierie les structures de l’insertion \npar l’activité économique. \n \nLe réseau « Tissons la Solidarité » place des salariés, dont 80% de femmes, en situation d’entreprise au \nsein de structures d’insertion par l’activité économique, avec comme support d’apprentissage la production \nd’une collection à partir de vêtements recyclés ou invendus. Ce projet est parrainé par Monsieur Christian \nLacroix. \n \n \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-07", "section": "Communiques"}