{"id": 5226, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14382.pdf", "author": null, "title": "B.HAMON, S.LE FOLL et G.GAROT - Le gouvernement précise les conditions dans lesquelles des plats cuisinés contenant de la viande de cheval peuvent être vendus ou donnés", "text": " \n \n \nStéphane LE FOLL \nMinistre de l’agriculture de \nl’agroalimentaire \n et de la forêt \nBenoît HAMON \nMinistre délégué à l’économie sociale et \nsolidaire et à la consommation \nGuillaume GAROT \nMinistre délégué à l’agroalimentaire \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 1er mars 2013 \nN° 437 \n \n \nLe gouvernement précise les conditions  \ndans lesquelles des plats cuisinés contenant de la viande de cheval  \npeuvent être vendus ou donnés. \n \n \nComme ils l’ont rappelé à l’occasion d’une visite au salon de l’agriculture, le ministre de \nl’agriculture, Stéphane LE FOLL, le ministre délégué chargé de la consommation, Benoît \nHAMON, et Guillaume GAROT, ministre délégué chargé de l’Agroalimentaire, indiquent qu’il \nrevient aux organismes d’aide aux personnes démunies de décider s'ils souhaitent ou non \nredistribuer les plats cuisinés avec du cheval qui ont été retirés de la distribution car non \nétiquetés. \n \nCes plats, actuellement stockés par les professionnels de la filière agro-alimentaire et de la \ndistribution, n’ont, jusqu’alors, fait l’objet d’aucun problème sanitaire identifié notamment par \nles contrôles officiels et les autocontrôles effectués par les détenteurs de ces produits. Les \nministres rappellent qu’il appartient aux opérateurs de garantir la sécurité des produits qu’ils \nmettent sur le marché, que ce soit à titre onéreux ou à des fins de dons. \n \nSi la sécurité des produits peut être garantie, les ministres rappellent que les professionnels \npeuvent : \n \n les commercialiser, en les rendant conformes vis-à-vis de la règlementation et en \nindiquant que la viande de cheval entre dans leur composition ; \n \n les donner, conformément au PNA (Plan National pour l’Alimentation) qui prévoit la \npossibilité de don à des associations chargées de la distribution de dons alimentaires \nlorsque des produits préemballés présentent des défauts de marquage ou \nd’étiquetage. Un document reprenant l’ensemble des indications exigées par la \nrèglementation doit alors accompagner les dons. \n \nCes éléments seront présentés lors de la réunion organisée par la ministre déléguée en \ncharge des personnes handicapées et de la lutte contre l’exclusion, Marie-Arlette \nCARLOTTI, le 5 mars prochain. \n \n \n \n \nContacts presse : \nService de presse de Stéphane LE FOLL - Tel : 01 49 55 59 74  \nService de presse de Benoit HAMON - Tel : 01 53 18 41 04 \nService de presse de Guillaume GAROT - Tel : 01 49 55 84 73 \n \n", "published_date": "2013-03-01", "section": "Communiques"}