{"id": 775, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=50C51642-38DF-4850-BB31-7F2CF9F08513&filename=1308%20-%20NAR%20d%C3%A9placement%20H%C3%A9rault%20RECTIFICATIVE.pdf", "author": null, "title": "1308 - Agnès Pannier-Runacher fera un déplacement dans l'Hérault (34) consacré à « L'Etat au service des consommateurs » - Vendredi 28 juin – Journée", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 27 juin 2019 \nN°1308 \nNOTE AUX REDACTIONS \n \n \nAgnès Pannier-Runacher \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nfera un déplacement dans l’Hérault (34) consacré \nà « L’Etat au service de la protection \ndes consommateurs et des commerçants » \n  \nVendredi 28 juin – Journée  \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, fera \nun déplacement dans l’Hérault dédié à « L’Etat au service de la protection des consommateurs et \ndes commerçants », ce vendredi 28 juin. Elle sera accompagnée par Virginie Beaumeunier, \ndirectrice générale de la Concurrence de la Consommation et de la Répression des fraudes \n(DGCCRF). \n \nL’objet et le programme prévisionnel du déplacement sont modifiés. \n \n \nProgramme prévisionnel : \n \nSéquence 1 : Hôtel de ville de Montpellier \nPlace Georges Frêche \n \n8 h 30 \nRéunion de travail avec Philippe Saurel, maire de Montpellier, les élus du territoire et \nles représentants de la CCI pour faire un point sur la situation du commerce en \ncentre-ville suite aux manifestations de gilets jaunes. \n \nTour de table image puis réunion à huis clos \n \nVers 9 h 45 \nMicro tendu \n Toute presse accréditée \n \n \nSéquence 2 : Ecole nationale de la concurrence, de la consommation et de la répression des  \nFraudes (ENCCRF) et permanence téléphonique \n45 place Ernest Granier à Montpellier \n \n10 h 15  \nAccueil par Thierry Borghese, directeur de l’ENCCRF, présentation et démonstration \ndes outils du Centre national d’appel (CNA). \nToute presse accréditée \n \n\n \n2 \n \n12 h \nDéjeuner avec les élèves, le personnel encadrant et les agents de l’ENCCRF et du \nCNA \n \nHors presse \n \nSéquence 3 : Contrôle des promotions (mise en œuvre de la loi EGALIM) et de l’étiquetage  \ndes produits (miels et vins) dans un supermarché \nLe point de rendez-vous sera communiqué ultérieurement aux journalistes accrédités \nToute presse accréditée \n \n14 h  \nParticipation à des contrôles : \n- \nsur la licité et l’encadrement des promotions, suites aux dispositions législatives \nde la loi EGALIM ; \n- \nsur l’étiquetage et la composition des miels ; \n- \nsur l’étiquetage des vins. \n \nVers 15 h \nMicro tendu \n \n \n \n \n \n \n \n \n \nVeuillez-vous accréditer auprès de la préfecture de l’Hérault : \n \n04 67 61 61 25 – pref-communication@herault.gouv.fr  \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-06-27", "section": "Communiques"}