{"id": 4129, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18505.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON, C. DELGA - Déplacement au Marché international de Rungis (94), le 23 décembre", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 19 décembre 2014 \nN° 295 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et  \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, \neffectueront un déplacement dans le département du Val-de-Marne,  \nau Marché international de Rungis, le mardi 23 décembre 2014 \n \n \n \nEn amont des fêtes de fin d’année, Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et \ndu Numérique et Carole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, iront à la rencontre des professionnels du \nMarché international de Rungis. \nLe Marché international de Rungis est le plus grand marché de produits agricoles du monde avec \nprès de 1 200 entreprises implantées, 2,5 millions de tonnes de produits alimentaires à l’arrivage \net 18 millions de consommateurs desservis dans toute l’Europe. \n \n \nProgramme prévisionnel du déplacement : \n \n04h30  \nArrivée à la Tour Semmaris, accueil par MM. Stéphane LAYANI et Dominique \nBATANI, PDG et Directeur du Marché de Rungis et des élus du territoire. \nPrésentation du marché  \n \n \n        \n1 ou 16, rue de la Tour \n94 152 Rungis \n \n04h50 \nSecteur de la marée  \n \nPavillon 4 \nAccueil par M. Clément GILLES, Président de l’Assemblée des Grossistes du \npavillon de la Marée (AGROMER).  \n \nDémonstration de découpe de thon par l’entreprise Jocéane \n \n\n \n \n \n \n05h30 \nSecteur des produits carnés \n \nPavillon de la triperie (V1T) \nAccueil par M. Jean-Jacques ARNOULT, PDG de la société ARNOULT, \nPrésident de l’Union des Syndicats des Marchands d’Abats en Gros (USMAG) \n \nDémonstration découpe de la tête de veau dans l’atelier de la société \nARNOULT \nDégustation produits tripiers au restaurant « le veau qui tète ». \n \nPavillon des viandes (V1P) \nAccueil par M. Francis FAUCHERE, Président du Syndicat des grossistes \nCommissionnaires Négociants en Viandes \n \nPavillon de la volaille et du gibier (VG1) \nAccueil par M. Jean-Luc LASJUNIES, Président du Syndicat des Négociants à \nla vente en Gros de la Volaille et du Gibier \n \n06h30 \nSecteur des produits traiteurs \n \nBâtiment de la gastronomie (F5C) \nAccueil par Mme Florence HARDY, Présidente de l’Union des Professionnels \ndu Secteur Traiteurs (UPST) \n \nVisite de l’entreprise Le DELAS, accueil par M. Antoine BOUCOMONT, PDG \n \n07h00 \nSecteur des produits laitiers  \n \nPavillon D4 \nAccueil par M. Bruno BORREL, Président de la Chambre Syndicale du \nCommerce de Gros des Produits Laitiers et Avicoles de Rungis (SYCOPLA) et \nMme Sophie DESAILLY, PDG des entreprises DESAILLY, ALAZARD et \nPrésidente de STRATEGIE GOURMET. \n \nVisite de la cave PRODILAC par M. Antoine BOYER, DG \n \n07h30 \nSecteur des fruits et légumes  \n \nPavillon A2 \nAccueil par  M. Christian PEPINEAU, Président de l’Union Générale des \nSyndicats de Grossistes du MIN de Rungis (UNIGROS) et du Syndicat du \nCommerce de Gros en Fruits et Légumes de Rungis (S’FL) \n \n07h45 \nSecteur horticulture et décoration  \n \nPavillon des fleurs coupées C1 \n\n \n \n \n \nAccueil par Mme Cécile GILLET, Présidente du Syndicat Rungis Fleurs \nNégoces \n \n08h00 \nPetit-déjeuner au restaurant l’Etoile (sans presse)  \n \n  \nAccréditations auprès de la préfecture du Val-de-Marne \nTél. : 01 49 56 60 67 et mail : communication@val-de-marne.gouv.fr \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2014-12-19", "section": "Communiques"}