{"id": 1799, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4D809273-8682-42B5-8D40-52876FC5FB70&filename=218%20-%20CP%20de%20G%C3%A9rard%20COLLOMB%20et%20G%C3%A9rald%20DARMANIN.pdf", "author": null, "title": "218 - Communiqué de Gérard Collomb et Gérald Darmanin : « Dotation globale de fonctionnement : l'Etat tient parole »", "text": " \n \n \n \n \nGERARD COLLOMB \nMINISTRE D’ETAT, MINISTRE DE L’INTERIEUR \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 6 avril 2018 \nN°218 \n \n« Dotation globale de fonctionnement : l’Etat tient parole » \n \n \n \nA l’occasion de la mise en ligne des attributions individuelles de dotation globale de \nfonctionnement (DGF) aux collectivités, le Ministre d’Etat, Ministre de l’Intérieur et le Ministre de \nl’Action et des Comptes publics rappellent que les concours financiers de l’État aux collectivités \nterritoriales (c’est-à-dire les prélèvements sur recettes et les crédits budgétaires de la mission \nrelations avec les collectivités territoriales et la TVA affectée aux régions) augmentent d’environ \n300 M€ en 2018, fait nouveau qui marque le respect de l’Etat vis-à-vis des collectivités territoriales.  \n  \nLe Ministre d’Etat, Ministre de l’Intérieur souligne que le montant de la DGF est stabilisé au plan \nnational par rapport à son montant de l’an dernier, mettant ainsi fin à 4 années de baisses \nconsécutives. L’analyse de l’évolution d’une année sur l’autre n’a de sens qu’en prenant ensemble \ntoutes les composantes de la DGF, c’est-à-dire la dotation forfaitaire, mais aussi les dotations de \npéréquation (notamment la dotation de solidarité urbaine et la dotation de solidarité rurale). Cet \nensemble est stable.  \n  \nComme chaque année, certaines collectivités ont pu constater des baisses individuelles de la part \nforfaitaire de leur DGF. La dotation forfaitaire fait notamment l’objet d’un ajustement (160 M €) \ndestiné à financer les hausses d’attribution qui accompagnent l’accroissement de population de \ncertaines collectivités, l’augmentation de la péréquation pour les plus fragiles et des mesures \nd’incitation financière à la création de communes nouvelles, ainsi que les augmentations \nd’attribution qui résultent du changement de catégorie d’intercommunalité.   \n  \nLa répartition de ces besoins, qui représentent 267 M€ en 2018, sur 27 Mds€ de DGF, est arrêtée \npar le comité des finances locales, qui a décidé d’en répartir la charge à 60 % sur la dotation \nforfaitaire des communes et à 40 % sur la dotation de compensation des EPCI. Cet écrêtement est \nplafonné pour chaque collectivité à 1 % au maximum de ses recettes réelles de fonctionnement.  \n \n \nContacts presse :  \nCabinet de Gérard COLLOMB : 01 49 27 38 53 - sec1.pressecab@interieur.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n", "published_date": "2018-04-06", "section": "Communiques"}