{"id": 4923, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16255.pdf", "author": null, "title": "Benoît HAMON - Projet de loi Economie Sociale et Solidaire : Adoption par le Sénat de la disposition créant le droit d'information préalable des salariés dans les PME en cas de cession.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 septembre 2013 \nN° 898 \n \n \n \n \n \nProjet de loi Economie Sociale et Solidaire : \nAdoption par le Sénat de la disposition créant le droit d’information \npréalable des salariés dans les PME en cas de cession. \n \n \n \nLe Sénat a adopté la disposition du projet de loi Economie sociale et solidaire créant le droit \nd’information préalable des salariés en cas de cession.  \n \nPour Benoît HAMON, ministre délégué à l’Economie sociale et solidaire, « des millions de salariés \ntravaillant dans des PME jusqu’à 250 salariés bénéficieront désormais d’un nouveau droit : ils \nseront obligatoirement informés de la volonté de céder du chef d’entreprise, au plus tard deux mois \navant le projet de cession. La création de ce droit nouveau constitue une avancée importante pour \nles salariés qui s’inscrit dans la continuité des lois Auroux ».  \n \nLe droit d’information préalable des salariés consolidera également l’emploi dans les territoires. \nChaque année des dizaines de milliers d’emplois sont détruits parce que des entreprises saines \nferment, faute de solution de reprise. En donnant du pouvoir d’agir aux salariés, en les considérant \ncomme des repreneurs potentiels de premier rang, nous améliorons les perspectives de \ntransmissions pour les chefs d’entreprises qui peinent à trouver un repreneur.  \n \nLa création de ce nouveau droit pour les salariés, grâce à toutes les voix de la gauche rassemblée, \nreprésente tout à la fois un progrès social et un facteur de performance économique, au service de \nl’emploi.  \n \n \n \n \nBenoît HAMON  \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-11-07", "section": "Communiques"}