{"id": 4589, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17552.pdf", "author": null, "title": "ANNULE ET REMPLACE - Signature de la convention de partenariat relative à la constitution de la représentation parcellaire cadastrale unique", "text": " \n \n \n \nMINISTERE DE L’ECOLOGIE, \nDU DEVELOPPEMENT DURABLE \nET DE L’ENERGIE \n \nMINISTERE DU LOGEMENT ET DE \nL’EGALITE DES TERRITOIRES \nMINISTERE DES FINANCES \nET DES COMPTES PUBLICS \nINSTITUT NATIONAL \nDE L’INFORMATION GEOGRAPHIQUE \nET FORESTIERE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n                                                                       Paris, le 6 juin 2014 \nN°63 bis \nSignature de la convention de partenariat relative à la constitution \nde la représentation parcellaire cadastrale unique \n \nBruno BEZARD, Directeur général des finances publiques, Vincent MAZAURIC, Secrétaire \ngénéral du ministère de l’écologie, du développement durable et de l’énergie et du ministère du \nlogement et de l’égalité des territoires, et Pascal BERTEAUD, Directeur général de l’Institut \nnational de l’information géographique et forestière (IGN), ont signé le 22 mai 2014 une \nconvention relative à la constitution de la représentation parcellaire cadastrale unique (RPCU). \n \nLa RPCU doit devenir à terme le nouveau plan cadastral français et mettre ainsi fin à la \ncoexistence des deux représentations du cadastre, celle de la direction générale des finances \npubliques (DGFiP) et celle de l’IGN, accessibles aux usagers et aux acteurs de l’information \ngéographique et de l’aménagement du territoire. \n \nIssus des expérimentations menées avec le concours de collectivités territoriales et de l’Ordre \ndes géomètres-experts (OGE), les travaux de constitution de la RPCU seront menés \nconjointement par la DGFiP et l’IGN à partir du plan cadastral de la DGFiP. Ces travaux \ns’appuieront sur les savoir-faire de la DGFiP et de l’IGN en exploitant les progrès récents dans \nle domaine du numérique. \n \nCe plan, nouveau, sera ensuite géré et mis à jour par les services de la DGFiP. Son statut \nfondamental de document administratif fiscal et foncier est confirmé. \n \nL’utilisation de ce nouveau plan par les services du ministère de l’écologie, du développement \ndurable et de l’énergie et du ministère du logement et de l’égalité des territoires sera améliorée \ndans de nombreux champs, au service d’un développement durable des territoires : élaboration \nde documents d’urbanisme, plans de prévention de risques, etc. \n \nLes premiers travaux de ce chantier de grande ampleur débuteront au cours du deuxième \nsemestre 2014 dans un nombre limité de départements avant une extension progressive à \nl’ensemble du territoire à partir de 2015. \n \nClin d’œil historique, ces avancées méthodologiques et technologiques permettent de \ncombiner la cartographie et le cadastre selon le souhait manifesté par les pouvoirs publics dès \n1817 qui en avaient confié l’étude au mathématicien Pierre-Simon de Laplace. \n \n \nContacts presse : \n- Direction générale des finances publiques \n \n01 53 18 86 95 \nCabinet et Communication \n- Ministère de l’écologie, du développement durable \n \n \net de l’énergie et Ministère du logement et de l’égalité \n01 40 81 78 88 \nDirection de la Communication \ndes territoires \n \n- Institut national de l’information géographique et  \n01 43 98 83 05 \nSophie Couturier (sophie.couturier@ign.fr) \nforestière  \n \n \n \n \n01 43 98 83 12 \nCorinne Waechter (corinne.waechter@ign.fr) \n \n \n \n \n \n \n \n", "published_date": "2014-06-06", "section": "Communiques"}