{"id": 2559, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21839.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Christophe SIRUGUE se rendra sur le site de Blocaux dans la Somme (80) lundi 12 décembre à 14h", "text": " \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 8 décembre 2016 \nN°009 \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’Industrie se rendra  \n \nLundi 12 décembre 2016 à 14h00 \n \nsur le site de Blocaux  \n \ndans la Somme (80) \n  \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’industrie, se rendra lundi 12 décembre sur le \nsite de Blocaux à Gauville, dans la Somme. \nLe site de Blocaux appartient aux réseaux électriques intelligents. Équipé  des meilleures \ntechnologies numériques, il permettra d’optimiser la  conversion du courant entre les lignes haute-\ntension et les lignes de moyennes et basses tension conduisant à une réduction de la \nconsommation d’électricité.  \nCe site fait partie des solutions de la Nouvelle France Industrielle « Villes durables ». \nDéroulé prévisionnel:  \nAdresse : Chemin du Bois Robin - 80290 GAUVILLE \n14h00 : Accueil par François BROTTES, Président du directoire de RTE. \n \n14h15 : Intervention d’Olivier Grabette, directeur général adjoint  « Prospective, Expertise et \nsolutions » de RTE  et Vice-Président de ThinkSmartGrid, sur le thème « Le système \nélectrique du futur et les filières industrielles » \n \n14h30 : Présentation du site de Blocaux et de ses technologies \n \n14h45 : Visite du site \n \n15h30 : Intervention de Christophe Sirugue \n \n15h45 : Point presse  \n \n \nAccréditations : \nBureau de presse de la Préfecture de la Somme : 03 22 97 81 48 – 06 12 32 76 34  \npref-communication@somme.gouv.fr  \n\n \n \n \n \nContact presse: Cabinet de Christophe SIRUGUE : 01 53 18 45 13 \nsec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-08", "section": "Communiques"}