{"id": 1406, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7867E660-5E38-40FC-A3BD-C91BED63A297&filename=792-434IP%20LE%20HAVRE%20V2%20%282%29.pdf", "author": null, "title": "792/434 - Frédérique VIDAL et Mounir MAHJOUBI lancent les travaux de l'EM Normandie et de la Cité numérique au Havre  Vendredi 19 octobre", "text": " \n \nINVITATION PRESSE \n \n \nFrédérique VIDAL \nMinistre de l’Enseignement supérieur, de \nla Recherche et de l'Innovation \n \n \nMounir MAHJOUBI \nSecrétaire d’Etat chargé du Numérique  \n \n \n—— \n \nFrédérique VIDAL et Mounir MAHJOUBI lancent les travaux de \nl’EM Normandie et de la Cité numérique au Havre \n \nVendredi 19 octobre – Le Havre \n———   \n \nFrédérique VIDAL, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation et \nMounir MAHJOUBI, secrétaire d’Etat au numérique, se rendront vendredi 19 octobre au Havre \npour le lancement des travaux de l’EM Normandie et de la Cité numérique, futur figure de \nproue du campus havrais et de la French Tech Normandie.  \n \nLa Cité numérique et l’Ecole de management de Normandie verront le jour fin 2019 le long du \ndock Vauban, sur le campus havrais, à proximité de l’École nationale supérieure maritime, de \nSciences-Po et de l’Insa. Ce nouveau bâtiment qui s’insère dans un écosystème étudiant en \nplein dynamisme, comprendra des espaces de coworking, des espaces de rencontres pour les \nentreprises, start-ups... \n \n \nDÉROULÉ PREVISIONNEL \n  \n \n11h00       Arrivée des Ministres et accueil républicain.  \nDévoilement d’une photo géante sur le chantier bâtiment de l’École nationale \nsupérieure maritime. \n \n                    \n11h20     Présentation du Campus par M. Luc  LEMONNIER, président de la CODAH, maire \ndu Havre. \n                       \n  \n11h30     Cérémonie officielle de lancement des travaux. Prises de parole de :  \n \n- \nLuc LEMONNIER, président de la CODAH, maire du Havre \n- \nLéa LASSARAT, présidente CCI Seine-Estuaire \n- \nFrançois RAOUL-DUVAL, président de l’EM Normandie \n- \nFrançoise GUEGOT, vice-présidente à l’enseignement supérieur, la recherche, l’innovation \net le développement numérique représentant le président de la région Normandie \n\n- \nMounir MAHJOUBI, Secrétaire d’Etat chargé du Numérique \n- \nFrédérique VIDAL, Ministre de l’Enseignement Supérieur, de la Recherche et de \nl’Innovation \n \n   \n  \nDispositions pour la presse :  \n  \nMerci de bien vouloir vous accréditer auprès de la préfecture de Seine-Maritime  pref-\ncommunication@seine-maritime.gouv.fr \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n _______________________________________________________________________ \n  \nCONTACT PRESSE  \n \nCabinet de Frédéric VIDAL - 01 55 55 84 24 - secretariat.communication@recherche.gouv.fr  \n \nCabinet de Mounir MAHJOUBI – 01 53 18 43 45 – \nchefcab.semefmacp@cabinets.finances.gouv.fr  \n \n", "published_date": "2018-10-18", "section": "Communiques"}