{"id": 3600, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19577.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE félicite les jeunes Français pour leurs médailles décrochées à l'Olympiade des Métiers - Worldskills 2015", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 août 2015 \nN° 790 \n \nMartine PINVILLE félicite les jeunes Français pour leurs médailles \ndécrochées à l’Olympiade des Métiers - Worldskills 2015 \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, félicite l’Equipe de France des métiers pour les 9 médailles \nremportées au concours WorldSkills 2015, qui s’est déroulé du 11 au 16 août à Sao Paulo au \nBrésil. \n \nCette compétition internationale, qui a lieu tous les deux ans, a rassemblé cette année près de \n700 jeunes âgés de moins de 23 ans et originaires de tous les continents. Ils se sont mesurés \ndans près de 50 métiers relevant de différents secteurs économiques : bâtiment travaux publics, \nindustrie, automobile, services, agriculture, alimentation ou encore nouvelle technologies. \n \nAvec 9 médailles, notre Equipe de France des Métiers a une nouvelle fois brillé. Martine \nPINVILLE, qui est allée les soutenir au Brésil le 10 août dernier, souhaite féliciter ces jeunes : \n \n« Bravo à l’Equipe de France des Métiers !  Félicitations aux 45 jeunes apprentis et à \nl’équipe d’encadrement pour votre engagement, votre passion et votre travail tout au long \nde cette compétition. \nAvec ces très beaux résultats, vous montrez une fois de plus que la France est un pays \nd’excellence. Vous contribuez au rayonnement de nos savoir-faire dans le Monde. Alors \nbravo et merci !  \nNous devons continuer collectivement à travailler pour nos jeunes, pour la formation, pour \nl’excellence des métiers. Ces jeunes apprentis doivent être un exemple pour que tous \nensemble nous poursuivions la promotion de l’apprentissage comme voie d’excellence. » \n \nMédaillés :  \n \nThomas Landreau (Pays de la Loire), Médaille d’or ex-aequo avec le Brésilien Thiago Costapour dans \nl'épreuve de carrelage  \nBaptiste Gabiot (Bourgogne), Médaille d’or en peinture décorative \n \nClément Vicard (Rhône-Alpes), Médaille d'argent en menuiserie \nJustine Gaubert (Basse-Normandie), Médaille d'argent en coiffure \nFlorence Lesage (Picardie), Médaille d’argent en pâtisserie-confiserie \nBastien Le Naour (Pays de la Loire), Médaille d'argent en maintenance de poids lourds \n \nRaphaël Paugois (Centre), Médaille de bronze en plomberie et chauffage \nAxel Mellerin (Pays de la Loire), Médaille de bronze en charpente.  \nMathieu Provost (Aquitaine), Médaille de bronze en techniques d'imprimerie \n \n \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-08-19", "section": "Communiques"}