{"id": 4981, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15753.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI, M.LEBRANCHU, B.CAZENEUVE et AM.ESCOFFIER - Lancement de la concertation pour la révision des valeurs locatives des locaux d'habitation, pour plus de justice fiscale dans le système local", "text": " \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA REFORME \nDE L’ETAT,  \nDE LA DECENTRALISATION \nET DE LA FONCTION \nPUBLIQUE \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES \nFINANCES, \nCHARGE DU BUDGET \n \nANNE-MARIE ESCOFFIER  \nMINISTRE DELEGUEE AUPRES \nDE LA MINISTRE DE LA \nREFORME DE L’ETAT,  \nDE LA DECENTRALISATION ET \nDE LA FONCTION PUBLIQUE, \nCHARGEE DE LA \nDECENTRALISATION \n \n \n \n \n \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 12 septembre 2013 \n \nLancement de la concertation pour la révision des valeurs locatives des locaux \nd’habitation, pour plus de justice fiscale dans le système local \n \n \nAnnoncé par le Premier ministre dans le cadre du pacte de confiance et de responsabilité, le 16 juillet dernier, \nle chantier de la révision des valeurs locatives des locaux d’habitation est engagé par le Gouvernement en \nliaison avec les associations d’élus concernées, représentant les départements et le bloc communal. \n \nLa réunion de lancement de la concertation s’est tenue mercredi 11 septembre au ministère de l’Economie et \ndes Finances, sous la présidence de Bernard CAZENEUVE, ministre délégué chargé du budget et d’Anne-\nMarie ESCOFFIER, ministre déléguée chargée de la Décentralisation, en présence des représentants des \nassociations d’élus et des présidents et rapporteurs généraux des commissions des finances des deux \nassemblées. \n \nLes valeurs locatives des locaux d’habitation, qui servent d’assiette à la taxe d’habitation et à la taxe foncière \nsur les propriétés bâties, datent de 1970 et sont aujourd’hui obsolètes. Les valeurs locatives actuellement en \nvigueur ne reflètent plus la réalité du marché locatif ni sa diversité selon les territoires. L’habitat a connu \ndepuis 40 ans de profondes évolutions, qui ont eu des conséquences importantes, en particulier sur le niveau \nrelatif des loyers pratiqués. \n \nEn lançant la concertation sur la révision des valeurs locatives, le Gouvernement souhaite remettre de la \njustice dans le système fiscal local et rendre de l’autonomie aux communes, intercommunalités et \ndépartements. \n \nLes grands principes de la réforme seraient proches de la méthode utilisée pour la révision des valeurs \nlocatives des locaux professionnels, lancée l’an dernier. Il s’agirait de rapprocher les bases d’imposition des \nlocaux d’habitation de la réalité du marché, de simplifier le mode de calcul des valeurs locatives, de prévoir un \ndispositif de mise à jour permanent et de conférer un rôle plus central aux collectivités territoriales. \n \nLa mise en œuvre de la réforme n’interviendra qu’au terme de l’important travail de révision des bases que le \nGouvernement prévoit de conduire dans les quatre prochaines années. \n \nContacts presse \nMathilde Renoir  \nTél : 01 43 19 23 36  \nMob : 06 10 86 57 96 \nmathilde.renoir@action-publique.gouv.fr  \n \nDiane Gallais \nTél : 01 49 27 45 22  \nMob : 06 22 98 04 43  \ndiane.gallais@collectivites-territoriales.gouv.fr  \n", "published_date": "2013-09-12", "section": "Communiques"}