{"id": 2983, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20869.pdf", "author": "Emmanuel Macron", "title": "Revue des neuf solutions de la Nouvelle France Industrielle - Emmanuel MACRON réunit les acteurs des solutions  « Nouvelles ressources » et « Ville durable »", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  P re s s e  \nC o m m u n i q u é  d e  P re s s e  \n  www.economie.gouv.fr                     \nParis, le 29 avril 2016 \nN°1361 \n \nRevue des neuf solutions de la Nouvelle France Industrielle \nEmmanuel MACRON réunit les acteurs des solutions  \n« Nouvelles ressources » et « Ville durable » \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a réuni le 28 avril les \nacteurs des solutions « Nouvelles Ressources » et « Ville durable » afin de tirer le bilan de l’action \nmenée depuis le lancement des solutions industrielles il y a bientôt un an à Nantes et de définir un \nnouveau plan d’action pour les prochains mois.  \nLa solution « Nouvelles Ressources » a ainsi pour ambition de faire éclore de nouveaux modes de \nproduction fondés sur des procédés plus efficients, les nouveaux matériaux, les nouvelles sources \nd’énergie et l’économie circulaire. La solution « Ville durable » poursuit l’objectif de développer des \nbriques technologiques permettant une gestion plus intelligente des réseaux d’eau et d’énergie, la \nconstruction et la rénovation de bâtiments de qualité, durables et intégrant de bonnes \nperformances environnementales et énergétiques.   \nDepuis leur lancement, ces deux solutions ont permis l’émergence de nombreux projets, \nmobilisant 245 M€ d’aides de la part de l’Etat et portant sur des thématiques très diverses : \nrecyclage et valorisation des déchets, fabrication additive, fabrication de plastiques biosourcés, \nréseaux électriques intelligents, gestion de l’eau, domotique, etc. \nParmi ces projets figurent les projets d’ENERSENS de super-isolants en gel de silice pour \nl’isolation thermique des bâtiments, de SOLOVER pour le recyclage à haute valeur ajoutée du \nverre plat issu notamment de l’automobile et du bâtiment, DEMOS, porté par la PME MASCARA \npour la mise au point d’un démonstrateur de dessalement d’eau alimenté par des ENR ou \nConfluens, qui concerne l’interopérabilité domotique. \nD’autres projets vont maintenant trouver leur concrétisation, et notamment les projets lauréats de \nl’appel à projets Territoires de déploiement des réseaux électriques intelligents : SMILE en \nBretagne et Pays de Loire, FLEXGRID en Provence Alpes Cotes d’Azur et YOU&GRID, dans la \nrégion Hauts de France. \nLa réunion a permis de donner de nouvelles ambitions aux solutions « Nouvelles Ressources » et \n« Ville durable », sous la forme de plans d’actions et d’un échéancier : parmi les actions décidées, \nfigurent notamment le recyclage de matériaux composites, le développement de l’offre de produits \nbiosourcés à travers la commande publique. Il a également été décidé de mettre en place un \nprogramme de formation destiné à l’ensemble des parties prenantes pour accroitre l’innovation \ndans la commande publique. \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-29", "section": "Communiques"}