{"id": 4738, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17170.pdf", "author": null, "title": "Benoît HAMON salue la mémoire de Marc BLONDEL, grande figure du syndicalisme français", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 mars 2014 \nN° 1150 \n \n \nBenoît HAMON salue la mémoire de Marc BLONDEL, grande figure du \nsyndicalisme français, homme engagé et de conviction \n \n \n  \nLe ministre délégué à l’Economie sociale et solidaire et à la Consommation rend hommage à \nl’homme de combat, artisan de l’unité contre le Plan Juppé de 1995, qui avait permis la \nsauvegarde des principes de l’ordonnance de 1945 qui fondent la Sécurité sociale.  \n  \nLibre penseur, Marc BLONDEL était pétri des principes qui forment le socle de notre République ; il \ninscrivait son action dans la défense de la laïcité face aux tenants d’un communautarisme \ndestructeur des droits des salariés. \n  \nPour Benoît HAMON : «  Par son attachement à la Sécurité Sociale, par son combat pour la libre \npensée et la laïcité, et par le souci permanent qu’il avait d’inscrire l’action de son organisation en \ntotale indépendance des partis politiques, dans le cadre de la Charte d’Amiens de 1906, Marc \nBLONDEL fut l’un des acteurs majeurs de notre histoire sociale. Face aux coups de boutoir de la \ndroite, il fut l’artisan de l’unité et l’inoxydable bouclier des droits des salariés. » \n  \nBenoît HAMON prend part à la tristesse de ses proches. Il présente à Jean-Claude MAILLY et à la \nConfédération Générale du Travail – Force ouvrière ses très sincères condoléances. \n  \n  \n  \n  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \n \n", "published_date": "2014-03-17", "section": "Communiques"}