{"id": 2515, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21921.pdf", "author": null, "title": "Comité national de l'éducation financière :  une stratégie nationale d'éducation financière pour tous les Français", "text": " \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L'EDUCATION NATIONALE, \nDE L'ENSEIGNEMENT SUPERIEUR  \nET DE LA RECHERCHE \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nSEGOLENE NEUVILLE \nSECRETAIRE D'ETAT  \nCHARGEE DES PERSONNES HANDICAPEES \nET DE LA LUTTE CONTRE L'EXCLUSION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 20 décembre 2016 \nN° 064 \n \n \nComité national de l’éducation financière :  \nune stratégie nationale d’éducation financière pour tous les Français \n \n \n \nL’éducation financière correspond à un socle de connaissances des sujets budgétaires, bancaires \net financiers, nécessaires pour prendre les bonnes décisions financières tout au long de sa vie. \nSon ambition n’est pas de faire de chaque citoyen un spécialiste des différents sujets abordés, \nmais de lui permettre de disposer des bases nécessaires à la compréhension des principaux \nenjeux concernant l’investissement de son épargne ou la gestion de son budget individuel ou \nfamilial. \n \nEn présence du directeur de Cabinet de Najat VALLAUD-BELKACEM, ministre de l'Education \nnationale, de l'Enseignement supérieur et de la Recherche, du directeur de Cabinet de \nSégolène NEUVILLE, secrétaire d’Etat chargée des Personnes handicapées et de la Lutte contre \nl’exclusion, et de François VILLEROY de GALHAU, Gouverneur de la Banque de France, \nMichel SAPIN a présidé aujourd’hui le premier Comité national de l’éducation financière, \ninstance qui rassemble les administrations et institutions concernées par ce sujet, des associations \nde consommateurs mais aussi des professionnels du secteur financier. \n \nLors de cette réunion a été présenté le projet de stratégie nationale d’éducation financière que \nsouhaite mettre en œuvre le Gouvernement. L’opérateur désigné pour la piloter et la déployer sur \ntout le territoire est la Banque de France. Cette stratégie repose sur trois axes de travail : \ndévelopper l’éducation budgétaire et financière en milieu scolaire (production de ressources \npédagogiques pour accompagner les enseignants à aborder les questions budgétaires et \nfinancières…) ; soutenir les compétences budgétaires et financières des Français tout au \nlong de la vie ; et accompagner les publics en situation de fragilité financière, en lien avec le \ndispositif des 53 Points Conseils budget actuellement expérimentés dans quatre régions. Enfin, un \nportail internet national d’éducation financière sera mis en ligne début 2017.  \n \nSelon un sondage réalisé en septembre 20161, 85% des Français n’ont pas bénéficié \nd’enseignements d’éducation budgétaire et financière, que ce soit à l’école, à l’université, dans leur \nentreprise ou dans un institut spécialisé. Or, au cours de leur vie, 43% d’entre eux ont ressenti le \nbesoin de recevoir ce type d’enseignement. L’objectif de cette stratégie est donc que chaque \nFrançais possède les connaissances nécessaires à la gestion du budget de son foyer ou à \nla compréhension des principaux risques financiers auxquels il peut être confronté dans les actes \nde la vie courante.   \n \n \n \n \n \n                                                           \n1 Sondage réalisé par l’IFOP pour le Ministère de l’Économie et des Finances en septembre 2016 « Éducation financière \n: connaissances et pratique des Français ». \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \n \nCabinet de Najat VALLAUD-BELKACEM 01 55 55 30 10 \nspresse@education.gouv.fr \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \nCabinet de Ségolène NEUVILLE \n01 40 56 50 35  \ncab-phe-presse@sante.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-12-20", "section": "Communiques"}