{"id": 5368, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13439.pdf", "author": null, "title": "NOTE AUX REDACTIONS: Benoît HAMON rencontrera demain les salariés de l'entreprise SET, porteurs d'une solution de reprise en SCOP de ce fleuron de l'industrie électronique", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 25 octobre 2012 \nN° 189 \n \nBenoît HAMON, ministre délégué à l’Economie sociale et solidaire \nrencontrera demain les salariés de l’entreprise SET, porteurs d’une \nsolution de reprise en SCOP de ce fleuron de l’industrie électronique. \n  \n \n \nLes erreurs de gestion commises par la maison mère de SET ont conduit la société en situation de \nredressement judiciaire depuis avril 2011.  \n \nLa société SET est basée en Haute-Savoie à Saint-Jeoire-en-Faucigny (74) et occupe une position \nunique, en France et en Europe, de fabricant de machines permettant l’installation de composants \nélectroniques avec une très haute précision. SET  fait partie des leaders mondiaux du marché des \ncapteurs à infrarouge.  \n \nLe Ministère délégué, chargé de l’économie sociale et solidaire soutient la démarche des 37 \nsalariés pour reprendre leur société, sous forme de SCOP (société coopérative de production). \nLeur solution de reprise est dotée d’un solide tour de table financier, avec la participation au capital \nde plusieurs banques, de fonds d’investissements et de la garantie apportée par des financeurs \npublics, notamment OSEO et le PIA (programme d’investissement d’avenir). \n \nProgramme : \n \n15h -15h30 : Visite du site industriel de SET (131 impasse Barteudet, 74490 Saint Jeoire). \n15h30-16h15 : Rencontre avec les salariés porteur de la solution de reprise en SCOP. \n16h15-16h35 : Point presse. \n \n \nBenoît HAMON souhaite que la création d’un droit de préférence pour le rachat d’une entreprise \npar ses salariés et un statut intermédiaire pour faciliter les reprises d’entreprises en SCOP \npuissent déboucher à l’occasion du projet de loi relatif à l’économie sociale et solidaire qui sera \nprésentée au premier semestre 2013. \n \nPour le ministre délégué en charge de l’économie sociale et solidaire, la France possède avec les \nSCOP et l’économie sociale et solidaire un atout pour le développement de l’emploi et de la \ncroissance. \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-10-25", "section": "Communiques"}