{"id": 3090, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20627.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - Comptes de la sécurité sociale pour 2015 : une amélioration de 2,4 milliards d'euros par rapport à 2014", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE  \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le 16 mars 2016 \nN°681 \n \nComptes de la sécurité sociale pour 2015 : une amélioration de 2,4 milliards \nd’euros par rapport à 2014 \n  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé, et Christian ECKERT, secrétaire d’Etat chargé du Budget, annoncent \nune forte réduction du déficit de la sécurité sociale en 2015.  \n \nLe solde du régime général de la sécurité sociale et du fonds de solidarité vieillesse (FSV) s’est établi à \n-10,7 milliards d’euros en 2015. Ce résultat nettement meilleur que la prévision de -12,8 milliards d’euros \ncontenue dans la loi de financement de la sécurité sociale pour 2016, correspond à une amélioration de 2,4 \nmilliards d’euros par rapport à 2014. Le déficit a ainsi été divisé par deux par rapport au niveau atteint en \n2011 (20,9 milliards d’euros). Ces résultats sont le fruit des choix volontaristes faits par le Gouvernement \npour redresser les comptes, tout en consolidant les droits sociaux1. \n \nSoldes du régime général (RG) et du fonds de solidarité vieillesse (FSV) depuis 1999 \n \n \n \n \n \n \n \n \n \n \n \nEn milliards d’euros \n0,8\n1,0\n0,8\n-4,8\n-11,1\n-12,6\n-13,6\n-10,0\n-9,3\n-9,4\n-23,5\n-28,0\n-20,9\n-17,5\n-15,4\n-13,2\n-10,7\n-30,0\n-25,0\n-20,0\n-15,0\n-10,0\n-5,0\n0,0\n5,0\n1999\n2000\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n \n                                                           \n1 Ces résultats, fondés sur les comptes arrêtés par les caisses le 15 mars, sont encore provisoires dans l’attente de la fin des \nopérations de certification par la Cour des Comptes, dont l’avis définitif sera rendu d’ici au 30 juin 2016. \n \n\n \n \n \nDans son ensemble, le régime général enregistre son déficit le plus bas depuis 2002 (soit 6,8 \nmilliards d’euros).   \n \nLes comptes s’améliorent dans toutes les branches du régime général.  \n- \nLe déficit de la branche famille a été quasiment divisé par deux par rapport à 2014 et retrouve son \nmeilleur niveau depuis 2008.  \n- \nLe solde de la branche vieillesse, dont le déficit est quatre fois inférieur à celui de l’année \nprécédente, se situe désormais à un niveau très proche de l’équilibre, pour la première fois depuis \n2004.  \n- \nLe déficit de la branche maladie diminue quant à lui en 2015 pour la deuxième année consécutive.  \n- \nEnfin, la branche accidents du travail demeure excédentaire, à un niveau légèrement supérieur à \ncelui de 2014. \n \nSoldes des branches du régime général (RG) et du fonds de solidarité vieillesse (FSV)  \nen 2014 et 2015 \n \n \n \n \nEn milliards \nd'euros \nBranches \nsolde 2014 \nsolde 2015 \névolution \n2015/2014 \nMaladie \n-6,5 \n-5,8 \n0,8 \nAT-MP \n0,7 \n0,7 \n0,1 \nFamille \n-2,7 \n-1,5 \n1,2 \nVieillesse \n-1,2 \n-0,3 \n0,8 \nRG \n-9,7 \n-6,8 \n2,8 \nFSV \n-3,5 \n-3,9 \n-0,4 \nTOTAL \n-13,2 \n-10,7 \n2,4 \n \n \nLes dépenses ont connu dans leur ensemble une faible progression (+1%), du fait d’une augmentation \ncontenue des dépenses de prestation et de l’effet conjugués des réformes des retraites, des mesures \nd’économie et de modulation des allocations familiales, ainsi que de la régulation des dépenses de santé. \nEn particulier, l’objectif national de dépenses d’assurance maladie (ONDAM) a une nouvelle fois été \nrespecté en 2015.  La progression des dépenses d’assurance maladie a ainsi été limitée à 2%, soit le \nniveau le plus modéré depuis 1998, sans transfert de charges vers les patients et sans renoncer à la \ndémarche d’amélioration de la qualité des soins.  \n \nLes Ministres soulignent que « En 2015, le déficit de la sécurité sociale a été plus faible que prévu. Nous le \ndevons à une maîtrise des dépenses sans précédent, que nous avons su concilier avec la préservation de \nnotre modèle de protection sociale et une amélioration des services rendus aux assurés. Nous tenons nos \nengagements..»  \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-03-16", "section": "Communiques"}