{"id": 3463, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19862.pdf", "author": "Emmanuel Macron", "title": "Stéphane LE FOLL et Emmanuel MACRON lancent la mission de l'Inspection générale des finances sur l'investissement dans les filières animales", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE \nDE L’AGROALIMENTAIRE \nET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.agriculture.gouv.fr  www.alimentation.gouv.fr               www.economie.gouv.fr \n \n \n \n \n            \n  \n \n \n \n \n \n \n \n \n \nParis, le 14 octobre 2015 \nN°905 \n \n \nStéphane LE FOLL et Emmanuel MACRON lancent la mission de l’Inspection \ngénérale des finances sur l’investissement dans les filières animales \n \n \nLe Premier Ministre a annoncé le 3 septembre dernier le renforcement et l’accélération des \nsoutiens publics dédiés à l’accompagnement de l’investissement dans les filières animales : \npassage de l’enveloppe annuel de soutien aux investissements dans les élevages de 200 M \nd’euros à 350 M d’euros, abondement de 30 M d’euros de l’enveloppe de soutien aux \ninvestissements dans les abattoirs. \n \nLe Premier Ministre avait alors annoncé qu’une mission serait diligentée pour que ces crédits \nsoient mobilisés au profit de la compétitivité de l’ensemble des filières animales, en adéquation \navec les orientations stratégiques prioritaires de chacune des filières pour les années à venir. \n \nThierry BERT, inspecteur général des finances, a reçu début octobre la lettre de mission et \ncommencé son travail, dont il rendra les conclusions début 2016. \n \nIl établira un diagnostic des soutiens publics à l’investissement existants, en prenant en compte les \nbesoins de chaque filière et leurs objectifs stratégiques. Il s’attachera à identifier les points sur \nlesquels des investissements coordonnés entre financeurs et entre maillons de la filière \npermettront de redonner de la compétitivité aux filières animales françaises. Il sera chargé de faire \ndes préconisations en terme de gouvernance des dispositifs d’aide et de mobilisation des acteurs \ndes filières pour faire du soutien public à l’investissement un vrai levier pour nos filières d’élevage. \n \n \n \n \n \nContacts presse : \nCabinet de Stéphane LE FOLL : \n01 49 55 59 74 \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2015-10-14", "section": "Communiques"}