{"id": 1959, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=75DD34D5-4DFB-4AC6-80CB-AE0B47D6CC0E&filename=145.pdf", "author": null, "title": "145 - Démenti de la Direction Générale des Finances Publiques sur un article du journal GLOBES", "text": " \n \n \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr                                                                              Paris, le 29 décembre  2017 \nN°145 \n \n \nDémenti de la Direction Générale des Finances Publiques sur un article du journal \nGLOBES. \n \n \nLa Direction Générale des Finances Publiques dément de la manière la plus catégorique les \naffirmations dénuées de tout fondement publiées ce jour dans le journal Globes sur la \n« création au sein de l'administration fiscale française d'un département qui serait spécialisé \ndans les juifs français\". \n \nIl n'existe aucune structure de ce type au sein de l'administration fiscale française. La \nlégislation fiscale française interdit toute distinction qui serait opérée sur des personnes sur \nle fondement de leur origine, de leur lieu de résidence ou de leur appartenance à une nation \nou une religion déterminée.  \n \nChaque année, l'administration procède à plus d'un million de contrôles. Ces contrôles sont \neffectués sur la base d'une analyse objective des risques de fraude et d'évasion fiscales. \nDans le cadre de ces procédures, tous les contribuables disposent des mêmes droits.  \n \nDe plus, la France participe à un système multilatéral d'échanges d'informations sous \nl'égide de l'OCDE, dont 114 pays sont aujourd'hui signataires. Ces échanges concernent \nles avoirs financiers détenus par des résidents fiscaux d'un pays donné quelle que soit leur \nnationalité.  \n \nDans le cadre de ces contrôles, la DGFiP adresse chaque année plusieurs milliers de \ndemandes d'informations fiscales à d'autres Etats. Ces demandes respectent les standards \ninternationaux. L'administration fiscale israélienne est donc susceptible de recevoir des \ndemandes de la DGFiP, au même titre que celles d'autres pays. Contrairement à ce qui est \nindiqué dans l'article, la France n'adresse que quelques dizaines de demandes par an à \nIsraël. \n \nLa DGFiP regrette que l'auteur de l'article n'ait pas eu la sagesse de vérifier ces \ninformations auprès d'elle. Elle aurait pu notamment lui indiquer que l'immeuble ne compte \nque 9 étages et ne peut donc abriter une prétendue cellule spécialisée au 13ème étage. \n \n \n \nContacts presse Direction générale des Finances publiques:  \nDaniel Baldaia - 01 53 18 64 76 - daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot – 01 53 18 11 32 – isabelle.oudenot@dgfip.finances.gouv.fr \n \n", "published_date": "2017-12-29", "section": "Communiques"}