{"id": 3828, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19128.pdf", "author": "Christian Eckert", "title": "Christian ECKERT annonce de nouvelles propositions pour prévenir le jeu excessif à l'ARJEL", "text": " \n \n \nCHRISTIAN ECKERT \n \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 avril 2015 \nN° 296 \n \nChristian ECKERT annonce de nouvelles propositions  \npour prévenir le jeu excessif à l’ARJEL  \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, s’est rendu au siège de l’Autorité de \nrégulation des jeux en ligne (ARJEL) ce lundi 27 avril 2015. Après un  échange avec les équipes \nde l’ARJEL, il a présenté devant la presse les mesures qu'il propose d'intégrer au projet de loi \nrelatif au numérique pour lutter contre les risques liés au jeu excessif.  \n \nAlors qu'une récente enquête menée notamment par l’Observatoire des Jeux (OdJ) alerte sur le \ndéveloppement des pratiques de jeu « à risque modéré », Christian ECKERT a salué la création \nd'un site internet dédié à l’autoévaluation du risque de jeu  – Evalujeu – lancé par l'ARJEL à \nl'occasion de sa venue. Il s’agit d’un outil de prévention, parfaitement anonyme, qui aidera les \njoueurs et leur entourage à estimer les risques éventuels de leurs pratiques de jeu et leur donnera \ndes conseils personnalisés pour préserver leur plaisir à jouer sans menacer leur intégrité \npersonnelle.   \n \nAfin de promouvoir le jeu responsable, Christian ECKERT a rappelé que « le Gouvernement a \npour objectif d'offrir aux Français un cadre de jeu récréatif, sûr et encadré. L'ARJEL, qui partage \ncette volonté, doit disposer des moyens juridiques nécessaires pour renforcer son action. »  \n \nLe Secrétaire d'Etat chargé du Budget proposera donc au législateur que les missions de \nl’ARJEL soient étendues à la lutte contre le jeu excessif ou pathologique, en lui permettant \nd’utiliser les données transmises par les opérateurs non plus seulement à des fins de lutte contre \nla fraude et le blanchiment, mais également dans un but de santé publique. \n \nChristian ECKERT proposera également la mise en place de modérateurs de temps de jeu \npour le poker en complément des modérateurs de mises existants, dispositif dont l’efficacité est \navérée dans la prévention du jeu excessif.  \n \nEnfin, afin de renforcer la protection des consommateurs, les procédures judiciaires à \nl’encontre des opérateurs illégaux pourront être simplifiées grâce à des dispositions du \nprojet de loi relatif au numérique. \n \nAutant de dispositions exemplaires qui montrent le rôle essentiel des autorités indépendantes de \nrégulation : un marché du jeu bien régulé est avantageux pour les joueurs comme pour les \nopérateurs légaux et représente un bienfait collectif majeur pour la santé publique.  \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-04-27", "section": "Communiques"}