{"id": 1658, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=92A41374-04F9-4B46-B025-8FB938A3F6CF&filename=555%20-%20CP%20CRP.pdf", "author": null, "title": "555 - NOTE AUX RÉDACTIONS - Delphine Gény-Stephann a réuni les Commissaires au redressement productif à un séminaire de travail à Bercy, Jeudi 21 juin", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 21 juin 2018 \nN° 555 \n \nNOTE AUX RÉDACTIONS \nDelphine Gény-Stephann a réuni les Commissaires au redressement \nproductif à un séminaire de travail à Bercy  \nJeudi 21 juin  \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a réuni \nce jour les Commissaires au redressement productif (CRP) dans le cadre d’un séminaire de travail \norganisé à Bercy, qui s’est tenu en présence de Jean-Pierre Floris, délégué interministériel aux \nrestructurations d’entreprises et de Pascal Faure, directeur général des entreprises.  \n \nDelphine Gény-Stephann a salué le bilan des CRP qui ont accompagné depuis leur mise en place plus \nde 3900 entreprises en difficulté (représentant un équivalent de près de 270 000 emplois), en priorité \ndes PME, dans tous les secteurs et sur tous les territoires. \n \nDelphine Gény-Stephann a annoncé la volonté du Gouvernement de pérenniser ce dispositif et de lui \ndonner un nouvel élan en faisant des CRP, qui répondront désormais au nom de « Commissaires aux \nRestructurations et à la Prévention des difficultés des entreprises », les vecteurs de la transformation \nde l'industrie dans les territoires. Pour ce faire, leurs missions seront prioritairement ciblées sur les \nchaînes de valeur industrielles, en visant à anticiper le plus en amont possible les difficultés des \nentreprises et les mutations industrielles. L’organisation du dispositif devra ancrer leur action \nefficacement dans les territoires. Pour mettre en œuvre ces orientations, une circulaire du ministre de \nl’Economie et des Finances a été adressée aux Préfets de région. \n \nCe choix s’inscrit dans le cadre de l’ambition de transformation économique portée par le plan d'action \npour la croissance et la transformation des entreprises (PACTE) présenté ce lundi 18 juin en Conseil \ndes ministres, qui doit permettre de lever les obstacles à la croissance des entreprises à toutes les \nétapes de leur développement et dont l’un des volets est dédié au rebond des entreprises.  \n \n« Apporter l’appui nécessaire aux entreprises pour surmonter leurs difficultés, lorsque cela est possible, \net s’adapter aux mutations industrielles, telle est la feuille de route, l’ADN des CRP. Aussi, dans la \npolitique de reconquête industrielle conduite par le Gouvernement, un nouvel élan sera donné à leur \naction, qui est essentielle. Leur bilan témoigne de leur efficacité au service des entreprises, quelle que \nsoit leur taille ou leur filière. Les CRP constituent un pilier de la résilience économique des territoires. », \na souligné la secrétaire d’Etat Delphine Gény-Stephann. \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n \n", "published_date": "2018-06-21", "section": "Communiques"}