{"id": 1031, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A0A55F17-FCC8-4F53-BAD4-2CE7A994EF8B&filename=1070%20-%20AG%20Territoires%20d%27Industrie.pdf", "author": null, "title": "1070 - COMMUNIQUE DE PRESSE - 1ère Assemblée générale des Territoires d'industrie  mardi 5 mars 2019", "text": " \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES   \nET DES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE \nDE L’ÉCONOMIE ET DES FINANCES \n \n        \n \n \nParis, le 6 mars 2019 \nN°1070 \n \n \nCOMMUNIQUE DE PRESSE \n \n1ère Assemblée générale des Territoires d’industrie \n \nMardi 5 mars 2019 \n \n \n \nJacqueline Gourault, ministre de la Cohésion des territoires et des Relations avec les collectivités \nterritoriales, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances, ont installé la 1ère Assemblée générale des Territoires d’industrie, réunissant plus de \n300 élus et industriels de toute la France mobilisés pour la réindustrialisation des territoires.  \nEtaient présents Jean-Luc Rigaut, président de l’Assemblée des Communautés de France \n(AdCF), Annabel André-Laurent, co-présidente de la Commission développement économique de \nRégions de France, et Philippe Varin, président de France industrie. \nAprès une phase de préfiguration du programme « Territoires d’industrie » à l’échelle de 29 \nterritoires d’industrie lancée en janvier, les ministres, Régions de France, et l’AdCF ont \nlancé la phase de déploiement à l’ensemble des Territoires d’industrie. \nLes 29 territoires préfigurateurs ont pu faire part de leurs expériences à l’ensemble des \nTerritoires d’industrie présents. Ils devraient être en mesure de signer avec l’Etat et les \nRégions leur contrat de territoire d’industrie, à l’occasion de la Semaine de l’Industrie \nprévue du 18 au 24 mars. De nombreux projets devraient être contractualisés, sur des \nthématiques aussi variées que l’orientation vers les métiers de l’industrie, l’alternance, la promotion \net l’accompagnement à l’export ou encore la transition énergétique des filières industrielles. \n \n \n\n \n \n \n \n« Territoires d’industrie » s’inscrit dans le cadre de la montée en puissance des \ncompétences des Régions depuis 3 ans, du fait de la loi NOTRe, sur toute la chaîne de valeur \n(orientation, formation, recherche et développement, dispositif financier de développement, \nd’innovation et d’internationalisation, pôles de compétitivité, aménagement du territoire, mobilité, \netc.), en lien étroit avec les Intercommunalités. \nAvec tous les partenaires des actions économiques (industriels, pôles de compétitivité, clusters, \nréseaux consulaires, opérateurs d’Etat, etc.), c’est par l’expérimentation, la simplification, le \ndéveloppement des écosystèmes économiques, par une coordination complète sur une échelle \nterritoriale pertinente, que les territoires d’industrie ont vocation à se développer. \nA cette occasion, les ministres ont signé avec la Banque des Territoires, Business France, \nBpifrance, et Pôle emploi 4 conventions de mobilisation au service du programme \n« Territoires d’industrie ». Ces conventions déclinent les engagements du Premier ministre \nannoncés le 22 novembre dernier et qui sont mis à disposition des Régions et des Territoires \nd’industrie pour construire leurs projets.  \nEnfin, la carte réactualisée des Territoires d’industrie a été rendue publique. Les Territoires \nd’industrie sont désormais au nombre de 136, au lieu des 124 annoncés au Conseil national \nde l’industrie du 22 novembre. Dans le respect du principe de ciblage, le Premier ministre avait \nsouhaité laisser aux comités de pilotage régionaux, présidés par les présidents de conseils \nrégionaux, la souplesse nécessaire pour adapter au mieux la carte aux enjeux de terrain.  \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet d'Agnès Pannier-Runacher : 01 53 18 44 38 -  presse.semef@cabinets.finances.gouv.fr  \nCabinet de Jacqueline Gourault : 01 44 49 89 06 - presse@cohesion-territoires.gouv.fr  \nRégions de France asalvi@regions-france.org \nAssemblée des communautés de France s.guirado@adcf.asso.fr \n \n \n \n \n \n \n \n\n \n \n \n", "published_date": "2019-03-06", "section": "Communiques"}