{"id": 3485, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19824.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON se rendra dans le Lot (46),  le lundi 12 octobre 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 8 octobre 2015 \nN°888 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \nse rendra dans le Lot (46),  \nle lundi 12 octobre 2015 \n \n \nProgramme prévisionnel : \n \n10h15  \nArrivée sur le site de MATIERE et accueil par MM. Marcel MATIERE, PDG de \nl’entreprise, Jean LAUNAY, député, Jean-Claude REQUIER, sénateur, Martin MALVY, \nPrésident de la Région Midi-Pyrénées, Serge RIGAL, Président du Département du Lot \net Fausto ARRAQUE, Maire de Bagnac-sur-Célé, suivi d’une visite du site \n \nZone artisanale \n46 270 Bagnac-sur-Célé \n \n11h00 \nInauguration de la MSAP (Maison des services au public) de Bagnac-sur-Célé, en \nprésence de M. Philippe WAHL, Président du groupe La Poste  \n \nPlace du 8 mai – 46 270 Bagnac-sur-Célé \n \n11h15 \nSignature de la convention locale pour la gestion de la MSAP, suivi d’un échange \ninformel avec la presse \n \nHôtel de Ville  \n27, avenue Joseph Canteloube – 46 270 Bagnac-sur-Célé \n \n12h15 \nDéjeuner républicain avec des représentants des chambres consulaires, des \norganisations professionnelles agricoles et des chefs d’entreprise (sans presse) \n \n13h45 \nAllocution en ouverture de la journée de sensibilisation sur « L’industrie compétitive du \nXXIe siècle : process, méthodes et facteurs de réussite » et participation à une table \nronde, en présence de MM. Martin MALVY, Président de la Région Midi-Pyrénées et \nBernard DALMON, Président de la Mecanic Vallée, organisée à l’initiative de Madeeli, \nagence du développement économique, de l’export et de l’innovation en Midi-Pyrénées \n \nEspace culturel  \n2 boulevard Pasteur – 46 100 Figeac \n \n\n \n \n \n \n15h45 \nArrivée sur le site de WHYLOT et accueil par MM.  Jacques LUTZ, Maire de Cambes et \nRomain RAVAUD, fondateur et Président de l’entreprise, suivi de l’inauguration et de la \nvisite du site \n \nPépinière d’entreprise Calfatech \nParc d’activités Quercypôle – 46100 Cambes \n \n \n \nAccréditations auprès de la préfecture du Lot – Mme Marie-Josée TORTAJADA  \nA l’adresse mail suivante : pref-communication@lot.gouv.fr  \net par téléphone au 05 65 23 10 60 \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-10-08", "section": "Communiques"}