{"id": 229, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A61C7A3E-4113-4059-9515-03B2A1E9A90F&filename=2027%20-%20CP%20pr%C3%A9sentation%20contrat%20type%20permis%20de%20conduire.pdf", "author": null, "title": "2027 - COMMUNIQUE DE PRESSE  Présentation du contrat-type du permis de conduire :  plus de transparence pour mieux comparer les offres", "text": " \n \n \n \n \n \nParis, le 19 février 2020 \nN°2027 \n \n \nCOMMUNIQUE DE PRESSE \n \nPrésentation du contrat-type du permis de conduire :  \nplus de transparence pour mieux comparer les offres \n \nBruno Le Maire, ministre de l’Economie et des Finances, Christine Barattelli (MEDEF), et Raphaël \nBartlome (UFC – Que Choisir), co-rapporteurs du groupe de travail du Conseil national de la \nconsommation (CNC), ont présenté aujourd’hui mercredi 19 février le nouveau contrat du permis de \nconduire, en présence de David Julliard, adjoint au délégué à la sécurité routière. \n \nSaisi par le ministre de l’Economie et des Finances en juin 2019, le groupe de travail du CNC s’est \nréuni 7 fois depuis juillet 2019 et a auditionné les différentes parties prenantes. Le groupe de travail \na, sur la base de ses travaux, formalisé un contrat-type garantissant au candidat la transparence \ndans son parcours d’apprentissage de la conduite et une plus grande comparabilité entre les offres \ndes auto-écoles. In fine, la généralisation au 1er juin 2020 prévue par décret, du contrat-type pourra \ncontribuer à faire baisser les coûts et éviter aux consommateurs des facturations indues.  \n \nCe contrat-type présentera donc plusieurs avantages pour le consommateur : \n \n \nle formalisme imposé empêchera les professionnels d’introduire des frais interdits (le \ntransfert d’un dossier d’une auto-école à l’autre ou la présentation à l’examen ne peuvent par \nexemple pas faire l’objet de frais) ; \n \nles précisions terminologiques (exemples : définition du forfait, de l’unité de leçon de \nconduite) faciliteront la compréhension des engagements réciproques ; \n \nla comparaison des offres sera plus aisée pour retenir l’offre la plus adaptée, ce qui stimulera \nla concurrence ; \n \nles opérations de contrôles portant sur les contrats et les prestations facturées par les \nservices d’enquête CCRF seront simplifiées, avec pour corollaire une plus grande sécurité \njuridique pour les professionnels. \n \nLe 2 mai 2019, le Premier ministre avait annoncé différentes mesures destinées à réduire les délais \nde passage de l’épreuve du permis de conduire et d’en faire baisser le coût de l’ordre de 30 %, dont \nla généralisation d’un contrat-type du permis de conduire. Son coût est actuellement de l’ordre de \n1 800 euros en moyenne pour près de 1,5 millions de Français chaque année.  \n \nCet engagement du Gouvernement se traduit concrètement à travers la loi du 24 décembre 2019 \nd'orientation des mobilités qui impose, dans l’article 98, que le contrat liant l’établissement et l’élève \nsoit « conforme au contrat type de l'enseignement de la conduite, qui est défini par décret en Conseil \nd'État ». Sur la base des travaux du CNC qui lui ont été remis, Bruno Le Maire a annoncé qu’il avait \nsigné aujourd’hui le décret prévu par la loi afin que le contrat-type puisse s’appliquer dans les                  \n12 000 auto-écoles à partir du 1er juin 2020. Le contrat-type viendra alimenter le comparateur en \nligne des auto-écoles qui sera mis en place prochainement par le ministère de l’Intérieur. \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n\n \n \n \n \n \nLe permis de conduire est un enjeu en termes de sécurité routière mais également de mobilité et \nd’accès à l’emploi. Son obtention représente un coût élevé pour les consommateurs et pèse sur le \npouvoir d’achat, notamment pour les jeunes. C’est pourquoi la DGCCRF procède à des contrôles \nréguliers dans ce secteur afin de s’assurer de la loyauté des pratiques des professionnels dans ce \ndomaine sensible.  \n \nLa dernière enquête réalisée par le DGCCRF en 2018 avait mis en évidence dans le millier \nd’établissements visités un taux d’anomalie de 49%1 concernant les contrats proposés par les auto-\nécoles et de 52% concernant l’information sur les prix. Si ces manquements étaient dans certains \ncas relativement limités et formels, de nombreux contrats comprenaient des clauses abusives ou \nillicites (déséquilibre dans les conditions d’annulation des leçons, possibilité pour le professionnel \nde modifier unilatéralement les tarifs après signature du contrat, …) qui peuvent renchérir le coût de \nl’apprentissage de la conduite. \n \nA propos du CNC :  \nLe CNC est un organisme paritaire consultatif placé auprès du ministre chargé de la consommation, \ndont la mission est de permettre la concertation entre les représentants des intérêts des \nconsommateurs et les représentants des professionnels. Il est consulté par les pouvoirs publics sur \nles orientations des politiques publiques en matière de consommation, ainsi que sur toute mesure \nréglementaire relevant de ce domaine. Pour plus d’informations : site du CNC \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse: \nCabinet de Bruno Le Maire        01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n                                                           \n1 Les contrôles étant ciblés, notamment sur la base de l’antériorité des contrôles et des signalements de \nconsommateurs, ce taux d’anomalies n’est pas représentatif du marché dans sa globalité. Un taux élevé \nd’anomalie est toutefois signe d’un nombre important d’acteurs ne respectant pas l’ensemble des dispositions \nréglementaires. \n", "published_date": "2020-02-19", "section": "Communiques"}