{"id": 3612, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19560.pdf", "author": "Michel Sapin", "title": "Michel SAPIN annonce la nomination de Bruno DALLES  à la tête du service Tracfin", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 5 août 2015 \nN° 405 \n \n \nMichel SAPIN annonce la nomination de Bruno DALLES  \nà la tête du service Tracfin \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a décidé de nommer Bruno \nDALLES à la direction du service Tracfin à compter du 3 août 2015.  \n \nMagistrat judiciaire, Bruno DALLES occupait la fonction de Procureur de la République à Melun \ndepuis 2010. Après divers postes en juridiction, Bruno DALLES a notamment dirigé au ministère \nde la Justice le bureau de lutte contre la criminalité organisée, le terrorisme et le blanchiment, \nmatière qui est au cœur de la mission de Tracfin. En 2003, Bruno DALLES a ensuite pris, au \nministère des Finances, la direction du Service national de douane judiciaire. Bruno DALLES \nconjugue ainsi une compétence reconnue dans les domaines de la lutte contre la fraude, le \nblanchiment et le terrorisme, et une grande connaissance des administrations judiciaires et \nfinancières. \n \nBruno DALLES succède ainsi à Jean-Baptiste CARPENTIER, qui dirigeait Tracfin depuis 2008 et \ns’est vu confier la direction de la Délégation interministérielle à l’intelligence économique. Jean-\nBaptiste CARPENTIER a profondément transformé Tracfin pour en faire l’une des cellules de \nrenseignement financier les plus performantes au monde. Michel SAPIN lui adresse donc ses \nremerciements les plus chaleureux pour le travail ainsi accompli et ses vœux de réussite dans ses \nnouvelles fonctions. \n \nCréé en 1990, le Service de «Traitement du renseignement et action contre les circuits financiers \nclandestins» (Tracfin) fête en 2015 ses 25 années d’existence. Mobilisé au service de la lutte \ncontre la fraude et le blanchiment, Tracfin assure également un rôle plus stratégique que jamais en \nmatière de lutte contre le financement du terrorisme (pour davantage d’information sur Tracfin, \nconsultez la page : http://www.economie.gouv.fr/tracfin/accueil-tracfin). \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-08-05", "section": "Communiques"}