{"id": 5003, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15616.pdf", "author": null, "title": "Benoît HAMON condamne avec fermeté  l'agression d'une jeune fille voilée à Trappes", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 août 2013 \nN° 763 \n \n \n \nBenoît HAMON condamne avec fermeté  \nl’agression d’une jeune fille voilée à Trappes.  \n \n \nDans un contexte marqué par la multiplication des agressions visant nos concitoyens de \nconfession musulmane et quelques jours après la mise en échec par la police d'un projet d'attentat \ncontre la mosquée de Vénissieux, une jeune fille de 16 ans a déposé plainte ce matin au \ncommissariat de Trappes après avoir été agressée hier soir par deux individus dont les motivations \nislamophobes ne semblent faire aucun doute. Après lui avoir arraché son voile, les agresseurs ont \nfrappé la jeune fille à terre avant de prendre la fuite à l'arrivée d'un jeune homme sur les lieux. \n \nBenoît HAMON condamne avec la plus grande fermeté ce nouvel acte raciste, visiblement \nperpétré par des individus qui recherchent délibérément la provocation et l'embrasement. \n \nLa stigmatisation systématique de l'Islam, les amalgames entre Islam et terrorisme ainsi que la \nviolence verbale ordinaire à l'encontre des musulmans, permettent à certains de se sentir \nautorisés à franchir le cap de la violence physique. \n \nBenoît HAMON rappelle la détermination du gouvernement à poursuivre tout auteur d'acte \nantimusulman et à garantir la protection de nos concitoyens, comme il a su le faire efficacement \nces derniers jours à Vénissieux. \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-08-13", "section": "Communiques"}