{"id": 5010, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15603.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI réagit à la publication du rapport du FMI sur la France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 6 août 2013 \nN° 756 \n \n \nPierre MOSCOVICI réagit à la publication du rapport du FMI sur la France \n \n \nLes services du Fonds monétaire international ont rendu public lundi 5 août leur rapport sur \nl’économie française dans le cadre de leur mission d’évaluation et de suivi des politiques \néconomiques et financières des 187 pays membres de l’organisation internationale. \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, qui avait déjà réagi aux conclusions \npréliminaires du Fonds monétaire international le 4 juin dernier, relève une grande convergence de \nvues avec le FMI sur le diagnostic et l’analyse des risques qui pèsent sur l’activité en Europe et en \nFrance. Il est en plein accord sur la nécessité de donner désormais la priorité à la croissance, ce \nqui passe par un rythme d’ajustement de finances publiques raisonné et la mise en œuvre de \nréformes ambitieuses en faveur de l’emploi et de la compétitivité. \n \nDepuis l’élection de François HOLLANDE, la France n’a cessé de plaider pour une réorientation \ndes politiques européennes en faveur de la croissance et contre les politiques d’austérité \ngénéralisée. C’est pourquoi Pierre MOSCOVICI se félicite de l’évolution dans cette direction des \ndébats académique, politique, ainsi qu'au sein des institutions européennes et internationales, à \nlaquelle le FMI a pris une part active. Cette évolution a notamment conduit la Commission \neuropéenne puis le Conseil européen à recommander un délai de deux ans à la France pour \nramener son déficit public sous 3 % du produit intérieur brut. \n \nLe ministre rappelle à cet égard que le projet de loi de finances pour 2014, qui sera présenté en \nseptembre, poursuivra l’effort de remise en ordre des finances publiques tout en soutenant la \ncroissance. Il privilégiera les économies de dépenses par rapport aux hausses de prélèvements \nobligatoires. \n \nLa croissance doit être la priorité, l’objectif central des politiques économiques. Pierre MOSCOVICI \nse félicite que le FMI salue l’ampleur des réformes engagées en France pour redresser notre \ncompétitivité, développer notre croissance potentielle, améliorer le fonctionnement du marché du \ntravail, sauvegarder notre régime de retraites, moderniser l’action publique, réguler le secteur \nfinancier, et simplifier l’environnement réglementaire des entreprises. Pierre MOSCOVICI rappelle \nla pleine détermination du gouvernement à conduire cet agenda de redressement économique du \npays, au bon rythme, et à défendre notre modèle social. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-08-06", "section": "Communiques"}