{"id": 5058, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15368.pdf", "author": null, "title": "Rapport d'activité 2012 de la Direction Générale des Finances Publiques", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nMINISTERE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET  \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \nParis, le 2 juillet 2013 \nN°695 \n \n \nRapport d’activité 2012 de la Direction Générale des Finances Publiques  \n \n \n  \n \n \nLa DGFiP : une administration et des agents au service de l’usager. \n \nEn 2012, en s’appuyant sur le professionnalisme de ses agents, les services des finances \npubliques ont pris en charge plus de 32 millions de contacts avec les contribuables, avec \nune forte progression de l’accueil internet. \n \nLa DGFiP a également poursuivi son objectif de faciliter les démarches des usagers. Ainsi, \nfortement engagée dans la dématérialisation, la DGFiP a proposé aux usagers particuliers \nde nouveaux services, comme la déclaration de revenus ou le paiement des impôts par \nsmartphone, et a mis à leur disposition sur impots.gouv.fr un espace personnel enrichi. En \n2012, un tiers des foyers fiscaux ont déclaré leurs revenus en ligne. Pour les professionnels, \ngrâce aux téléprocédures, près de 90 % de la TVA et de l’impôt sur les sociétés ont été \npayés par téléréglement. \n \n \nUne action innovante en faveur de la sécurité juridique. \n \nEn septembre 2012, la DGFiP a ouvert la nouvelle base documentaire « BOFiP-Impots », \nconsultable en ligne, qui consolide l’ensemble de la doctrine fiscale opposable. En facilitant \nLa Direction Générale des Finances Publiques (DGFiP) a mis en ligne son \nrapport d’activité 2012.  \n \nCe rapport détaille les résultats obtenus par la DGFiP dans l’exercice de \nses missions fiscales et de gestion publique. L’année 2012 a vu la mise en \nœuvre d’une démarche ambitieuse de simplification, associant les agents, \npour améliorer leurs conditions de travail et simplifier les démarches des \nusagers de la DGFiP et les relations avec ses partenaires. \n \n\n \n \nainsi l’accès direct des citoyens à cette documentation, c’est un élément essentiel de la \nsécurité juridique en matière fiscale qui a été crée. \n \n \nUne action majeure dans la lutte contre la fraude fiscale. \n \nEn 2012, les contrôles fiscaux ont représenté dans leur ensemble un total de 18,1 milliards \nd’euros de droits et de pénalités (une progression de 10% par rapport à 2011).  \nPrès de 16 200 de ces contrôles ont sanctionné les manquements les plus graves pour un \nmontant de 6,14 milliards d’euros (dont 2,48 milliards au titre des pénalités). \n \nLa DGFiP s’est également mobilisée contre la fraude internationale en mettant en œuvre de \nfaçon volontariste l’assistance administrative entre Etats et des moyens renforcés pour \ndétecter les avoirs placés à l’étranger non déclarés. En 2012, 108 833 contribuables ont \ndéclaré détenir des comptes bancaires à l’étranger contre 79  680 en 2011. \n \nDes actions d’envergure pour une gestion publique encore plus efficace. \n \nPour la première fois, en 2012, les comptes de l’Etat ont été tenus et clôturés dans le \nsystème d’information CHORUS. Dans le même temps, le délai global de paiement des \ndépenses de l’Etat s’est réduit à 22,9 jours (contre 31,5 jours à fin 2011). \n \nDans le secteur public local, la DGFiP a mobilisé ses 2700 comptables pour accroître encore \nla fiabilité de chacune des 170 000 comptabilités locales. Elle a également donné une forte \nimpulsion en faveur de la dématérialisation des pièces comptables (pour les plus grands \norganismes, le potentiel d’économie est de 627 millions de feuilles papier). Enfin, pour tenir \ncompte de l’évolution des habitudes de paiement des usagers des services publics locaux, \nla DGFiP a accéléré le déploiement de son dispositif de paiement par carte bancaire via \ninternet (TIPI) ; en 2012, le nombre d’organismes bénéficiant de ce dispositif est passé de \n800 à 3000. \n \nUne action soutenue en faveur des entreprises en difficulté. \n \nLes services économiques de la DGFiP ont poursuivi leur mobilisation pour soutenir les \nentreprises en difficulté : plus de 2500 entreprises ont été identifiées et plus de 3300 plans \nde règlement des dettes fiscales et sociales ont été octroyés. \n \nLe rapport d’activité 2012 complet de la DGFiP et son cahier « statistiques » sont \ndisponibles sur les sites economie.gouv.fr et impots.gouv.fr. \n \n \n \nRetrouvez la Direction générale des Finances publiques (DGFiP) sur les réseaux sociaux : \nFacebook : Direction-générale-des-finances-publiques \nTwitter  : @dgfip_officiel \n \n \n \nContacts presse :  \nDirection Générale des Finances Publiques :  \nMission communication et relations avec les publics : 01 53 18 85 10  \n", "published_date": "2013-07-02", "section": "Communiques"}