{"id": 833, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=26E07DEF-DEE0-4FDB-ADFD-17F9ABE56F77&filename=31%20-%20C%C3%A9dric%20O%20a%20pr%C3%A9sid%C3%A9%20la%20r%C3%A9union%20de%20lancement%20du%20groupe%20num%C3%A9rique%20du%20Pacte%20Productif%202025.pdf", "author": null, "title": "31 - Cédric O a présidé la réunion de lancement du groupe numérique du Pacte Productif 2025", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 5 juin 2019 \nN° 31 \n \nCOMMUNIQUE DE PRESSE \n \n  \n \nLe 4 juin 2019, Cédric O, Secrétaire d'État auprès du ministre de l'Économie et des Finances et \ndu ministre de l'Action et des Comptes publics, chargé du Numérique, a présidé la réunion de \nlancement du groupe numérique du Pacte Productif 2025, en présence de parlementaires, \nd’élus locaux, de représentants des organisations syndicales, des fédérations professionnelles, \net de personnes qualifiées (entrepreneurs, financeurs en particulier). \nCo-construit avec les acteurs de terrain, le Pacte Productif 2025 vise à mettre en cohérence les \nactions en cours et à travailler à des mesures complémentaires afin d’atteindre le plein emploi \nen 2025, objectif fixé par le Président de la République. Son volet numérique vise à saisir les \nopportunités offertes par la révolution numérique pour réussir ce défi national. \nLe Ministre a expliqué : « aujourd’hui entre près d’un tiers et la moitié des créations d’emplois \naux Etats-Unis sont générées par les entreprises de technologie. Ce qui est donc en jeu pour \nnotre pays avec la révolution numérique, ce sont les emplois de demain ». \nA l’issue de la réunion de lancement, quatre leviers ont été identifiés par les participants pour \nparvenir à cet objectif :  \n \nAdapter nos forces vives au numérique (formation, reconversion, inclusion,…) ; \n Créer un environnement (administratif, réglementaire,…) favorable à la croissance de \nl’économie numérique ; \n Assurer le financement des futurs leaders de l’économie numérique ; \n Soutenir les nouvelles technologies numériques de nature critique ou stratégique \n(intelligence artificielle, blockchain, calcul quantique,…). \nLes participants à la réunion de lancement se sont mis d’accord pour approfondir ces quatre \naxes de travail dans le but de remettre à la mi-septembre un premier rapport comprenant des \npropositions précises et concrètes.  \nCelles-ci seront fondées sur des consultations qui seront lancées localement dans tous les \nterritoires par les différents participants avec le concours notamment des organisations \nsyndicales et professionnelles, du réseau des capitales et communautés French Tech, des \nChambres de commerce et d’industrie, des Services économiques de l’Etat en Région du \nMinistère de l’Economie et de France Stratégie. \n\n \n \n \nListe des membres du groupe de travail du volet numérique du Pacte Productif 2025 : \n Laure de la RAUDIERE (députée) ; \n André GATTOLIN (sénateur) ; \n Inès BOUCHAUT-CHOISY (Conseil économique, social et environnemental) ; \n Harold HUWART (Vice-Président de la Région Centre-Val de Loire) ; \n Juliette JARRY (Vice-Présidente de la Région Auvergne-Rhône-Alpes) ; \n Paul-François FOURNIER (Bpifrance) ; \n Olivier SICHEL (Caisse des dépôts et consignations) ; \n Claire HOURY (France Digitale) ; \n Pierre-Marie LEHUCHER (Tech in France) ; \n Godefroy de BENTZMAN (Syntec Numérique) ; \n Mari-Noëlle JEGO-LAVEISSIERE (Orange, MEDEF) ; \n Antoine HUBERT (Ynsect) ; \n Emmanuelle LARROQUE (#Leplusimportant, Social Builder) ; \n Philippe PORTIER (CFDT) ; \n Pablo SANDERS (CFE-CGC) ; \n Philippe CHARRY (FO). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n", "published_date": "2019-06-05", "section": "Communiques"}