{"id": 3300, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20207.pdf", "author": "Michel Sapin", "title": "Michel SAPIN salue l'accord historique trouvé entre Cuba et ses créanciers", "text": " \n \n \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 12 décembre 2015 \nN° 568 \n \n \nMichel SAPIN salue l’accord historique trouvé entre Cuba et ses créanciers \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, salue l’accord historique trouvé \naujourd’hui, samedi 12 décembre, entre Cuba et le groupe ad hoc de ses créanciers.  \n \nCet accord permet de résoudre définitivement la question de la dette de moyen-long terme de \nCuba à leur égard, qui n’était plus honorée depuis la fin des années 1980. Les intérêts de retard \nseront intégralement annulés, tandis que les arriérés (environ 2,6 Md$) seront remboursés par \nCuba sur une période de 18 ans afin de tenir compte de sa situation économique.  \n \nCette négociation vient parachever des discussions au sein desquelles la France, premier \ncréancier de Cuba et Présidente du groupe ad hoc des créanciers, a joué un rôle moteur essentiel. \nDans le cadre de cet accord, la France procédera comme les autres créanciers à l’annulation des \nintérêts de retard (4 Md$), et verra la totalité du principal et des intérêts originels (470 M$) pour \npartie remboursés (240 M$), pour partie convertis en projets de développement à Cuba à titre \nd’effort bilatéral additionnel (230 M$). \n \nCet accord ouvre la voie à une nouvelle ère dans les relations entre Cuba et la communauté \nfinancière internationale. \n \nA titre bilatéral, l’Agence française de développement reprendra très rapidement son activité à \nCuba comme le Président de la République s'y été engagé lors de sa visite en mai dernier. \n \nContact presse :  \n \nCabinet de Michel SAPIN 01 53 18 41 13    sec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-12-12", "section": "Communiques"}