{"id": 482, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73E0EA86-9ED1-494D-8D7D-28E123B7F450&filename=1526%20bis%20-%20D%C3%A9claration%20commune%20de%209%20ministres%20des%20Finances%20.pdf", "author": null, "title": "1526 - Déclaration commune de neuf ministres des Finances sur la coordination européenne de la tarification de l’aviation – 7 novembre 2019", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 7 novembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1526 \n \n \nDéclaration commune de 9 ministres des Finances  \nsur la coordination européenne de la tarification de l’aviation  \n \nLe transport aérien établit un lien entre les habitants de la planète et contribue largement à la croissance \néconomique. Cependant, son impact sur l’environnement ne peut être négligé : il est à l’origine \nd’environ 2,5 % des émissions mondiales de CO2 et génère des nuisances comme le bruit et la pollution \natmosphérique.  \n \nPar rapport aux autres modes de transport, l'aviation civile n’est pas suffisamment mise à contribution. \nElle est exonérée de droits d’accises, les vols internationaux ne sont pas soumis à la TVA, il n'existe \npas de taxation coordonnée des billets d'avion et les instruments économiques pour réduire les \némissions de gaz à effet de serre pourraient être renforcés dans le secteur aéronautique. En \nconséquence, le prix des billets d'avion pour les vols internationaux ne reflète pas suffisamment le coût \nmoyen des émissions de CO2 et des externalités négatives du transport aérien.  \n \nNous estimons qu’une meilleure coordination de la tarification de ces nuisances permettrait une \napplication plus juste du principe du pollueur-payeur. Afin de garantir pour tous les États membres des \nmesures efficaces et une concurrence équitable, nous sommes convaincus qu’une coordination au \nniveau de l’UE est nécessaire. \n \nNous appelons donc la nouvelle Commission européenne à faire avancer le débat sur la tarification de \nl’aviation civile, par exemple au moyen de mesures fiscales spécifiques ou de politiques similaires, tout \nen tenant compte  \n- \ndes politiques et des systèmes nationaux en vigueur, \n- \nde la compétitivité des secteurs concernés et \n- \nde la répartition géographique et du développement des infrastructures de transport dans les \nÉtats membres.  \nNous appelons la Commission européenne à proposer une initiative européenne en matière de \ntarification de l’aviation civile. \n \nPays-Bas \n \nWopke HOEKSTRA \n \nMinistre des Finances \nMenno SNEL \n \nSecrétaire d’État aux Finances \n \nBelgique \nAlexander DE CROO \nMinistre des Finances \n \nLuxembourg \nPierre GRAMEGNA \nMinistre des Finances \n \nSuède \nMagdalena ANDERSSON \nMinistre des Finances \nAllemagne \nOlaf SCHOLZ \nMinistre des Finances \n \nDanemark  \nNicolai WAMMEN \nMinistre des Finances \n \nFrance \nBruno LE MAIRE \nMinistre de l’Économie et des \nFinances \n \nItalie \nRoberto GUALTIERI \nMinistre de l’Économie et des \nFinances \nBulgarie \nVladislav GORANOV \nMinistre des Finances\n\n \n \n \n", "published_date": "2019-11-07", "section": "Communiques"}