{"id": 198, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CC002598-07FA-4722-89D1-991056D589A4&filename=982%20-%20CP%20Clairvaux%20prolongation%20de%20l%27appel%20a%20idees.pdf", "author": null, "title": "982 - QUEL AVENIR POUR L’ABBAYE DE CLAIRVAUX ? Prolongation de l’appel à idées au 15 avril 2020", "text": " \n \n \n \n            \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 6 mars 2020 \n \nQUEL AVENIR POUR L’ABBAYE DE CLAIRVAUX ? \nProlongation de l’appel à idées au 15 avril 2020. \n \nL’Etat a lancé en juillet dernier un appel à idées à destination des acteurs de l’économie, \ndu tourisme et de la culture, pour la renaissance de l’Abbaye de Clairvaux. \nFondée au XIIème siècle par Saint-Bernard, l’abbaye cistercienne de Clairvaux se situe \nprès de Troyes dans le département de l’Aube. Aujourd’hui, une partie de son ensemble \nmonastique et carcéral classé, affecté au ministère de la Culture, est ouvert au public. \nUne autre partie du site, affecté au ministère de la Justice, abrite la maison centrale de \nClairvaux dont la fermeture est programmée fin 2022. Dans cette perspective, l’Etat, \npropriétaire de l’abbaye, souhaite imaginer une nouvelle vie pour ce lieu d’exception. \nProlongation de l’appel à idées \nUn appel à idées* local, national et international a été lancé en juillet 2019 et pour \npermettre d’organiser les nombreuses visites de ce site exceptionnel, il a été décidé de le \nprolonger. Les candidats ont désormais jusqu’au 15 avril 2020 pour déposer leurs idées. \nL'appel à idées est ouvert aux investisseurs et opérateurs, nationaux ou internationaux, \ndes secteurs immobilier, touristique, culturel, et plus généralement aux opérateurs \néconomiques de tout secteur d'activité confondu (artisanat, gastronomie, nouvelles \ntechnologies, formation/enseignement etc.) \n \nLes soumissionnaires pourront participer seuls ou en équipe associant des compétences \ncomplémentaires \n \nAfin de garantir le succès de cette opération, nous avons besoin que cette information \nsoit relayée auprès de vos lecteurs. \n \nPour tout savoir sur les modalités de participation à cet appel à idées, rendez-vous sur le \nsite : \nClairvaux2022.fr \nVous y trouverez une vidéo à 360° de présentation du site et de ses richesses, des \ncartes interactives, le règlement de consultation ainsi que tous les éléments utiles à \nl’inscription. \n \n\n \n \n \n \n \n \n* L’appel à idées est une procédure innovante. Il n’est pas destiné à sélectionner un acquéreur ou preneur des biens \nimmobiliers concernés. Il doit être regardé comme une démarche préalable à une procédure d’appel à projets \nproprement dite, qui permettra à l’Etat de faire connaître son intention de donner à bail ses biens ou de collecter des \npropositions qui permettront d’ajuster l’appel à projets. \n \n \nContacts presse : \nDirection générale de Finances publiques : \nDaniel Baldaia – daniel.baldaia@dgfip.finances.gouv.fr \nIsabelle Oudenot – isabelle.oudenot@dgfip.finances.gouv.fr  \nDavid Zakrocki – david.zakrocki@dgfip.finances.gouv.fr \nTél : 01 53 18 64 76 \n \n \n \n \n \n \n \n \n \n", "published_date": "2020-03-06", "section": "Communiques"}