{"id": 2203, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22539.pdf", "author": null, "title": "A. BUZYN, G. DARMANIN - Commission des comptes de la sécurité sociale pour 2016 et 2017", "text": " \n \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES ET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \n \n \nParis, le 6 juillet 2017 \n \n \nN°034 \n \n \nCOMMISSION DES COMPTES DE LA SECURITE SOCIALE  \nPOUR 2016 ET 2017 \n \n \nAgnès BUZYN, Ministre des Solidarités et de la Santé et Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, ont présidé la commission des comptes de la sécurité sociale, consacrée aux \ncomptes des exercices 2016 et 2017.  \n \nIls ont rendu hommage, à cette occasion, à Simone VEIL, qui a institué en 1979 cette commission et \nlui a donné sa base législative par la loi du 22 juillet 1994 relative à la sécurité sociale. \n \nA l’occasion de la présentation de son rapport, le secrétaire général de la Commission, M. Christian \nCHARPY, a souligné que le déficit du régime général et du fonds de solidarité vieillesse s’établissait \npour l’année 2016 à 7,8Md€, en dégradation de 700M€ par rapport aux prévisions associées à la loi \nde financement de la sécurité sociale pour 2017.  \n \nPour ce qui concerne l’année 2017, la prévision révisée du déficit s’établit  à 5,5Mds€. \n \nLes Ministres ont constaté que cette évolution certes favorable du solde du régime général et du \nFonds de solidarité vieillesse de 2,3Md€, correspondait à une dégradation de 1,3Mds€ par rapport à \nla prévision établie en septembre 2016. \n \nPrincipalement dû à un rendement moindre que prévu des recettes assises sur les revenus d’activité, \ncet écart ne fait que renforcer l’exigence de maîtrise des comptes de la sécurité sociale pour \natteindre l’objectif de rétablissement de l’équilibre que s’est fixé le Gouvernement à horizon 2020. \n \nLe rapport à la Commission des comptes de la Sécurité sociale de Juillet 2017 est à retrouver en \nligne à l’adresse suivante :  \n \nhttp://www.securite-sociale.fr/IMG/pdf/ccss-juillet2017.pdf \n \n \n \nContacts presse :  \nCabinet d’Agnès BUZYN : 01 40 56 60 60 - sec.presse.solidarites-sante@sante.gouv.fr  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2017-07-06", "section": "Communiques"}