{"id": 1471, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8A9E176F-82E4-4DAE-B487-B525AD67A0F4&filename=408%20-%202018%2009%2028%20CP%20PAS.pdf", "author": null, "title": "408 - Comité de suivi du prélèvement à la source- Compte-rendu de la réunion #3 du vendredi 28 septembre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 septembre 2018 \nN° 408 \nComité de suivi du prélèvement à la source \nCompte-rendu de la réunion #3 du vendredi 28 septembre \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a constitué avec Olivier Dussopt un \nComité de suivi hebdomadaire réunissant les responsables d’administrations chargés de la mise \nen place du Prélèvement à la source : la Direction générale des finances publiques, le GIP-MDS, \nla Direction de la Sécurité sociale et l’Acoss. L’objectif est de cocher les points d’étapes, mais \naussi de soulever les dernières difficultés à résoudre. \n \nL’actualité de la semaine : \nLundi 1er octobre, la DGFiP inaugurera 2 nouveaux centres de contact aux usagers situés à \nAngers et Amiens. Ces centres auront vocation à répondre aux appels téléphoniques reçus via le \nnuméro spécial prélèvement à la source (0811 368 368), ainsi qu’aux mails reçus via la \nmessagerie sécurisée de l’espace particuliers (www.impots.gouv.fr). Ce renfort porte à 8 le nombre \nde centres de contacts et d’appels opérationnels dans le réseau DGFiP, pouvant traiter jusqu’à \n20 000 appels par jour. \n \nLe(s) chiffre(s) de la semaine : \n \nLes agents DGFiP ont traité 25 000 appels dont 90% décrochés rapidement.  \n \nLa DGFiP a envoyé les taux réels de leurs salariés à 1,9 millions d’employeurs \nreprésentant 22 millions de salariés. \n \nLe point de vigilance de la semaine : \n99% des contribuables sont bien identifiés dans les fichiers la DGFiP. Pour les 1% qui sont encore \nmal identifiés, du fait de défaut de déclaration ou de déclarations imprécises de la part du \ncontribuable ou du collecteur, la DGFiP intensifie les efforts entrepris depuis 3 ans pour fiabiliser \nles informations les concernant :  \n \nUne campagne d’appels téléphoniques sera lancée en octobre et se poursuivra jusqu’à la \nfin de l’année afin d’entrer en contact avec tous ceux qui n’ont répondu à aucun des \ncourriers qui leur ont été adressés depuis fin 2016. \n \nEn parallèle, les collecteurs (employeurs, caisses de retraite, Pôle Emploi, etc.) seront \ninformés des éventuels défauts d’identification rencontrés sur les contribuables concernés. \n  \n \nContact presse : \n \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-09-28", "section": "Communiques"}