{"id": 3763, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19271.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - Publication du fascicule : « Acheteurs publics : simplifiez l'achat »", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n          \n Paris, le 1er juin 2015 \nN° 643 \n \nPublication du fascicule : « Acheteurs publics : simplifiez l’achat » \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, rend public un fascicule \nénonçant 10 conseils aux acheteurs publics afin de les encourager à rendre leurs procédures d’achat \nplus simples et, partant, plus accessibles pour l’ensemble des entreprises, dont les petites et \nmoyennes entreprises et les très petites entreprises.  \n \nConsultable sur le site du ministère de l’économie, ce fascicule est le fruit d’un travail collaboratif \nconduit, à la demande du Ministre, par les services du ministère avec les acheteurs eux-mêmes : les \nacheteurs locaux représentés par les grandes associations d’élus locaux, les acheteurs de l’Etat, \nmais aussi avec les organisations représentatives des entreprises. \n \nTous les partenaires de la démarche ont partagé le diagnostic selon lequel les acheteurs restent \nparfois tentés d’être plus exigeants encore envers les entreprises que ne le prescrit le droit, et cela \nmalgré les mesures de simplification du droit des marchés publics engagées. \n \nLes institutions qui co-signent ce fascicule prennent donc aujourd’hui officiellement le parti \nd’encourager leurs acheteurs, dans le plein respect du code des marchés publics, à  mettre en œuvre \ntoutes les marges de manœuvre dont ils disposent d’ores et déjà pour simplifier les procédures \nd’achat, au bénéfice mutuel des entreprises et  d’eux-mêmes.  \n \nDans le cadre de son programme de simplification de la vie des entreprises, le Gouvernement \ncontinue ainsi d’agir sur plusieurs leviers propres à simplifier les marchés publics et à en permettre \nune meilleure utilisation à des fins stratégiques :  \n \n- \nmodernisation des pratiques, avec la diffusion de ce fascicule gratuit, qui pourra être la plus \nlarge possible par les soins de l’ensemble des partenaires intéressés ;  \n- \nmodernisation des outils, avec le développement du marché public simplifié (MPS) ;  \n- \nmodernisation du droit applicable, à l’occasion de la transposition des nouvelles directives \neuropéennes sur les marchés publics. \nPour Emmanuel MACRON, « les PME et les TPE doivent avoir leur part de la commande publique ». \n \n \nContact presse :  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-06-01", "section": "Communiques"}