{"id": 1659, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=77A446E9-FB6B-407B-A231-B99FED51E856&filename=318%20-%20NAR%20Marrakech.pdf", "author": null, "title": "318 - Olivier DUSSOPT se rendra au Royaume du Maroc dans le cadre  du Forum des Nations Unies pour le service public", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 21 juin 2018 \nN°312 \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action  \net des Comptes publics, se rendra au Royaume du Maroc dans le cadre  \ndu Forum des Nations Unies pour le service public  \n \n \nLe Forum des Nations Unies pour le Service Public, qui rassemble décideurs publics et privés, se  \ndéroule cette année à Marrakech du 21 juin au 23 juin 2018 et aura pour thème « Transformer la  \ngouvernance pour la réalisation des objectifs de développement durable ». \n  \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nreprésentera la France à l’occasion de ce rassemblement. \n \nCo-organisé par la Division de l’administration publique et de la gestion du développement  \n(DPADM) du Département des affaires économiques et sociales des Nations Unies (DAES ONU)  \net le Ministère de la réforme de l’administration et de la fonction publique du Royaume du Maroc,  \nce Forum s’inscrit dans la troisième année de mise en œuvre de l’Agenda 2030 pour le  \ndéveloppement durable, qui a été adopté, en 2015, à Paris par tous les chefs d’États et de  \nGouvernements membres. \n \nCes deux journées de rencontres permettront aux délégations d’échanger sur la transformation de  \nla gouvernance et la manière dont les Gouvernements, les institutions et les administrations  \npubliques peuvent s’organiser et travailler afin d’atteindre les Objectifs de Développement Durable \n(ODD).  \n \nLe Forum se penchera aussi sur la façon dont les Gouvernements et les institutions publiques  \npeuvent être plus efficaces, inclusifs et responsables.  \n \n« Transformation de la gouvernance » et « Innovation de l’administration publique » sont les deux  \nthèmes de ce forum. Ils s’inscrivent pleinement dans la démarche de modernisation de l’action  \npublique engagée par le Gouvernement français.  \n \n \n \nProgramme : \n \nVendredi 22 juin  \n \n10h30   \nAllocution d’ouverture de M. le Secrétaire d’État Olivier DUSSOPT lors de la table  \nronde « Transformer l'Administration Publique pour renforcer la participation et le  \nleadership des femmes pour des services publics sensibles au genre »  \n \n11h00 \nEntretien avec M. Mohammed BENABDELKADER, Ministre délégué auprès du \nChef du gouvernement chargé de la réforme de l’Administration et de la fonction \npublique  \n \n12h00 \nConférence de presse conjointe de M. M. le Secrétaire d’État Olivier DUSSOPT le  \nMinistre délégué auprès du Chef du gouvernement chargé de la réforme de  \n\n \n \nl’Administration et de la fonction publique Mohammed BENABDELKADER \n \n \n \n14h30  \nAllocution d’ouverture de M. le Secrétaire d’État Olivier DUSSOPT lors de la table  \nronde « Formation des élites et gouvernance transformationnelle pour le  \ndéveloppement durable » \n \n \nSamedi 23 juin \n \n09h30 / 13h  Participation de M. le Secrétaire d’État Olivier DUSSOPT à la table ronde « Adapter  \nles objectifs de développement durable au contexte national : la marche à suivre »,  \navec M. le Ministre délégué auprès du Chef du Gouvernement chargé de la réforme  \nde l’Administration et de la fonction publique, M. Mohammed BENABDELKADER, et  \nM. Liu Zhenmin, sous-secrétaire général pour les affaires économiques et sociales,  \ndes Nations Unies. \n \nSession ministérielle interactive.  \n \n \n \nContact presse :  \n- \nSecrétariat du chef de cabinet de M. le Secrétaire d’Etat Olivier DUSSOPT :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n- \nPôle \npresse \nde \nl’Ambassade \nde \nFrance \nau \nMaroc : \nrim.koussa-dit-\nbacha@diplomatie.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-06-21", "section": "Communiques"}