{"id": 1762, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FD46B1F6-61AE-4892-8CBF-47777371FF3D&filename=273.pdf", "author": null, "title": "273 - COMMMUNIQUE DE PRESSE - Restitution des résultats et principaux enseignements du Forum de l'action publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 2 mai 2018 \nN°273 \n \n« Restitution des résultats et principaux enseignements du Forum de l’action publique » \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’action et des \ncomptes publics, a clôturé ce jour l’évènement de restitution nationale du Forum de l’action publique, \norganisé au centre Pierre Mendes France des ministères financiers à Paris. \nOrganisé du 24 novembre 2017 au 9 mars 2018, ce Forum visait à recueillir les avis et propositions \ndes agents et usagers du service public afin d’accroître la qualité des services publics, d’améliorer \nles conditions de travail des agents et de permettre de réaliser des économies.  \nPierre angulaire du dispositif, la plateforme numérique www.forum-action-publique.gouv.fr \npermettait aux agents et usagers de réagir en temps réel aux constats et propositions formulées, en \ndéposant une contribution, en commentant celle des autres ou en votant en faveur de celles qui \nprésentaient pour eux un intérêt.  Le secrétaire d’Etat a salué le vif intérêt exprimé par les agents et \nusagers des services publics dans le cadre de ce forum : plus de 150 000 personnes ont consulté \nla plateforme numérique, plus de 17 000 personnes ont répondu au questionnaire en ligne, près de \n5 000 ont fait le choix de s’exprimer par des contributions ad hoc, parallèlement aux votes (plus de \n20 000) qu’ils ont pu exprimer sur les propositions émises.  \nParallèlement à cette consultation en ligne, une dizaine d’évènements RH ont été organisés en \nrégion (notamment à Dijon, Montpellier, Toulouse, Strasbourg, Nantes, Lille et Paris) : plus de  \n600 personnes ont été mobilisées, dans le cadre de ces ateliers et tables rondes, pour réfléchir \ncollectivement à des pratiques de ressources humaines plus attractives et plus respectueuses de la \nqualité de vie au travail des agents publics. De même, un défi des écoles de service public, \nimpliquant 14 écoles, a été organisé afin de permettre aux futurs fonctionnaires d’être pleinement \nacteurs dans le cadre de cette réflexion sur l’avenir de l’action publique.  \nLa restitution d’aujourd’hui a été l’occasion de mettre en lumière la richesse des contributions reçues, \nla diversité des attentes et le haut niveau d’exigence des agents et usagers des services publics. Il \ny a dans les témoignages des agents et usagers du service public, a indiqué le secrétaire d’Etat à \nla fois « un attachement profond aux valeurs du service public », « des interrogations, de \nl’incompréhension ou encore du scepticisme sur la façon dont sont aujourd’hui rendus certains \nservices au public », « un besoin très net de souplesse et d’autonomie dans l’exercice des fonctions, \nde plus grande valorisation du travail effectué, mais aussi beaucoup d’enthousiasme, d’énergie, de \ncapacité de projection et d’engagement au niveau des collectifs de travail ». « Nous devons être \nparticulièrement attentifs à ces retours d’expériences et en tirer les conséquences dans le cadre du \nprojet Action Publique 2022 et des concertations en cours pour refonder le contrat social avec les \nagents publics».  \nPlus de deux cents personnes ont participé à cet évènement de restitution, essentiellement agents \nissus des trois versants de la fonction publique, représentants des personnels et employeurs publics. \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-05-02", "section": "Communiques"}