{"id": 2055, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22819.pdf", "author": null, "title": "Visite d'Abdel Fattah Al-Sissi, président de la République arabe d'Egypte, le 25 octobre 2017 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 24 octobre 2017 \nN°177 \nCOMMUNIQUE DE PRESSE  \n \nVisite d’Abdel Fattah Al-Sissi,  \nprésident de la République arabe d’Egypte \nle 25 octobre 2017 à Bercy \n \n \nLe président de la République arabe d’Egypte, Abdel Fattah Al-Sissi, sera reçu par Bruno Le Maire, \nministre de l’Economie et des Finances, à Bercy le 25 octobre à 8h00. Il sera accompagné par les ministres \négyptiens des Affaires étrangères, du Commerce et de l’Industrie, des Finances, de la Planification et de la \nréforme administrative, et des Transports.  \n \nBruno Le Maire soulignera l’importance du partenariat économique noué avec l’Egypte dans de nombreux \nsecteurs et des nouveaux projets qui pourraient être conduits dans les prochains mois. Il évoquera tous les \nmoyens permettant de faciliter les investissements et les échanges commerciaux entre les deux pays et \ndiscutera avec la délégation égyptienne de la meilleure façon de les renforcer dans l’avenir. Le ministre \nréitérera enfin son soutien aux réformes économiques engagées par le président Al-Sissi depuis 2 ans. \n \nA l’issue d’un entretien bilatéral, le président et le ministre rencontreront une vingtaine de dirigeants \nd’entreprises françaises présentes en Egypte ou qui projettent de s’y installer ou d’y exporter. Des projets \nd’investissements seront évoqués notamment dans les domaines de l’énergie, des télécommunications, des \ntransports et de la ville durable.  \n \nQuatre lettres d’intentions seront signées à l’issue de cette rencontre : une dans le domaine de la \nrestauration mobile pour promouvoir l’entreprenariat des jeunes égyptiens, une pour le financement d’une \nétude sur le transport urbain pour la ville de Mansoura, une entre la SNCF et l’autorité ferroviaire égyptienne \n(ENR) et enfin une entre RATP Dev et l’autorité nationale des tunnels devant déboucher sur un contrat pour \nopérer une ligne du métro du Caire. \n \nProgramme \n8h00 \n \n \nAccueil du président Abdel Fattah Al-Sissi par Bruno Le Maire \nPresse image accréditée \n8h05   \n \nEntretien bilatéral  \nPhotographes officiels \n8h30  \nRéunion de travail avec 25 dirigeants d’entreprises françaises \nTour de table image \n \n \nAccréditations nominatives et obligatoires auprès du bureau de presse de Bercy :  \npermanence-presse@diffusion.finances.gouv.fr / 01 53 18 33 80 \nAccueil à partir de 7h30 \n \n \nContacts presse :  \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nDG Trésor - Chantal Hughes : 01 44 87 73 22             chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2017-10-24", "section": "Communiques"}