{"id": 1131, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=48137765-4DCC-4F3A-803C-7A835A6C7763&filename=583%20-%20Pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source%20sur%20les%20bulletins%20de%20salaire%2C%20comment%20%C3%A7a%20marche%20_.pdf", "author": null, "title": "583 - Prélèvement à la source sur les bulletins de salaire, comment ça marche ?", "text": "Pour voir cet email, cliquez ici.\nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\nDirection générale des Finances publiques\neconomie.gouv.fr\nimpots.gouv.fr\nParis, le 30 janvier 2019\nN°583\nPrélèvement à la source sur les bulletins de salaire, comment ça marche ?\nLa Direction générale des Finances publiques (DGFiP) apporte des précisions sur la mise en\nplace de la réforme alors que les contribuables reçoivent leurs premières fiches de paie avec\nl'impôt prélevé à la source.\n1) Comment les employeurs appliquent-ils le taux de prélèvement à la source sur\nles bulletins de salaire ?\nL'administration fiscale transmet l'ensemble des taux des contribuables à tous les collecteurs\n(employeurs publics ou privés) chaque mois, depuis octobre 2018. Tous les taux ont été à\nnouveau transmis en janvier. Les collecteurs ont un délai légal de deux mois pour les\nappliquer. Un employeur qui liquide sa paye avant d'avoir reçus les taux actualisés doit\nappliquer le taux du mois précédent, et en aucun cas un taux non personnalisé (ou \"taux\nneutre\"). Une modulation de taux ou un changement d’option sera ainsi effective dans un\ndélai maximum de deux mois.\n2) Pourquoi un taux non personnalisé peut-il figurer sur un bulletin de salaire ?\nLes seuls cas d'application du taux non personnalisé sont connus et s’inscrivent dans le\nfonctionnement normal du prélèvement à la source :\n- Soit parce que les contribuables ont délibérément opté pour la non transmission de leur\ntaux personnalisé.\n- Soit parce que ce sont de nouveaux contribuables (et donc inconnus de l'administration\nfiscale), qui peuvent se faire connaître sans attendre leur prochaine déclaration de revenus\nafin qu’un taux personnalisé soit calculé et transmis à leur employeur.\n- Soit parce que les contribuables n'ont pas fait de déclaration de revenus, qu'ils n'ont pas\nconfirmé leur état civil malgré les relances de l'administration fiscale au cours de l'année\npassée ou que l'état civil diffère entre l'employeur et l'administration fiscale. Les\ncontribuables qui se trouvent dans l'un de ces cas de figure sont invités à régulariser leur\nsituation auprès de ses services (via leur espace personnalisé sur impots.gouv.fr, au numéro\nd'appel non surtaxé 0 809 401 401 ou au guichet), et à demander le remboursement d'un\néventuel trop-perçu.\nContacts presse :\nDirection générale des finances publiques : 01 53 18 86 95\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2019-01-30", "section": "Communiques"}