{"id": 4021, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18727.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE saluent la levée de fonds record de SIGFOX", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 février 2015 \nN° 398 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique, et Axelle LEMAIRE, secrétaire d’Etat au Numérique, saluent \nla levée de fonds record de SIGFOX \n \n \nSigfox, startup toulousaine spécialisée dans le déploiement d’infrastructures de réseaux dédiées à \nl'Internet des objets, a annoncé avoir effectué une levée de fonds de 100 millions d'euros auprès \nd’un large consortium de souscripteurs. \n \nAxelle LEMAIRE déclare : « Je tiens à féliciter SIGFOX pour sa capacité à convaincre des \ninvestisseurs variés de la grande qualité de son modèle de croissance. La présence, parmi ces \ninvestisseurs, de grandes entreprises  françaises (GDF, Air Liquide, Eutelsat) et internationales \n(Telefonica, NTT Docomo, SK Telecom), démontre l’intérêt et la nécessité de rapprocher toujours \nplus  grands groupes et  jeunes entreprises innovantes. » \n \nCréée en 2011 par Ludovic Le Moan et Christophe Fourtet, la société a su démontrer la pertinence \nd'un réseau cellulaire dédié à l'Internet des Objets. Ce nouveau réseau va permettre de connecter \ndes milliards d'objets en optimisant la consommation électrique, tout en réduisant drastiquement la \ncomplexité et les coûts d'exploitation des solutions pour l’Internet des Objets : le réseau Sigfox est \nen effet une solution efficace pour connecter des objets ne disposant pas d’une connectivité de \ntype GSM, Wifi ou Bluetooth, qui est généralement réservée aux objets les plus coûteux. \n \nAyant déjà débuté le déploiement de son réseau en Europe, Sigfox souhaite désormais poursuivre \nson développement à travers le monde, avec l’appui de ses nouveaux actionnaires financiers et \nstratégiques. En participant significativement à cette levée, les actionnaires historiques (Elaia, \nIdInvest, Partech, Ixo et le PIA via le Fonds Ambition Numérique), qui avaient déjà pris part à une \npremière levée de 27 millions d’euros, démontrent leur soutien à la société et son équipe de \nmanagement. Bpifrance intervient grâce à son fonds Large Venture. \n \n« Je tiens également à saluer les choix d’investissement des acteurs français qui, aux côtés de \nBpifrance, ont par leur engagement permis à cette entreprise d’asseoir son développement et sa \ncapacité à se projeter à l’international. Comme Criteo ou Blablacar, SIGFOX est désormais \nmondialement reconnue comme un ambassadeur de la French Tech » a ajouté Axelle LEMAIRE. \n \nC’est la troisième levée de fonds de l’ordre de 100M€ en moins d’un an, signe du décollage très \nfort des startups de la French Tech. \n \nAprès la très importante représentation française au CES de Las Vegas (160 entreprises), la \npremière place de la France confirmée pour la 3ème année consécutive dans le classement Deloitte \nTechnology Fast 500 des entreprises en plus forte croissance en Europe, et la multiplication par 5 \n\n \n \nen deux ans des levées de fonds sur Euronext lors d’introduction en bourse de startups, la French \nTech continue d’accélérer.  \n \nPour Emmanuel MACRON, « cette levée de fonds est une nouvelle victoire pour la French Tech. \nElle prouve que nous sommes en train d’atteindre la masse critique en termes de financement, et \nque nos start-ups ne sont plus contraintes de se vendre pour grandir. Nous pouvons créer et \ndévelopper des géants du numérique français, et qui restent français ! » \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-02-11", "section": "Communiques"}