{"id": 1723, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A45991AE-2EE6-4026-8F9C-562DA0875817&filename=288%20-%20CP%20CFE%20-%20IFER.pdf", "author": null, "title": "228 - COMMUNIQUE DE PRESSE - Cotisation foncière des entreprises (CFE)  Imposition forfaitaire sur les entreprises de réseaux (IFER)  Consultation et paiement en ligne des avis d'acompte 2018", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n \nParis, le 25 mai 2018 \n \n \nN°288 \n \nCotisation foncière des entreprises (CFE) \n \nImposition forfaitaire sur les entreprises de réseaux (IFER) \n \nConsultation et paiement en ligne des avis d’acompte 2018 \n \n \n \nLa Direction générale des Finances publiques vous informe que les avis d’acompte de \nCFE et/ou d'IFER 2018 sont consultables en ligne. Les redevables concernés (ceux dont la cotisation \ns'est élevée à au moins 3 000 euros en 2017) devront régler le montant réclamé au plus tard le 15 juin \n2018 minuit. \n \n \nComment consulter son avis ? \n \nLes avis de CFE et/ou d'IFER sont exclusivement disponibles dans le compte fiscal des redevables \n(entreprises, micro-entrepreneurs…) accessible depuis leur espace professionnel sur le site \nimpot.gouv.fr . \nLa création d’un espace professionnel est donc un préalable obligatoire pour consulter et payer \nles avis. \n \n \nComment créer son espace professionnel ? \n \nLes usagers qui n’ont pas encore créé leur espace professionnel sont invités à le faire sans plus \nattendre sur le site impots.gouv.fr > « Votre espace professionnel » > « Créer et activer mon espace \nprofessionnel ». Celui-ci doit ensuite être activé dès la réception du code confidentiel qui sera envoyé \npar courrier (pour les créations d’espace professionnel en mode simplifié). \n \n \n \nComment payer sa cotisation ? \n \nLe montant de l’imposition doit être réglé par un moyen de paiement dématérialisé (paiement direct en \nligne, prélèvement mensuel ou à l’échéance). \nPlusieurs options sont possibles : \n\n \n \n \nLes professionnels déjà titulaires d’un contrat de prélèvement automatique pour le paiement de la CFE \nseront prélevés, après la date limite de paiement sans intervention de leur part. \nLes professionnels qui n’ont pas encore fait ce choix, devront effectuer leur démarche de paiement \nselon l’une des modalités proposées : \n• \nl’adhésion au prélèvement à l’échéance jusqu’au 31 mai 2018 minuit sur le site \nimpots.gouv.fr ou auprès du Centre Prélèvement Service (CPS) dont les coordonnées \nfigurent sur l’avis d'acompte ; \n• \nl'adhésion au prélèvement mensuel jusqu’au 15 juin 2018 minuit, également sur le site \nimpots.gouv.fr ou auprès du CPS ; \n• \nle paiement direct en ligne jusqu’au 15 juin 2018 minuit en cliquant simplement sur le \nbouton « Payer » situé au-dessus de l’avis (sous réserve de l’enregistrement préalable du \ncompte bancaire dans l’espace professionnel). \n \nPour en savoir plus sur les obligations en matière de CFE et/ou d'IFER, comment consulter son avis, \nadhérer et utiliser l’ensemble des moyens de paiement proposés, rendez-vous sur le site impots.gouv.fr, \nrubrique « Professionnels ». \nvoir les fiches « Consulter un avis de CFE et/ou d'IFER », « Consulter et payer un avis d'acompte \nde CFE et/ou d'IFER pour les usagers ayant un seul établissement » et « Payer un avis de \nCFE-IFER/TP ». \n \nComment enregistrer ou modifier son compte bancaire dans son espace professionnel ? \n \nL'enregistrement du compte est réalisé au moment de la création de l'espace professionnel. Pour toute \nmodification, les usagers doivent se rendre sur la page d'accueil de leur espace professionnel et cliquer \nsur « Gérer mes comptes bancaires ». \n \n \n \nDes bannières sont téléchargeables à l'adresse \nhttps://www.economie.gouv.fr/dgfip/medias-dgfip#cp-cfe \n \n \n \nContacts presse :  \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2018-05-25", "section": "Communiques"}