{"id": 3692, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19402.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication du décret précisant les modalités de nomination et de fonctionnement du Conseil supérieur de l'ESS, en assurant notamment la parité femme-homme", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 27 juin 2015 \nN° 707 \n \nMartine PINVILLE salue la publication du décret précisant les modalités \nde nomination et de fonctionnement du Conseil supérieur de l’ESS, \nen assurant notamment la parité femme-homme \n \n#LoiESS \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire salue la publication au journal officiel du décret relatif au Conseil supérieur de \nl’Economie sociale et solidaire (ESS). Il fixe la durée des mandats, les modalités de fonctionnement et de \ndésignation des membres, en assurant notamment la parité entre les femmes et les hommes. \n \nAfin d’assurer une plus grande représentativité et diversité des acteurs de l’ESS, tout en renforçant la \nprésence des partenaires sociaux, des territoires et des autres instances de gouvernance de l’ESS, le \nnombre de membres de ce Conseil et de son bureau sont respectivement portés à 71 et 15 personnes. \n \nDepuis 2006, le Conseil supérieur de l’ESS est l’instance privilégiée de concertation entre les pouvoirs \npublics, les représentants de l’économie sociale et solidaire, les parlementaires et les élus locaux.  \n \nLa loi ESS du 31 juillet 2014 a confié de nouvelles missions au Conseil supérieur de l’ESS concernant \nnotamment : \n- \nla promotion de l’ESS à destination de la jeunesse ; \n- \nla prise en compte de l’ESS dans le droit de l’Union Européenne ; \n- \nle suivi de l’évolution des politiques publiques européennes, nationales et territoriales concernant \nl’ESS, \n- \nla réalisation du guide d’amélioration des bonnes pratiques des entreprises de l’ESS, \n- \nl’évaluation de l’égalité entre les femmes et les hommes dans l’ESS. \n \nPar ailleurs, la loi dote le Conseil d’une compétence consultative de droit sur tous les projets de dispositions \nlégislatives et règlementaires relatifs à l’ESS, ce qui constitue la principale novation attendue des acteurs.  \n \nMartine PINVILLE a déclaré que « le Gouvernement s’est engagé à promouvoir le changement \nd’échelle l’économie sociale et solidaire. Dans cet objectif, le Conseil supérieur de l’ESS voit son rôle \npolitique élargi et dispose de compétences renforcées ». \n \n \nRetrouvez les chiffres clés sur l’économie sociale et solidaire et plus d’informations sur le \ncontenu de la #LoiESS sur www.economie-sociale-solidaire.gouv.fr \n \n \nContacts presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-26", "section": "Communiques"}