{"id": 4768, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17018.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE félicitent le douanier Jean-Frédéric CHAPUIS, médaillé d'or aux Jeux olympiques de SOTCHI", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 20 février 2014 \nN° 1109/516  \n \n \nPierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE \nfélicitent le douanier Jean-Frédéric CHAPUIS, \nmédaillé d’or aux Jeux olympiques de SOTCHI \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget félicitent le \ndouanier Jean-Frédéric CHAPUIS pour sa médaille d’or, aux Jeux Olympiques de SOTCHI, à \nl’épreuve de skicross. \n4ème de sa manche de qualifications puis vainqueur de chacune de ses courses éliminatoires, le \nfrançais de 24 ans devient le champion olympique de sa discipline. Il partage le podium avec deux \nautres skieurs nationaux, Arnaud BOVOLENTA qui décroche l'argent et Jonathan MIDOL, le \nbronze, réalisant un  triple podium français historique aux jeux olympiques d’hiver.  \nL’équipe de France douane compte 40 sportifs de haut niveau dont 21 d’entre eux participent aux \nJeux Olympiques de Sotchi.  \nLes ministres adressent leurs encouragements à l’ensemble des sportifs venus représenter la \nFrance à ces Jeux Olympiques. \n \n \n Suivez les actualités de l’Equipe de France Douane sur \nhttp://www.equipefrancedouane.fr \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2014-02-20", "section": "Communiques"}