{"id": 1595, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C97BC27A-45F6-4622-891D-FFF339ADF1D2&filename=351.pdf", "author": null, "title": "351  - INVITATION PRESSE - Déplacement de Gérald DARMANIN, Ministre de l'Action et des Comptes publics, dans les Bouches-du-Rhône et dans le Var, sur le thème de la lutte contre la contrebande de tabacs.", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 juillet 2018 \nN°351 \n \nINVITATION PRESSE  \n \nDéplacement de Gérald DARMANIN, Ministre de l’Action et des Comptes \npublics, dans les Bouches-du-Rhône et dans le Var, \nsur le thème de la lutte contre la contrebande de tabacs. \n \nJeudi 19 et vendredi 20 juillet 2018 \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics se rendra dans les Bouches-du-\nRhône et dans le Var jeudi 19 et vendredi 20 juillet 2018, sur le thème du tabac et de la lutte contre \nla contrebande par les services douaniers. \nJeudi 19 juillet 2018, le Ministre présidera une réunion des services de l’Etat sur la thématique des \ntabacs suivie d’un point presse, puis visitera la brigade de surveillance aéromaritime hélicoptère \n(Douanes) située sur la base d'aéronautique navale de Hyères (Var). \nVendredi 20 juillet 2018, Gérald DARMANIN visitera le pôle centralisateur tabacs de la Direction \nRégionale des Douanes d’Aix en Provence et rencontrera les présidents des chambres syndicales \ndes buralistes.  \nEnfin, un point presse et une présentation de marchandises saisies se tiendront à la Direction \ninterrégionale des Douanes de Marseille (Bouches-du-Rhône).  \nL’ensemble des séquences est ouvert à la presse accréditée.  \n \n \nAccréditations personnelles et obligatoires  \nauprès des préfectures des Bouches-du-Rhône et du Var \nPréfecture des Bouches-du-Rhône : 04 84 35 41 34 / pref-communication@bouches-du-\nrhone.gouv.fr \nPréfecture du Var : 04 94 18 81 46/ pref-communication@var.gouv.fr \n \n \n\n \n \n \nDéroulé prévisionnel \n \n \nJeudi 19 juillet 2018 \n \n14h00 – Réunion avec les services de l’Etat sur la thématique des tabacs. Point presse à l’issue \nvers 16h. \n \nPréfecture de Région - Place Félix Baret – 13006 Marseille. \n \n \n17h15 – Visite de la brigade de surveillance aéromaritime hélicoptère (Douanes) située sur la \nbase d'aéronautique navale de Hyères, présentation des missions et des matériels. Micros \ntendus à l’issue.  \n \nBase aéronavale de Hyères – Chemin du Palyvestre – 83400 Hyères. \nAccréditation impérative auprès de la préfecture du Var. \nNom, prénom, fonction, scan de la carte d’identité ou passeport et  immatriculation des \nvéhicules. \n \n \n \nVendredi 20 juillet 2018 \n \n9h30 – Visite du pôle centralisateur des tabacs. \n \nBureau Aix VITI-CI-Pôle centralisateur tabacs, parc d’activités Milles, Immeuble Antélios – 75 rue \nMarcelin Berthelot – 13796 Aix en Provence. \n \n \n10h00 – Rencontre avec les présidents des chambres syndicales des buralistes.  \n \nDirection Régionale des Douanes – 6 boulevard du Château double – 13002 Aix en Provence. \n \n \n \n15h30 – Point presse et présentation de marchandises saisies par les Douanes. \n \nDirection interrégionale des Douanes – 48 avenue Robert Schuman, salle Frioul – 13002 Marseille. \n  \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-18", "section": "Communiques"}