{"id": 4182, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18397.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane française  lauréate du Prix France Qualité performance 2014", "text": " \n \n \n \nMICHEL SAPIN \nCHRISTIAN ECKERT \n \nMINISTRE DES FINANCES \nSECRETAIRE D’ETAT \n \nET DES COMPTES PUBLICS \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 4 décembre 2014 \nN° 116 \n \nMichel SAPIN et Christian ECKERT félicitent la douane française  \nlauréate du Prix France Qualité performance 2014 \npour sa démarche en faveur des entreprises à l’international \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, félicitent la douane française qui a reçu, aujourd’hui à Bercy, le Prix \nFrance \nQualité \nPerformance, \nau \ntitre \ndes \nbonnes \npratiques, \npour \nsa \ndémarche \nd’accompagnement des entreprises à l’international.   \n \nLa douane met en œuvre diverses procédures pour soutenir les entreprises exportatrices, \npromouvoir l’attractivité du territoire et aider à la relocalisation en France d’activités économiques \ndans le but de créer des emplois. A cet effet, elle propose des solutions de labellisation, de \nsécurisation des flux et des régimes économiques de nature à favoriser la production en France. \nElle met à disposition des entreprises son expertise et sa connaissance des échanges \ninternationaux. \n \nAfin de faire connaître ces outils qui simplifient les formalités et qui permettent d'accéder aux \nmarchés internationaux en réduisant les coûts, la douane française a lancé le Tour de France des \nexperts douaniers. \n \nA ce jour, la douane a ainsi organisé 7 étapes de son Tour de France, à Paris et en régions, \npermettant à plus de 2 000 entreprises d’être sensibilisées aux procédures douanières et à 700 \nd’entre elles de bénéficier d’un entretien personnalisé. Une nouvelle publication, « Douane \nmagazine » a été adressée gratuitement à 60 000 entreprises pour diffuser de l’information \nconcrète et opérationnelle aux chefs d’entreprises. Plus de 300 agents des douanes et 21 cellules \ndouanières régionales spécialisées dans le conseil aux entreprises ont participé à ces étapes et \nanimé 45 ateliers thématiques, dédiés à la compétitivité à l’international.  \n \nLes Ministres tiennent à saluer l’engagement de la douane française et de ses agents au service \nde l’économie française et des entreprises à l’international. Ils soulignent le caractère dynamique \net innovant de la démarche douanière justement récompensée par le Prix France Qualité \nPerformance.  \n \n \n \nContact presse :  \nCabinet de Michel SAPIN 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr  \nService presse de la DGDDI – Serge PUCCETTI, directeur de la communication - 01 57 53 41 03/42 11 \n", "published_date": "2014-12-04", "section": "Communiques"}