{"id": 4140, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18484.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - Signature du contrat de filière du Comité stratégique de la filière bois", "text": "SEGOLENE ROYAL \nMINISTRE DE \nL’ECOLOGIE, DU \nDEVELOPPEMENT \nDURABLE ET DE \nL’ENERGIE \nSTEPHANE LE FOLL \nMINISTRE DE \nL’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET \nDE LA FORET, PORTE-\nPAROLE DU \nGOUVERNEMENT \nEMMANUEL \nMACRON \nMINISTRE DE \nL’ECONOMIE,  \nDE L’INDUSTRIE ET \nDU NUMERIQUE \nSYLVIA PINEL \nMINISTRE DU \nLOGEMENT, DE \nL’EGALITE DES \nTERRITOIRES ET \nDE LA RURALITE \nALAIN ROUSSET \nPRESIDENT DE \nL’ASSOCIATION \nDES REGIONS DE \nFRANCE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e s  \nParis, le 16 décembre 2014 \nSignature du contrat de filière du Comité stratégique de la filière bois : \nfaire de notre forêt et de la filière bois un facteur de croissance durable en France \nLe contrat de filière du Comité stratégique de la filière bois (CSF Bois) a été signé ce jour au \nMinistère de l’Agriculture, de l’Agroalimentaire et de la Forêt, en présence de Ségolène ROYAL, \nMinistre de l’Ecologie, du Développement Durable et de l’Energie, Stéphane Le FOLL, Ministre de \nl’Agriculture, de l’Agroalimentaire et de la Forêt, Emmanuel MACRON, Ministre de l’Economie, de \nl’Industrie et du Numérique, Sylvia PINEL, Ministre du Logement, de l’Egalité des territoires et de la \nRuralité, de Alain ROUSSET, Président de l’Association des Régions de France et de \nLuc CHARMASSON, Président de France Bois Industries Entreprises et vice-président du CSF. \nAvec plus de 16 millions d’hectares dans l’hexagone auxquelles s’ajoutent les 18 millions d’hectares \ndes départements et territoires d’Outre-Mer, la France est un grand pays forestier, le deuxième plus \ngrand d’Europe. \nL’exploitation de la forêt et les industries du bois constituent un secteur majeur de l’économie \nfrançaise : 60 milliards d’euros de chiffre d’affaires et près de 250 000 emplois directs. Néanmoins, \nles échanges extérieurs sont pourtant déséquilibrés avec un déficit commercial de plus de 5 milliards \nd’euros. \nPour renforcer la compétitivité de la filière le Gouvernement a lancé deux actions majeures en 2013 : \nle Plan national d’action pour l’avenir des industries de transformation du bois (PNAA) et le plan de \nla Nouvelle France Industrielle « Industries du bois ». \nPar ailleurs, La loi d’avenir pour l’agriculture, l’alimentation et la forêt a créé un programme national \nde la forêt et du bois (PNFB), pour garantir « la gestion durable de la forêt »  et valoriser ses atouts  \nen matière de transition énergétique, lutte contre le changement climatique (puits de carbone) et \npréservation de la biodiversité.  \nPour créer une vision partagée des actions à mener,  le CSF Bois a été installé, au sein du Conseil \nNational de l’Industrie (CNI), le 10 mars 2014.  \n\nContacts presse \nService de presse de Ségolène ROYAL        Tel : 01 40 81 78 31\nService de presse de Stéphane LE FOLL      Tel : 01 49 55 59 74  - cab-presse.agriculture@agriculture.gouv.fr\nService de presse d’Emmanuel MACRON    Tel : 01 53 18 45 13 – sec.mein-presse@cabinets.finances.gouv.fr\nService de presse de Sylvia PINEL                Tel : 01 44 49 85 13 - secretariat-presse@territoires.gouv.fr \nLe contrat de filière signé aujourd’hui définit une stratégie à long terme qui traduit les \nengagements conjoints de l’Etat, des régions et des acteurs professionnels en veillant à \nl’équilibre des différents usages du bois dans les politiques publiques. Il est structuré autour \nde neuf objectifs prioritaires : \n \nMettre en place des outils de pilotage et élaborer une stratégie de la filière ; \n \nStructurer le segment industriel et le tissu entrepreneurial ; \n \nPromouvoir et développer les emplois de la filière ; \n \nMettre les entreprises du bois sur la voie de la différenciation et de la compétitivité par \nl’innovation ; \n \nRenforcer l’innovation, le marketing et le design pour mieux vendre les produits français, en \nFrance et à l’export ; \n \nAdapter l’offre de la première transformation aux besoins des marchés de la deuxième \ntransformation ; \n \nSécuriser les approvisionnements de la première transformation ; \n \nActionner les leviers de la filière indispensables pour permettre l’approvisionnement des \ndifférentes filières utilisatrices de bois ; \n \nAsseoir la reconnaissance des qualités intrinsèques du matériau bois afin d’en augmenter \nl’utilisation. \nParmi les nombreuses actions du contrat, les pouvoirs publics (Gouvernement et régions) \ns’engagent à soutenir la mobilisation du bois de nos forêts, notamment au travers du fonds \nstratégique de la forêt et du bois défini dans la Loi d’avenir pour l’agriculture, l’alimentation et \nla forêt de 2014 (LAAF 2014) et de l’élargissement du périmètre du fonds chaleur géré par \nl’ADEME. Jusqu’à 30 millions d’euros du fonds seront consacrés chaque année à des actions \nde mobilisation du bois. Ils s’engagent également à soutenir l’investissement et l’innovation \ndans les entreprises de la transformation du bois grâce au renouvellement à hauteur de 40 \nM€ du fond bois géré par la BPI et à la mobilisation des fonds régionaux et européens en \ncohérence avec les stratégies régionales et interrégionales. \nGrâce au plan de la Nouvelle France Industrielle sur les immeubles de grande hauteur en bois, les \nacteurs s’engagent à développer la construction bois et ses usages à l’intérieur des bâtiments.   \nLe contrat de filière sera  soumis pour avis au Conseil supérieur de la forêt et du bois et sa mise en \nœuvre s’inscrira en cohérence avec le  Programme  national  de  la  forêt  et  du  bois. \n", "published_date": "2014-12-16", "section": "Communiques"}