{"id": 4048, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18665.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - Remise du rapport sur la normalisation, levier de compétitivité pour notre économie", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 3 février 2015 \nN°371 \n \nRemise du rapport sur la normalisation, \nlevier de compétitivité pour notre économie \n \nA l’issue de la mission qui lui a été confiée, Lydie EVRARD, Déléguée interministérielle aux \nnormes, a remis à Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \nson rapport intitulé « Politique nationale de normalisation et stratégie pour la compétitivité de notre \néconomie ». \nLe ministre salue le travail de réflexion et de concertation mené dans le cadre de la mission, qui a \npermis une analyse approfondie du fonctionnement du système français de normalisation et la \nformulation de propositions ambitieuses pour mieux prendre en compte la dimension stratégique \nde la normalisation, au service de la compétitivité et de la croissance. \nLe système français de normalisation présente des atouts forts : une architecture solide, issue du \ndécret du 16 juin 2009 sur la normalisation ; le rang tenu par AFNOR dans les instances \neuropéennes et internationales de normalisation, où la très grande majorité des normes sont \naujourd’hui élaborées ; les initiatives développées par certains secteurs pour traduire les enjeux de \nstratégie industrielle en enjeux de normalisation. \nLe rapport démontre qu’il est possible de progresser dans l’utilisation de la normalisation comme \nlevier de compétitivité et d’influence stratégique pour les entreprises françaises, ainsi que dans \nl’intégration de la normalisation dans le processus qui mène de l’innovation à l’accès aux marchés. \nLes enjeux sont majeurs : donner leur pleine efficacité économique et sociale aux politiques \npubliques, comme l’illustre l’impact des normes sur le processus de construction et \nd’aménagement dans le cadre du projet « Objectif 500 000 » du ministère chargé du logement ; \nrenforcer la capacité à créer et à développer l’activité, en assurant aux entreprises françaises un \nleadership dans les domaines d’avenir et un ancrage fort sur les marchés mondiaux ; libérer les \nénergies en mobilisant la normalisation dans la simplification de l’environnement réglementaire des \nentreprises. \nLe rapport propose d’élaborer et de promouvoir une politique nationale de normalisation, clé de \nvoûte du système français de normalisation, dans une vision partagée entre l’Etat, garant de \n\n \n \n \n \nl’efficacité globale du système de normalisation, et les acteurs économiques, dont les intérêts \nstratégiques doivent être placés au cœur de ce système. \nIl propose que cette politique nationale soit élaborée par un Conseil d’orientation de la politique \nde normalisation, instance pluraliste associant l’ensemble des parties prenantes dans une \ndémarche de recherche du consensus. Sa mission consistera à construire une vision mieux \npartagée entre les acteurs français, pour que le système français de normalisation soit robuste et \nporte efficacement les positions françaises dans les instances internationales de normalisation. \nLes travaux fins de normalisation relèvent quant à eux des parties prenantes, au premier rang \ndesquelles les filières.  \nLe ministre souscrit aux analyses et propositions du rapport et a demandé à la Déléguée \ninterministérielle aux normes de préparer la mise en place du Conseil d’orientation de la politique \nde normalisation. \n \nLe rapport peut être consulté à l’adresse suivante : \n \nRapport : http://www.economie.gouv.fr/files/files/PDF/Rapport_Normalisation.pdf \n \nAnnexes : http://www.economie.gouv.fr/files/files/PDF/Annexes_Rapport_Normalisation.pdf \n \n \n \n \n \nLa normalisation est une activité d’intérêt général qui a pour objet d’établir des documents de référence, appelés \nnormes, portant sur des règles, des caractéristiques, des recommandations ou des exemples de bonne pratique, relatifs \nà des produits, des services, des méthodes, des processus ou des organisations. Les normes sont élaborées de \nmanière consensuelle entre les parties intéressées, par des organismes reconnus tels qu’AFNOR en France, le CEN, le \nCENELEC et l’ETSI en Europe, et l’ISO et l’IEC au niveau international.   \n \n  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2015-02-03", "section": "Communiques"}