{"id": 862, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=06FBDF5D-2555-4236-A60D-60373FD2306E&filename=696%20-CP%20Article%2026%20Adoption%20de%20la%20rupture%20conventionnelle.pdf", "author": null, "title": "696 - Adoption, par la majorité à l'Assemblée nationale, du dispositif de la  rupture conventionnelle dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 21 mai 2019 \nN°696 \n \nAdoption, par la majorité à l’Assemblée nationale, du dispositif de la  \nrupture conventionnelle dans la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics se \nfélicite de l’adoption par la majorité parlementaire (LREM et Modem), en 1ère lecture à l’Assemblée \nnationale, de l’article 26 du projet de loi de transformation de la fonction publique, qui crée le \ndispositif de la rupture conventionnelle dans la fonction publique.  \n \nEn conformité avec l’objectif poursuivi par le Gouvernement, ce mécanisme de la rupture \nconventionnelle va permettre de mieux accompagner les mobilités et les transitions \nprofessionnelles, de faciliter les secondes, voire les troisièmes parties de carrière en donnant aux \nagents les mêmes garanties que les salariés du secteur privé.  \n \nLa rupture conventionnelle – qui s’adresse aux agents contractuels en contrat à durée \nindéterminée et, à titre expérimental, aux fonctionnaires sur la période du 1er janvier 2020 jusqu’au \n31 décembre 2025 – est « un outil attendu par les agents qui, aujourd’hui, n’ont bien souvent pas \nd’autre choix que de démissionner et perdre ainsi tous les avantages dont ils bénéficient, ouvre le \ndroit à une indemnité de rupture et à l’allocation de retour à l’emploi, permettant ainsi de redonner \naux agents un second souffle à leurs parcours professionnels » a indiqué le Secrétaire d’Etat dans \nson intervention. Il a par ailleurs souligné que cet outil qui est « un levier indispensable pour \nl’amélioration de la gestion des fins de contrat » permet d’apporter de « nouvelles réponses et de \ncréer de nouveaux outils pour répondre aux situations les plus communément rencontrées par les \nemployeurs publics, et en aucun cas d’obliger les agents à quitter la fonction publique ». \n \nCe dispositif s’appliquera aux agents de l’Etat et ses établissements publics, des collectivités \nterritoriales et de leurs établissements publics, ainsi que des établissements relevant de la fonction \npublique hospitalière.  \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-05-21", "section": "Communiques"}