{"id": 2304, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22364.pdf", "author": "Michel Sapin", "title": "Communiqué conjoint de Michel SAPIN, ministre de l'Economie et des Finances français et Luis CAPUTO, ministre des Finances argentin", "text": " \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nLe 30 mars 2017 \nN° 370 \n \n \nCOMMUNIQUÉ CONJOINT \n \nde Michel SAPIN, ministre de l'Economie et des Finances français \net Luis CAPUTO, ministre des Finances argentin \n \n \n \nL’Argentine et la France donnent une nouvelle impulsion à leurs relations \néconomiques bilatérales avec le démarrage des activités de l’Agence Française de \nDéveloppement  \n \nMichel SAPIN, ministre de l'Economie et des Finances, s'est entretenu ce jeudi avec \nLuis CAPUTO, ministre des Finances argentin, afin de donner une nouvelle impulsion à la relation \néconomique bilatérale. \n \nLa réunion de travail a eu pour objet d’annoncer les activités prochaines de l’Agence Française de \nDéveloppement (AFD). \n \nMichel SAPIN a souligné les liens forts qui existent entre les deux pays et, en particulier, les \nnombreux investissements réalisés par les entreprises françaises en Argentine. \n \nPour sa part, Luis CAPUTO a indiqué: \"Nous continuons à travailler pour mettre en place les \nconditions de la croissance et de la création d’emplois. En ce sens, des accords comme celui-ci, \navec un pays ami comme la France, nous aident à développer les projets d’infrastructure dont \nnous avons besoin pour être plus compétitifs et afin de créer des emplois dont les Argentins ont \nbesoin. Je veux également souligner le soutien que la France continue à nous apporter depuis des \nannées sur la scène financière internationale\".  \n \nLe commencement des activités de l’AFD, centrées sur le financement des infrastructures, \nnotamment hydriques, renforcera et donnera de l’ampleur aux relations de coopération bilatérale, \ndans le prolongement de la visite du président de la République en février 2016 et de la visite \ndiplomatique de l’Agence en Argentine en octobre de la même année. \n \nLa réunion a permis aux ministres de progresser sur différents sujets de l’agenda bilatéral en \nsuspens, avec pour objectif de donner une nouvelle impulsion aux relations financières entre les \ndeux pays. \n \nL’AFD est une institution financière disposant d’une expérience de 75  ans de coopération avec les \npays en voie de développement et émergents afin de lutter contre la pauvreté. L’AFD favorise la \ncroissance économique et sociale, au travers du financement de projets de développement, \nnotamment d’infrastructure. En principe, l’AFD devrait intervenir en cofinancements au côté \nd’autres bailleurs afin de développer les infrastructures hydriques du pays. \n \nLa France fait partie des grands investisseurs étrangers en Argentine. Quelques 250 entreprises \nfrançaises sont recensées en Argentine.  \n\n \n \n \n \n \n \n \nAu total, ces sociétés emploient près de 50 000 salariés, principalement dans les secteurs de la \ndistribution, de l’automobile, de l’énergie, de la santé et des services financiers et informatiques. \nLes entreprises françaises ont entrepris de nombreux investissements depuis un an et \naccompagnent la stratégie de modernisation mise en place par le gouvernement Macri.  \n \nDepuis décembre 2015, De Sangosse, Louis Dreyfus, Total, PSA, Renault ou Sanofi Pasteur ont \nen effet annoncé des investissements pour plus d’un milliard de dollars, signe de la confiance des \nentreprises françaises dans les perspectives de croissance de l’Argentine. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-30", "section": "Communiques"}