{"id": 1998, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0906262F-F18F-4B46-ABA9-7E8F95087570&filename=129.pdf", "author": null, "title": "129 - INVITATION PRESSE - Gérald DARMANIN et  Mounir MAHJOUBI, visiteront l'espace French Tech Central dédié aux permanences  de services publics à l'intention des startup", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nMOUNIR MAHJOUBI \nSECRETAIRE D’ETAT CHARGE DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 6 décembre 2017 \nN°129 \n \nINVITATION PRESSE \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics et  \nMounir MAHJOUBI, secrétaire d’Etat chargé du Numérique  \nvisiteront l’espace French Tech Central dédié aux permanences  \nde services publics à l’intention des startups, installé au sein de Station F \njeudi 7 décembre à partir de 17 h 30. \n \n \nA l’occasion de cette visite, ils échangeront avec des startups utilisatrices de ces services publics \net annonceront les lauréats de l’appel à projet « Développement de services publics innovants à \nl’intention des startups de la French Tech. » La visite se conclura par une intervention des deux \nministres.  \nL’ensemble de la visite est ouverte à la presse. \n \n \nAccréditations auprès du bureau presse de Bercy par téléphone au 01 53 18 33 80 \n \n \nPROGRAMME \n \n17h30 : Accueil des ministres Station F par Xavier Niel et visite de la zone Share. \nPrésentation générale du projet  French Tech Central (Recherche, Services Publics, International), \néchange informels avec des startups utilisatrices et des représentants des services publics \npartenaires.  \n \nAnnonce des lauréats de l’appel à projets «Développement de services publics innovants à \nl'intention des start-up de la French Tech.» \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet de Mounir MAHJOUBI : 01 42 75 66 26 - presse@numerique.gouv.fr \n \n \n \n", "published_date": "2017-12-06", "section": "Communiques"}