{"id": 4379, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18001.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Réunion des ministres des finances du G20 : des avancées sur plusieurs priorités françaises", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 21 septembre 2014 \nN°034 \n \n \nRéunion des ministres des finances du G20 :  \ndes avancées sur plusieurs priorités françaises \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se félicite des avancées obtenues \nlors de la réunion des ministres de finances et gouverneurs de banques centrales du G20 à \nlaquelle il a participé à Cairns les 20 et 21 septembre. \n \nLa présidence australienne avait mis au cœur des débats la nécessité d’augmenter la croissance à \nmoyen terme et l’objectif d’un PIB mondial en 2018 2% plus élevé qu’en l’absence de mesures, \nainsi qu’un programme de travail ambitieux sur l’investissement. Au-delà du consensus sur ces \ndeux aspects, Michel SAPIN a fait reconnaître la nécessité d’une croissance plus forte et plus \néquilibrée entre les différentes zones économiques. Les participants ont conclu à la nécessité de \npolitiques monétaires et budgétaires mobilisées en ce sens. En particulier, la politique budgétaire \ndoit pouvoir soutenir la croissance et l’emploi, tout en assurant la soutenabilité des finances \npubliques. \n \nMichel SAPIN a par ailleurs introduit la discussion sur l’optimisation et la fraude fiscale et indiqué \nque « la concurrence fiscale de tous contre tous tue tout le monde ». \n \nSur l’échange automatique d’informations bancaires entre administrations fiscales, Michel SAPIN a \nsouligné qu’« il n'y a pas d'issue autre que l'application d'un standard international ». Les \nparticipants se sont accordés pour mettre en place rapidement le standard développé par l’OCDE. \nLa France a été pionnière dans cette avancée, avec ses partenaires européens du « G5 fiscal » \n(Allemagne, Espagne, Italie et Royaume-Uni) que le ministre avait reçus à Paris au printemps, \npour fédérer un groupe de 47 Etats et territoires. Les premières conventions bilatérales seront \nsignées le 29 octobre, lors d’une réunion à Berlin, pour une mise en œuvre des échanges \nautomatiques d’information dès 2017. D’autres pays se joindront d’ici fin 2018. Grâce à cette \nmasse critique, le mouvement deviendra irréversible. \n \nMichel SAPIN a par ailleurs fortement soutenu le travail de l’OCDE sur l’optimisation fiscale et \nl’érosion des bases qui a abouti à l’adoption de sept premières propositions et rappelé que « le \nbut, c’est que chaque Etat puisse récupérer la part d’assiette fiscale qui lui revient. Rien de plus, \nrien de moins. Le but c’est aussi que toutes les entreprises, petites ou grandes, internationales ou \nnon, contribuent de façon égale à l’impôt, à hauteur de leurs bénéfices et là où elles les réalisent \nvraiment ». Le G20 s’est engagé à aboutir d’ici fin 2015 sur ces sujets. Michel SAPIN reste \nmobilisé pour éliminer les pratiques fiscales dommageables, notamment les régimes préférentiels \nde brevets ou patent box. \n\n \n \n \nEnfin, sur proposition de la France et du Brésil, les travaux se poursuivront au FMI sur la résolution \nordonnée et coopérative des crises de dette souveraine. Il s’agit de lutter contre les « fonds \nvautours », qui attaquent en justice les pays les plus fragiles, au détriment de solutions négociées \nconciliant les intérêts des populations et des créanciers. \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n", "published_date": "2014-09-21", "section": "Communiques"}