{"id": 2588, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21770.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE - Présentation de l'édition 2016 du baromètre du numérique, le 29 novembre à Bercy", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ÉTAT CHARGEE DU  NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 25 novembre 2016 \n       N° 292              \n \n \n \n \n \n \nBaromètre du NUMÉRIQUE \nÉdition 2016 \n \n \nEn présence d’Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique et de l’Innovation, \n \nMartine LOMBARD, membre du collège de \nl’Autorité de régulation des communications électroniques et des postes (Arcep), \n \nLuc ROUSSEAU, Vice-président du Conseil général de l’économie (CGE), \net \nAntoine DARODES, Directeur de l’Agence du numérique \n \nprésenteront les principaux résultats de la 16ème  édition du baromètre du numériquei \n \nMardi 29 novembre à 11h45  \nà Bercy, Hôtel des Ministres \n \n \n \nLa présentation de cette 16ème édition du Baromètre du numérique sera l’occasion de tirer les  \nprincipaux enseignements de l’évolution  rapide des usages du numérique et de faire le point sur \nles initiatives destinées à améliorer la diffusion des usages numériques au sein de la population.  \nL’année 2016 est marquée par le développement soutenu des équipements nomades, tablettes \ntactiles et smartphones. L’utilisation d’Internet en mobilité s’accroit également, grâce à la poussée \ndes différents usages : regarder des vidéos sur mobile, utiliser des applications de messagerie \n\n \n \n \n \ninstantanée ou des services de géolocalisation... Au total, un Français consacre presque autant de \ntemps à Internet qu’à la télévision. Par ailleurs, les démarches administratives et fiscales réalisées \nen ligne progressent très nettement, mais des inégalités d’appropriation demeurent. Les achats en \nligne se développent également, même si la sécurité des paiements peut demeurer un frein à leur \nutilisation.  \n \n \nAccréditations préalables obligatoires  au bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50   sec.senum-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                 \ni Cette étude porte sur les équipements et les usages du numérique. Elle est réalisée par le Centre de recherche pour \nl’étude et l’observation des conditions de vie (CREDOC) sur un échantillon représentatif de 2 213 personnes de 12 ans \net plus interrogées en face-à-face.  \n \n \n \n", "published_date": "2016-11-25", "section": "Communiques"}