{"id": 3006, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20831.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON effectuera un déplacement dans le Puy-de-Dôme sur le thème de l'innovation industrielle le lundi 25 avril 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 21 avril 2016 \nN°1343 \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique \neffectuera un déplacement dans le Puy-de-Dôme sur le thème de l’innovation industrielle \nle lundi 25 avril 2016 \n \nEmmanuel MACRON effectuera une visite de l’entreprise Rexiaa, spécialisée dans la fabrication de \nmatériaux composites pour les secteurs des transports et de l’aéronautique civile et militaire. Depuis plus \nd’un quart de siècle, cette entreprise a fait de l’innovation le fer de lance de son développement, se \npositionnant ainsi aujourd’hui comme l’un des leaders dans son domaine. \nLe Ministre rencontrera également des chefs d’entreprises et des élus locaux et échangera avec eux \nsur la situation économique locale, et en particulier sur la modernisation des entreprises et des outils \nindustriels, dans la perspective de la conférence économique organisée par la mairie de Clermont-Ferrand.  \n \n \nProgramme prévisionnel : \n \n08h45  \nAccueil sur le site de l’entreprise Rexiaa par MM. Philippe MONIOT, PDG et Jacques \nMONIOT, directeur général, et en présence d’élus et de parlementaires locaux. La visite \nde l’entreprise s’effectue en compagnie d’élèves d’une classe de 3ème du lycée \nprofessionnel Henri Sainte-Claire Deville, avec lesquels le Ministre échangera en fin de \nvisite \n \nZone industrielle des Listes \n8, rue Pierre-Antoine Rouvet – 63 500 Issoire  \n \n09h50 \nEchange informel avec la presse \n \n10h30 \nInauguration d’un EHPAD (Etablissement d’hébergement pour personnes âgées \ndépendantes), à l’invitation de M. Jean-Paul BACQUET, député-maire de Coudes et en \nprésence d’élus et de parlementaires locaux \n \nRoute de Clémensat – 63 320 Champeix \n \n\n \n \n \n \n12h20 \nEntretien avec la direction et les représentants syndicaux des Ateliers de construction \ndu centre (ACC), en présence de Mme Odile SAUGES, députée et de MM. Yves \nGOUTTEBEL, Président du département du Puy-de-Dôme et Olivier BIANCHI, maire de \nClermont-Ferrand (sans presse) \n \nMairie de Clermont-Ferrand \n10, rue Philippe Marcombes – 63 000 Clermont-Ferrand \n \n13h00 \nDéjeuner avec des élus, des parlementaires et des chefs d’entreprise locaux (sans \npresse) \n \n \n \n \nAccréditations auprès de la préfecture du Puy-de-Dôme,  \nMme Emilie TROMAS, par téléphone au 04 73 98 63 14 / 63 29 et au 06 80 37 34 18  \nou par mail à pref-communication@puy-de-dome.gouv.fr \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-21", "section": "Communiques"}