{"id": 1562, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4335631B-E742-4531-ABB6-81B02EA6CC9C&filename=363%20-%20CP%20douane.pdf", "author": null, "title": "363 - Gérald DARMANIN félicite les douaniers du Nord pour leur saisie de  plus d'une demi-tonne de pollen de cannabis", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 août 2018  \nN° 363 \n \nGérald DARMANIN félicite les douaniers du Nord pour leur saisie de  \nplus d'une demi-tonne de pollen de cannabis \n \nLe 8 août, vers 17 heures, des agents de la brigade des douanes de Maubeuge-Bavay et des \nmotocyclistes de la brigade d’Halluin-Reckhem interceptent, à proximité de Cambrai, une \ncamionnette circulant dans le sens Sud-Nord, immatriculée en Pologne. Le chauffeur, de \nnationalité polonaise, suit les agents vers une aire de contrôle et présente des documents couvrant \nle transport de matériels à usage agricole depuis l’Espagne vers les Pays-Bas.  \n \nA l’ouverture du chargement, les douaniers constatent la présence d’un gros cylindre métallique \nd’environ deux mètres de long et d’un mètre vingt de diamètre, sanglé sur une caisse en bois. Ils \nnotent également une forte odeur de colle qui les incite à poursuivre le contrôle. Une équipe \ncynophile de la douane étant présente, le chien LIKE effectue un passage sur le chargement qu’il \nmarque très distinctement, de même que la poche de pantalon du chauffeur. Ce dernier en sort un \nmorceau de résine de cannabis qu’il tend spontanément aux agents des douanes.  \n \nLa camionnette est alors escortée vers le site d’Eurotunnel pour réaliser un contrôle radioscopique \nsur le cylindre composé d’un acier de près d’un centimètre d’épaisseur. Le cliché fait distinctement \napparaître des masses régulières et rectangulaires.  \n \nL'ouverture du cylindre permet la découverte de 286 paquets de pollen de cannabis, pour un poids \ntotal de 522 kg. Le chauffeur a été jugé en comparution immédiate hier devant le tribunal \ncorrectionnel de Cambrai. Il a été condamné à une peine de 3 ans de prison avec mandat de \ndépôt, à la confiscation des stupéfiants et à une amende douanière de 2 610 275 euros.  \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les \ndouaniers de la direction régionale de Lille pour l'efficacité de leurs contrôles qui permet en \nl'espèce de priver les réseaux criminels d’un bénéfice estimé à 4 millions d’euros. Cela correspond \nen une seule prise à plus d’un tiers du pollen de cannabis intercepté l’année dernière.»  \n \nEn 2017, la douane française a saisi 46,1 tonnes de cannabis sur le territoire national dont 1,38 t \nde pollen de cannabis. \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/RH32EK \nLa vidéo de la saisie : https://youtu.be/UOTOfbszkHs \nCrédit images : Douane française \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-08-14", "section": "Communiques"}