{"id": 2657, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21647.pdf", "author": null, "title": "Ségolène ROYAL et Christophe SIRUGUE annoncent les lauréats de l'appel à projets « Territoires hydrogènes »", "text": " \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ENVIRONNEMENT,  \nDE L’ENERGIE ET DE LA MER,  \nCHARGEE DES RELATIONS INTERNATIONALES  \nSUR LE CLIMAT \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.developpement-durable.gouv.fr                                        www.economie.gouv.fr \nParis, le 3 novembre 2016 \nN°202 \n \n \n \nSégolène ROYAL et Christophe SIRUGUE annoncent les lauréats de l’appel à \nprojets « Territoires hydrogènes » \n \n \nL’appel à projets « Territoires hydrogènes » a été lancé en mai 2016 dans le cadre des travaux \nsur le stockage d’énergie de la Solution « Mobilité Écologique » de la Nouvelle France \nIndustrielle. \n \nAu total, 29 projets ont été labellisés par un comité d’évaluation regroupant des experts issus \nde l’ensemble des financeurs publics (Ministères en charge du développement durable et de \nl’industrie, CGI, ADEME, BPI France, Caisse des Dépôts et Consignations). Les lauréats \nbénéficieront d’un accompagnement de ces financeurs pour mobiliser les dispositifs de soutien \npermettant de concrétiser leurs projets.  \n \nLes Lauréats : \nHuit territoires ayant déposé des projets : \n- \nLa communauté d’agglomération de la Rochelle, au titre de son projet Atlantech H-H. \n- \nLa région Hauts de France, au titre de ses 4 projets EffiH2. \n- \nLa région Occitanie, au titre de 5 projets présentés. \n- \nLa région Normandie, au titre de 4 projets soumis. \n- \nLa région Pays de Loire et le département de la Vendée, pour 2 projets déposés. \n- \nLe syndicat mixte des transports de Pau. \n- \nLe Pays de Thur Doller. \n- \nLa communauté de commune des Landes d’Armagnac, au titre de son projet Wood-Hy / \nHy-Boy. \n \n\n \n \n \n \n \nTrois projets avec un intérêt territorial fort sont labellisés : \n- \nLes projets CASHEMIR et HYWAY II en région Auvergne-Rhone-Alpes. \n- \nLe projet Velhyre en région Centre-Val de Loire. \n- \nLe projet Cleargen en Martinique. \n \nLes projets avec un grand intérêt économique : \n- \nLes projets de l’entreprise Carrefour. \n- \nLes projets SPHYNX portés par Engie en Ile-de-France. \n- \nLe projet Be-e. \n- \nLe volet stationnaire du projet Valhydate (entreprise Kem One). \n \nLe succès de cet appel à projets est une première étape importante dans le développement \nd’une filière hydrogène, qui représente des enjeux importants pour l’industrie française, la \ntransition énergétique et la croissance verte. \n \nLes territoires et les industriels se sont largement mobilisés, une centaine de projets répartis \nsur l’ensemble du territoire national ayant été déposés. Les utilisations de l'hydrogène \nproposées sont d’une grande diversité : développements technologiques, éco-quartier avec \nutilisation de l'hydrogène pour stockage stationnaire et mobilité, alimentation de secours pour \ndes magasins de grande distribution, valorisation de gisement d'hydrogène fatal issu de \nprocess industriels, aéronautique, projets insulaires. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Ségolène ROYAL : 01 40 81 78 31 \nCabinet de Christophe SIRUGUE : 01 53 18 45 13  \n", "published_date": "2016-11-03", "section": "Communiques"}