{"id": 543, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D1A3337C-F2C3-4B73-9225-6FBB76015B43&filename=1485%20-%20Inauguration%20IPSEN%20%28Var%29.pdf", "author": null, "title": "1485 - NOTE AUX REDACTIONS - Agnès PANNIER-RUNACHER inaugurera le nouveau bâtiment de production d’Ipsen à Signes (Var) jeudi 17 octobre 2019", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 16 octobre 2019 \nN°1485 \nNOTE AUX REDACTIONS \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \n \ninaugurera le nouveau bâtiment de production d’Ipsen à Signes (Var) \n \nJeudi 17 octobre 2019 – Matinée \nParc d’activités de Signes \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ninaugurera ce jeudi 17 octobre le nouveau bâtiment de production Ipsen permettant de doubler la \ncapacité de production du site de Signes (Var). \n \nCentre d’excellence d’Ipsen dédié notamment à la production de seringues injectables, ce site de \nproduction exporte dans le monde entier des traitements injectables avec les plus hauts standards \nde sécurité et de qualité. Plus de 50 millions d’euros y ont été investis ces trois dernières années. \nCette augmentation des capacités de production et cette modernisation du site s’inscrivent dans le \nprojet Signes 2020 : la capacité de production du site passera ainsi de 600 000 seringues à \n1,4 millions en 2021.  \n \nProgramme prévisionnel : \nToute presse accréditée \n \n10 h 40 \n \nVisite de  l’entreprise IPSEN \n \n11 h 30 \nAllocution de M. Aidan Murphy, Vice-président exécutif en charge du \nmanufacturing \n \n11 h 35 \nAllocution de la secrétaire d’État \n \n11 h 40 \nCoupé de ruban \n  \nA l’issue point presse \n \n \n \nVeuillez-vous accréditer auprès du service presse de l’IPSEN   \nfanny.allaire@ipsen.com / pamela.fillon@ipsen.com  \n \nContact presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-10-16", "section": "Communiques"}