{"id": 3285, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20257.pdf", "author": null, "title": "Axelle LEMAIRE - Avis des autorités et commissions sur le projet de loi pour une République numérique", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le   18 décembre 2015 \nN° 1095 \n \n \n \nAxelle LEMAIRE a rassemblé les présidents et membres de la CNIL, \nde la CADA, de l’Autorité de la Concurrence, de l’ARCEP et du Conseil \nnational du numérique sur le projet de loi pour une République \nnumérique et a publié les avis que ces autorités et commissions ont \nrendu au gouvernement \n  \n \n \nAxelle LEMAIRE, Secrétaire d’Etat au Numérique, a réuni les présidents des autorités \nadministratives indépendantes et commissions ayant rendu un avis sur le projet de loi pour une \nRépublique numérique, vendredi 18 décembre au Numa, à Paris. Ces avis sont également publiés \navec celui du Conseil d’Etat, sur le site www.republique-numerique.fr.   \n \nLa Secrétaire d’Etat a participé à la table ronde qui a rassemblé :  \n \n·         Marc DANDELOT, président de la CADA \n·         Philippe DISTLER, membre du collège de l’ARCEP \n·         Isabelle FALQUE-PIERROTIN, présidente de la CNIL \n·         Bruno LASSERRE, président de l’Autorité de la Concurrence (ADLC) \n·         Benoît THIEULIN président du Conseil national du Numérique (Cnnum) \n·         Henri VERDIER, Administrateur général des données  \n \nLa Secrétaire d’Etat a salué la qualité des avis rendus au gouvernement et de la collaboration avec \nles autorités administratives durant l’élaboration du projet de loi.  \n \nElle les a notamment remerciées pour leur soutien à la démarche engagée par la loi, « en \nanticipation par rapport à la révolution numérique et à ses conséquences pour notre économie et \nnos concitoyens » (avis de l’Arcep), après une consultation dont les méthodes sont « porteuses \nd’un renouvellement des pratiques politiques et doivent être étendues, sinon généralisées » (avis \ndu CNNum). \n \n\n \n \n \nSur le titre 1er, « la circulation des données et du savoir », Axelle LEMAIRE se félicite de \nl’approbation reçue par sa démarche, notamment sur les données d’intérêt général (articles 10 à \n12), qui « peuvent susciter le développement de services innovants tout en contribuant à la qualité \ndes services existants » (avis de ADLC) et le service public de la donnée (article 9) qui ouvre la \npossibilité de « nouvelles opportunités sociales et économiques » (avis du CNNum).  \n \nSur le titre 2, « la protection des droits dans la société numérique », Axelle LEMAIRE a rappelé \nque dans son rapport, le Conseil d’Etat a « approuvé le choix fait d’insérer le principe de \nneutralité » (articles 19 et 20).  \n \nLa portabilité des données (article 21) a été saluée comme « une avancée majeure » (avis du \nCNNum), dont les dispositions « bénéficient tant aux consommateurs qu’aux professionnels » \n(Cnil). Les articles concernant la loyauté des plateformes (article 22) et les avis en ligne (article 24) \nont été qualifiés de « facteur d’animation concurrentielle, en informant l’utilisateur sur un facteur de \nqualité » (avis de l’ADLC). \n \nSur le titre 3, « l’accès au numérique », Axelle LEMAIRE se réjouit de l’adhésion emportée par les \narticles 43 et 44 concernant l’accessibilité de tous les publics au numérique, « avancée importante \npour l’accès de l’ensemble des utilisateurs aux services numériques » (avis de l’Arcep), ayant « fait \nl’objet de précisions bienvenues à l’occasion de la consultation » (avis du CNNum), tout comme le \ndroit au maintien de la connexion (article 45), reconnu par le Conseil d’Etat comme « un motif \nd’intérêt général ». \n \nAxelle LEMAIRE voit dans ce dialogue, tant avec les autorités administratives et les commissions \nqu’avec les citoyens via leur consultation, l’illustration d’une gouvernance multi-acteurs de \nl’Internet dont le projet de loi pour une République numérique est la première étape. \nPour la Secrétaire d’Etat, « J’ai souhaité poursuivre le travail collaboratif et le recours à \nl’intelligence collective pour l’élaboration du projet de loi pour une République numérique. Cette \ndémarche est au cœur de la révolution numérique de la société et de l’économie et conforme aux \nobjectifs poursuivis par le projet de loi. Elle nourrira en janvier le débat parlementaire. » \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-18", "section": "Communiques"}