{"id": 2561, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21841.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'Axelle LEMAIRE en Haute-Saône (70) - Lancement du Plan France mobile  - Lundi 12 décembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n    Paris, le 8 décembre 2016 \n       \n \n \n \nN°011  \n \nDéplacement d’Axelle LEMAIRE en Haute-Saône (70) \n \nLancement de la Plateforme France mobile \n \n- Lundi 12 décembre 2016 -  \n \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra à \nVelleguindry-et-Levrecey et Vesoul en Haute-Saône le lundi 12 décembre 2016 pour le lancement \ndu Plan France Mobile et pour la signature de la convention sur le maintien de l’accès à internet \navec le département.  \n \nCe déplacement permettra de constater l’avancement du projet de réseau à très haut débit porté \npar le département de Haute-Saône dans le cadre du plan France THD. Il marquera également \nl’avancement des travaux préparatoires menés, depuis plusieurs mois, avec les associations de \ncollectivités territoriales et les opérateurs de téléphonie mobile pour la mise en place d’une \nplateforme de recensement et de traitement des besoins de couverture en téléphonie mobile des \nterritoires ruraux et de montagne. Cette plateforme « France Mobile » sera mise en ligne à cette \noccasion.   \n \nEnfin, le Conseil départemental de Haute-Saône s’est engagé, tout comme le celui de Seine-Saint-\nDenis, à expérimenter le dispositif dit de « maintien de la connexion à internet » issu de la loi pour \nune République numérique. La convention officialisant ce partenariat, qui implique également les \nopérateurs de télécommunications, sera signée au cours du déplacement.    \n \n \nDéroulé prévisionnel \n \n11H30 : \nVelleguindry-et-Levrecey \nInauguration des équipements de montée en débit (NRA-MeD) dans le cadre du \nplan France très haut débit \n \n12H15 : \nVesoul - Espace DEROSNE \n \n \nRencontre avec des travailleurs sociaux autour de la convention sur le maintien à  \n\n \n \n \n \nl’accès internet – Sans presse \n \n14H00 : \nHôtel du Département  \nConférence de presse sur la plateforme France Mobile, en présence des \nassociations de collectivités territoriales et des opérateurs de téléphonie mobile, et \nsignature de la convention sur le maintien à l’accès internet avec le département de \nHaute-Saône.  \n \n \n \nAccréditations auprès du Conseil départemental de Saône-et-Loire : \nangelique.demarche@haute-saone.fr \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \nConseil départemental de Saône-et-Loire : Angélique DEMARCHE - 06.31.01.74.82 \nangelique.demarche@haute-saone.fr  \n", "published_date": "2016-12-08", "section": "Communiques"}