{"id": 3490, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19807.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON inaugurera le premier laboratoire de recherche et d'innovation mondial de CISCO en France situé à Issy-Les-Moulineaux - Jeudi 8 octobre à 10H15", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \nParis, le 7 octobre 2015 \nN°881 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique \ninaugurera le premier laboratoire de recherche et d’innovation mondial de CISCO en \nFrance situé à Issy-Les-Moulineaux \n \nJeudi 8 octobre à 10H15 \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique inaugurera aux côtés \nde John CHAMBERS, PDG de CISCO, le nouveau centre de R&D mondial de l’entreprise en \nFrance, situé à Issy-Les-Moulineaux. L’entreprise avait annoncé en février 2015 un plan \nd’investissement dans l’écosystème innovant français de 100M de dollars (contribution aux \nformations initiales et professionnelles, participation à l’accélération de start-ups, mise en place de \nchaires de recherche, lancement de démonstrateurs technologiques) dont la création de ce centre \nde recherche.  \nCISCO est leader mondial des solutions pour le transport des données, de la voix et de la vidéo. \nL’entreprise emploie 1200 personnes en France. \n \n \nProgramme prévisionnel : \n \n \n10H15 \n Accueil républicain du Ministre au siège social de  CISCO France à Issy-les-\nMoulineaux en présence de John CHAMBERS, PDG de CISCO \n \n11, rue Camille Desmoulins \nIssy-Les-Moulineaux \n \n\n \n \n \n \n10H20  \nRencontre avec des salariés chercheurs et ingénieurs de l’entreprise \n \n \n10H30  \nPrésentation du Paris innovation ResearchLab (PIRL) : \n- \nPrésentation des partenariats noués par l’entreprise avec la France ; \n- \nVisioconférence immersive depuis les Etats-Unis (San José, Californie) ; \n- \nPrésentation d’une « control room dynamique ».  \n \nPool TV \n \n11H00  \nPrésentation d’une cabine de services publics :  \n- \nPrésentation du dispositif et de la cabine ; \n- \nDémonstration sur les écrans ; \n- \nPrésentation de différentes applications possibles. \n \n  \n \n11H20 \nEchange avec les étudiants et des dirigeants de start-ups françaises récompensés \npar CISCO dans le cadre du SwitchUp Challenge pour leurs innovations \ntechnologiques répondant à des enjeux sociaux et environnementaux : \n- \nMathieu CHEVALIER pour Handisco, canne connectée et interactive pour les \naveugles et les malvoyants ; \n- \nCaroline VAN RENTERGHEN pour Wair, foulard antipollution connecté ; \n- \nThomas SCHENCK pour Connect’o, robinet intelligent pour lutter contre le \ngaspillage de l’eau. \n \nEchanges avec l’écosystème, Numa et les partenaires présents. \n \n11H50 \n Echanges privés entre Emmanuel MACRON, John Chambers, PDG de CISCO et \nRobert VASSOYAN, Directeur général CISCO France (fermé à la presse). \n \n12H10  \nConférence de presse : \n- \nIntroduction par John CHAMBERS \n- \nDiscours d’Emmanuel MACRON \n- \nEchanges avec la salle \n \n**** \n \n \nAccréditation auprès du service de presse de Bercy : 01 53 18 33 80 \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-10-07", "section": "Communiques"}