{"id": 2827, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21250.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Le rapport de la task force franco-britannique montre l'importance de bâtir une économie de la donnée", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n       Paris, le 13 juillet  2016 \nN° 1520 \n      \n \n \nLe rapport de la task force franco-britannique montre l’importance de \nbâtir une économie de la donnée \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a reçu aujourd’hui les conclusions de la task \nforce franco-britannique sur l’économie de la donnée co-présidée par Henri VERDIER, Directeur \ninterministériel du numérique et Nigel SHADBOLT, Directeur de l’Institut Open Data. Celles-ci \nseront débattues le 13 juillet lors d’un événement public organisé à l’Open Data Institute à Londres \nen présence d’Axelle LEMAIRE. \n \nLancée l’an dernier par Emmanuel MACRON et George OSBORNE, chancelier de l’Echiquier, \ncette mission franco-britannique a permis de construire une vision commune sur la révolution \néconomique que représentent les données.   \n \nLes conclusions de la mission dégagent quatre axes prioritaires pour saisir les immenses \nopportunités que peuvent apporter les données :  \n \n1. Encourager l’innovation par les données, notamment en connectant les écosystèmes de \nstartup français et britanniques (« Challenges Data » communs, jumelages…) \n2. Etablir une infrastructure de données robuste, notamment en développant les bases de \ndonnées de référence et en recherchant l’interopérabilité des données françaises et \nbritanniques \n3. Améliorer les compétences et le niveau de formation en matière de données (formation des \ncadres du public et du privé, développement des formations de « Data scientists »….) \n4. Renforcer la confiance et le pouvoir d’agir de chaque citoyen sur ses données (maîtrise et \nportabilité de ses propres données, transparence sur les algorithmes publics ou privés) \n \n \n \n\n \n \n \n \nCe rapport confirme le besoin de définir un cadre permettant la circulation et l’exploitation des \ndonnées et de placer nos deux pays parmi les plus avancés en la matière.  \n \nEmmanuel MACRON et Axelle LEMAIRE se félicitent de ces conclusions qui rejoignent les \npriorités du projet de loi pour une République numérique et apportent une contribution importante \npour la mise en œuvre, à l’automne, des mesures prévues par la loi.  \n \n \nPar ailleurs, le rapport formule des recommandations opérationnelles dont la mise en œuvre sera \ndiscutée avec le nouveau gouvernement britannique : ces actions seront présentées en \nseptembre.   \n \nAvec ce rapport, la task force montre également l’intérêt des coopérations bilatérales entre la \nFrance et le Royaume-Uni.  \n \nEmmanuel MACRON et Axelle LEMAIRE remercient Henri VERDIER et Nigel SHADBOLT ainsi \nque l’ensemble des membres de la task force et la direction générale des entreprises pour leur \nimplication sur ce sujet essentiel. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 sec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-07-13", "section": "Communiques"}