{"id": 3625, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19545.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON - L'Etat prépare le transfert de la gestion des garanties publiques export à Bpifrance (EN)", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTER OF FINANCE  \nAND PUBLIC ACCOUNTS \nEMMANUEL MACRON \nMINISTER OF THE ECONOMY, \n INDUSTRY AND DIGITAL \n \n \n \n \nP r e s s  r e l e a s e   \nP r e s s  r e l e a s e  \nwww.economie.gouv.fr                                                          \n \n  \n \n \n \n \n \n \n \n \n \nParis, 29 July 2015 \n \n \nThe French government prepares to transfer management of state export \nguarantees to Bpifrance \n \nState credit export guarantees are a central pillar of the policy to support French companies’ \ndevelopment. The French government wishes to strengthen efficiency of the policy, by allowing \nsmall and medium-sized companies to have easier access to support and by offering a ‘one-stop-\nshop’ able to respond to their growth challenges, particularly in international markets. This is the \nreason the French government announced on 23rd February 2015 that it was reflecting on the \nfuture of state export guarantees and, in this framework, was studying the possibility of transferring \nmanagement of the guarantees, currently carried out by Coface, to Bpifrance.  \n \nSince this date, discussions have taken place between Coface and the French state on the \nprinciple of - as well as different arrangements relating to - such a transfer. \n \nThe State announces today its intention to go ahead with the project, an agreement in principle \nhaving been reached with Coface. This agreement will see Coface receive an amount of 77.2 \nmillion euros when the transfer becomes effective, which is targeted for the first half of 2016. \nMoreover, it has been agreed that, during the transition period, Coface will continue to assure its \nmission on behalf of the French state and will work closely with Bpifrance to ensure continuity in \nservices offered to companies. \n \nBefore the move, Coface and Bpifrance will each begin their own information and consultation \nprocedures on the project as a whole with their respective employee representatives. In addition, \nfinalisation of the transfer will require modification of the legislative and regulatory framework \napplicable to management of French state export guarantees. \n \nMichel Sapin emphasised that “this decision is taken in the context of the continuing creation of the \npublic investment bank and is consistent with the State’s aim to regroup within one organisation \nthe overall system of financial mechanisms to support companies’ growth, in France and abroad.” \n \n\nEmmanuel Macron added that “public support for exports will benefit from Bpifrance’s experience \nand knowledge of SMEs and large companies, and so improve French companies’ performance on \nexport markets.”   \n \nFor Matthias Fekl, “this decision constitutes a further step in the strengthening and the \nrationalisation of public mechanisms to support French companies’ internationalisation. Clearer \nand more coherent, it will allow numerous SMEs and large companies to consider international \nexpansion, winning markets and thus creating employment in France and in our regions”. \n \nJean-Marc Pillu, CEO of Coface, commented: “Coface is naturally committed to maintaining the \nsame quality and dedication to providing services to French exporters up until transfer of the \nactivity”. \n***** \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPress Contacts : \nMichel SAPIN office :               \n \n \n \n01 53 18 41 13 \nEmmanuel MACRON office :   \n \n \n \n01 53 18 45 13 \nCOFACE MEDIA  \n \n \n \n \n \n01 49 02 25 01 \n \n \n \n \n \n \n \n \n01 49 02 16 29 \nCOFACE ANALYSTS / INVESTORS \n \n \n \n01 49 02 22 94 \nAbout Coface \n \nThe Coface Group, a worldwide leader in credit insurance, offers companies around the globe solutions to protect \nthem against the risk of financial default of their clients, both on the domestic market and for export. In 2014, the \nGroup, supported by its 4,406 staff, posted a consolidated turnover of €1.441 billion. Present directly or indirectly in \n99 countries, it secures transactions of 40,000 companies in more than 200 countries. Each quarter, Coface \npublishes its assessments of country risk for 160 countries, based on its unique knowledge of companies’ payment \nbehaviour and on the expertise of its 350 underwriters located close to clients and their debtors. \nwww.coface.com \n \nCoface SA. is listed on Euronext Paris – Compartment A \nISIN: FR0010667147 / Ticker: COFA \n \n \n", "published_date": "2015-07-29", "section": "Communiques"}