{"id": 1293, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4674FDDC-3925-47C5-A233-0FE44BE8D82B&filename=886.pdf", "author": null, "title": "886 - COMMUNIQUE DE PRESSE   Agnès Pannier-Runacher a réuni le Comité de suivi de haut niveau  du contrat d'entreprise 2018-2022 entre l'Etat et La Poste", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 30 novembre 2018 \nN°  886   \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nAgnès Pannier-Runacher a réuni le Comité de suivi de haut niveau  \ndu contrat d’entreprise 2018-2022 entre l’Etat et La Poste \n \n \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nprésidé la 5ème édition du Comité de suivi de haut niveau du contrat d’entreprise entre l’Etat et La \nPoste, en présence de Philippe Wahl, président-directeur général du Groupe La Poste, de \nPatrick Chaize, président de l’Observatoire national de la présence postale, d’Yvon Collin, \nprésident de la Commission supérieure du Numérique et des Postes, de représentants des \norganisations syndicales de La Poste, d’associations de consommateurs, de l’Autorité de \nrégulation des communications électroniques et des postes (ARCEP) et des administrations \nconcernées. \n \nSigné le 16 janvier 2018 entre La Poste et l'Etat pour la période 2018-2022, le contrat d’entreprise \ndécline les engagements pris par l’Etat pour soutenir les quatre missions de service public inscrites \ndans la loi :  \n \n- \ngarantir un service postal de qualité ; \n- \nmaintenir un réseau de 17 000 points de contact sur le territoire, notamment en zone rurale ;  \n- \noffrir un service bancaire aux publics fragiles ;  \n- \nassurer la diffusion d’une presse écrite indépendante et de qualité en France. \n \nEn contrepartie de ces engagements, le contrat d’entreprise prévoit le respect par La Poste \nd’indicateurs de qualité ambitieux. \n \nDe plus, le contrat d’entreprise 2018-2022 approfondit la démarche des engagements citoyens \ninitiée par le précédent contrat 2013-2017. Ces engagements citoyens illustrent la volonté de La \nPoste de contribuer à l’intérêt général en soutenant le développement de la société numérique, le \ndéveloppement des services de proximité et en s’engageant en faveur du développement durable \net responsable. \n \nAgnès Pannier-Runacher a d’abord réaffirmé l’attachement de l’Etat aux missions de service public \net aux actions d’intérêt général accomplies par La Poste. A cet effet, l’Etat accompagne La Poste \ndans sa stratégie de développement et dans la transformation de son modèle économique, remis \nen cause par l’attrition du courrier, la dématérialisation des échanges et la baisse de la \nfréquentation des bureaux de poste. \n\n \n2 \n \n \n \n \n \n \n \n \nDans ce contexte, le comité a évoqué la mise en œuvre du projet de création d’un grand pôle \nfinancier public au service des territoires autour de la Caisse des dépôts (CDC) et de La Poste, \nrendue possible par le projet de loi PACTE. Les contours de ce pôle financier public, qui alliera les \ncompétences de La Banque Postale, de la Banque des Territoires, de la CDC et de Bpifrance, au \nservice des collectivités locales, des entreprises et des particuliers, ont été présentés au comité. \n \nLe comité de suivi a aussi permis de constater les premières réalisations du contrat d’entreprise \n2018-2022, conformément aux engagements des signataires. Il a également pris connaissance de \nl’ensemble des dispositifs déployés par La Poste et La Banque Postale, en application de leur \nmission en faveur de l’inclusion et de l’accessibilité bancaires. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher  \n01 53 18 44 38  \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-11-30", "section": "Communiques"}