{"id": 3738, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19312.pdf", "author": null, "title": "Axelle LEMAIRE a inauguré Look Forward, l'incubateur de Showroomprive.com, destiné à promouvoir l'innovation technologique au service de la mode", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 08 juin 2015 \nN° 669 \n \n \nAxelle LEMAIRE a inauguré Look Forward, \nl’incubateur de Showroomprive.com, destiné à promouvoir \n l’innovation technologique au service de la mode \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a inauguré lundi matin Look Forward, \nl’incubateur de Showroomprive.com, en compagnie des fondateurs de l’entreprise, Thierry PETIT \net David DAYAN, co-fondateurs et co-CEOs de showroomprive.com, et de Bruno LE ROUX, \ndéputé de Seine-Saint-Denis, président du groupe SRC à l’Assemblée nationale. \nLa Secrétaire d’Etat a salué l’initiative de l’entreprise, dont l’incubateur accueillera chaque année \nune demi-douzaine de startups qui bénéficieront d’une aide pour se développer. Axelle LEMAIRE \nse félicite de ce nouvel exemple d’alliance stratégique entre les grands groupes et les startups, qui \nest un bel emblème de la politique d’innovation ouverte qu’elle promeut depuis son arrivée au \ngouvernement. La Secrétaire d’Etat souligne également que ces startups seront mises en avant \ncourant 2016 par Showroomprive.com lors d’un évènement d’envergure. \nAxelle LEMAIRE déclare : « L’incubateur Look Forward va permettre de développer un véritable \nécosystème autour de l’innovation. Je souhaitais apporter mon appui à cette initiative exemplaire \nqui  allie le numérique au service du génie français de la mode. Ce projet est une nouvelle \nillustration de la force de l’innovation ouverte, et de la capacité des acteurs français à s’allier avec \nles startups ». \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Emile JOSSELIN : Tél. 01 53 18 44 29 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-08", "section": "Communiques"}