{"id": 1241, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C6A4FF32-C631-4590-B5BD-DE9DEBDA0CB0&filename=920%20-%20CP%20R%C3%A9unions%20application%20EGAlim.pdf", "author": null, "title": "920 - Communiqué de presse - Réunions de suivi de l'application des mesures issues des  Etats généraux de l'alimentation (Egalim)", "text": " \n1 \n \n    MINISTERE DE L’AGRICULTURE ET DE      \nL’ALIMENTATION \n                                                      SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                      DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 14 décembre 2018 \nN°920     \n \n \nCommuniqué de presse \n \n \n \nRéunions de suivi de l’application des mesures issues des  \nEtats généraux de l’alimentation (Egalim) \n  \n \n \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances, ont réuni ce jour \nsuccessivement les représentants des transformateurs et des distributeurs, dans le cadre de \nréunions de suivi de l’application des mesures issues des Etats généraux de l’alimentation.  \n \nLes ministres ont d’abord présenté aux acteurs le détail de l’ordonnance publiée le 12 décembre \n2018 relative au relèvement du seuil de revente à perte et à l’encadrement des promotions pour \nles denrées et certains produits alimentaires.  \n \nCette ordonnance met en œuvre les mesures proposées par la majorité des participants aux \nateliers des Etats généraux de l’alimentation relatifs à la création et au partage de la valeur ajoutée \ndans le secteur agricole et agroalimentaire. Sont ainsi prévus : \n \n- \nUn relèvement du seuil de revente à perte de 10%, à compter du 1er février 2019 ; \n- \nUn encadrement des promotions en valeur à hauteur de 34% à compter du 1er janvier 2019 ; \n- \nUn encadrement des promotions en volume à hauteur de 25% pour les contrats en cours de \nnégociation. \n \nLes ministres ont rappelé aux transformateurs et aux distributeurs que ces mesures sont prises à \ntitre expérimental pour une durée de deux ans, afin d’en mesurer les effets sur le revenu des \nagriculteurs. Le Gouvernement mettra en place un dispositif de suivi des effets de \nl’expérimentation au début de l’année 2019.  \n \nEn réponse aux interrogations des acteurs sur la mise en œuvre opérationnelle de ces mesures, \nAgnès Pannier-Runacher a demandé à la DGCCRF d’accompagner les entreprises avec \npédagogie dans ce changement important de cadre réglementaire. \n \nAgnès Pannier-Runacher a enfin rappelé la forte mobilisation de la DGCCRF pour le suivi et le \ncontrôle des négociations commerciales. Une pression de contrôle élevée va être maintenue afin \nde contrôler le respect des engagements des parties et d’assurer le respect de l’ordre public \néconomique.  \n \n \n\n \n2 \n \n \n \nLes ministres ont ensuite interrogé les participants aux réunions sur la façon dont ces mesures font \névoluer les négociations commerciales qui ont débutées le 1er décembre, et qui se dérouleront \njusqu’au 1er mars 2019. \n \nDidier Guillaume a rappelé les engagements pris à la fin des Etats généraux de l’alimentation pour \nque les agriculteurs soient mieux rémunérés. \n \nDidier Guillaume attend des opérateurs économiques qu’ils déploient les moyens nécessaires pour \natteindre les objectifs de l’ordonnance. Par ailleurs, il a souligné le rôle majeur joué par les \nindustriels et les distributeurs dans l’ouverture de débouchés aux filières agricoles qui initient leur \ntransformation pour répondre aux attentes des consommateurs. \n \nLes premières initiatives ont été saluées mais il est nécessaire qu’elles représentent un volume \nsignificatif. Les Ministres feront un point d’étape lors du comité de suivi des négociations \ncommerciales qui se réunira en janvier 2019. \n \n \n \n \n \n \nContacts presse :  \nCabinet D. Guillaume :             \n01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2018-12-14", "section": "Communiques"}