{"id": 17, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=34EBE605-D1E3-4E1A-B4C7-9E8063F97E21&filename=134%20-%20GPAI%20-%20Communiqu%C3%A9s%20et%20d%C3%A9claration%20conjointe.pdf", "author": null, "title": "134 - Lancement du Partenariat Mondial pour l’Intelligence Artificielle par quinze membres fondateurs", "text": " \n1/1 \n \n \nDéclaration commune des membres \nfondateurs du Partenariat mondial \nsur l’intelligence artificielle \nParis, le 15/06/2020 \nN°134 \nL’Allemagne, l’Australie, le Canada, la République de Corée, les États-Unis d’Amérique, la France, l’Italie, l’Inde, \nle Japon, le Mexique, la Nouvelle-Zélande, le Royaume-Uni, Singapour, la Slovénie et l’Union européenne1  \ns’unissent pour former le Partenariat mondial sur l’intelligence artificielle (PMIA). En tant que membres \nfondateurs, nous nous engageons à soutenir le développement responsable et l’utilisation centrée sur l’humain \nde l’intelligence artificielle (IA), dans le respect des droits de l’homme, des libertés fondamentales et de nos \nvaleurs démocratiques communes, conformément à la Recommandation de l’OCDE sur l’IA. À cette fin, nous \nnous réjouissons de travailler avec d'autres pays et partenaires intéressés. \nLe PMIA est une initiative internationale et multipartite visant à guider le développement et l’utilisation \nresponsables de l’IA, dans un esprit de respect des droits de la personne, d’inclusion, de diversité, d’innovation \net de croissance économique. Afin d’atteindre cet objectif, les pays membres s’emploieront à jeter des ponts \nentre la théorie et la pratique et soutiendront des activités de recherche de pointe ainsi que des activités de mise \nen application liées aux priorités en matière d’IA. \nEn collaboration avec des partenaires et des organisations internationales, le PMIA rassemblera des experts \nissus de l’industrie, de la société civile, des gouvernements et du milieu universitaire. Ces experts se réuniront \nau sein de Groupes de travail axés sur quatre thèmes : 1) l’utilisation responsable de l’IA;      2) la gouvernance \ndes données; 3) l’avenir du travail; et 4) l’innovation et la commercialisation. À court terme, les experts \nparticipants se pencheront également sur l’apport possible de l’IA comme moyen de répondre à la pandémie de \nCOVID-19 et de la surmonter. \nLe PMIA sera appuyé par un secrétariat, hébergé par l’OCDE à Paris*, ainsi que par deux Centres d’expertise, \nl’un à Montréal, l’autre à Paris. La collaboration avec l’OCDE donnera lieu à de fortes synergies entre les travaux \nscientifiques et techniques du PMIA et le leadership international exercé par l’OCDE en matière de politiques \nliées à l’IA, ce qui approfondira la base de données probantes sous-tendant les politiques sur l’utilisation \nresponsable de l’IA. Les Centres d’expertise fourniront un soutien administratif ainsi qu’un soutien à la recherche \nau titre de projets pratiques menés ou évalués par les experts des différents Groupes de travail issus de divers \nsecteurs et disciplines. Les centres organiseront également les séances plénières annuelles du groupe d’experts \nmultipartite du PMIA. Le Canada sera l’hôte de la première de ces séances en décembre 2020. \n \n* Le processus d'établissement du secrétariat du PMIA à l'OCDE est actuellement dans sa phase finale. \n  1 - Processus d’adhésion en cours. \n", "published_date": "2020-06-15", "section": "Communiques"}