{"id": 1143, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AD448D64-227B-43EA-9DB8-68F6009088D6&filename=982.pdf", "author": null, "title": "982 - Substances chimiques dans les couches pour bébés : le Gouvernement demande aux professionnels de prendre dans les meilleurs délais les mesures garantissant la sécurité des produits sur le marché", "text": " \n \nFrançois de Rugy, \nMinistre d’État, ministre de la \nTransition écologique et \nsolidaire \n \nAgnès Buzyn, \nMinistre des Solidarités \net de la Santé \nBruno Le Maire \nMinistre de l’Economie et des \nFinances \n \n \nParis, le 23 janvier 2019  \n \nCommuniqué de presse \n \nSubstances chimiques dans les couches pour bébés : le Gouvernement \ndemande aux professionnels de prendre dans les meilleurs délais les \nmesures garantissant la sécurité des produits sur le marché \n \nUn avis de l’agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail \n(Anses), publié ce jour, conclut qu’un risque sanitaire associé à la présence de certaines substances \nchimiques dans les couches pour bébés ne peut être exclu. À ce titre, les ministres de la Transition \nécologique et solidaire, des Solidarités et de la Santé et de l’Economie et des Finances demandent aux \nprofessionnels la mise en œuvre rapide d’actions correctives. Des engagements sont attendus sous 15 \njours. Les contrôles du marché des couches pour bébés par la direction générale de la concurrence, de \nla consommation et de la répression des fraudes (DGCCRF) seront renforcés. \n \nSaisie en janvier 2017 par la DGCCRF, la direction générale de la santé (DGS) et la direction générale de la \nprévention des risques (DGPR), l’Anses a publié ce jour son avis relatif à l’évaluation des risques liés à la \nprésence de substances chimiques dans les couches pour bébés à usage unique. L’Anses ne met pas en \névidence de danger grave et immédiat mais révèle que certaines substances chimiques 1sont présentes \ndans des quantités qui ne permettent pas d’exclure un risque sanitaire lié au port de couches. L’Agence \nprécise qu’il n’existe aucune donnée épidémiologique présentant des effets sanitaires liés au port de \ncouches pour les bébés, en lien avec la présence de ces substances chimiques. Elle recommande, pour \nlimiter l’exposition des jeunes enfants aux substances chimiques, que des actions de nature à éliminer ou \nréduire autant que possible la présence des substances préoccupantes identifiées soient mises en œuvre \npar les fabricants. \n \nLe gouvernement a décidé d’appliquer immédiatement l’ensemble des recommandations de l’Anses. \nAinsi :  \n \n1) Les ministres exigent des fabricants et des distributeurs qu’ils prennent avant 15 jours des \nengagements pour éliminer ces substances des couches pour bébé. \nDès la publication de l’avis de l’Anses, le gouvernement a convoqué ce mercredi 23 janvier à 8h00, les \nfabricants et les distributeurs de couches. Le code de la consommation impose, en effet, aux industriels \nd’assurer la sécurité des produits qu’ils mettent sur le marché. Le gouvernement exige des industriels \nqu’ils réévaluent l’usage de certaines substances ajoutées intentionnellement, qu’ils contrôlent mieux la \nqualité des matières premières utilisées et qu’ils modifient les procédés de fabrication susceptibles d’être \nà l’origine de la formation de certaines substances. Les professionnels seront de nouveau convoqués dans \n15 jours afin qu’ils fassent part des actions déjà réalisées et de leurs engagements. \n \n                                                            \n1 Substances chimiques découvertes notamment via des analyses réalisées en 2017 dans les laboratoires de la \nDGCCRF \n\n \n \n2) La DGCCRF renforce dès à présent ses contrôles et dressera un bilan dans 6 mois. \nLa surveillance du marché est renforcée dès 2019. Il s’agit notamment de vérifier la mise en œuvre \nconcrète des actions annoncées par les professionnels ainsi que la véracité des allégations sur la qualité \net la sécurité des produits.  \n \n3) Les ministres portent au niveau européen un renforcement des règles protectrices. \nLa France porte au niveau de l’Union européenne une exigence d’évolution de la réglementation REACh \nen vue de restreindre la présence de certaines substances chimiques dans les couches pour bébés. \n \n4) Toutes les études complémentaires demandées par l’Anses seront lancées sans délai \n \nDans l’attente de la mise en œuvre de ces mesures, les parents qui le souhaitent ont la possibilité \nd’orienter leurs achats de couches jetables pour bébés en tenant compte des indications relatives au \nprocédé de fabrication, qui sont portées sur les emballages, telles que : absence de traitement par des \nagents chlorés, absence de parfums dans ces produits, qualité des matières premières. A cette fin, les \nministres appellent les professionnels à la plus grande transparence en améliorant l’information des \nconsommateurs sur la composition et le mode de fabrication des produits. \n \n \n \nContacts presse : \nCabinet M. François de Rugy : secretariat.communication@ecologique-solidaire.gouv.fr - 01 40 81 78 31  \nCabinet Mme Agnès Buzyn : sec.presse.solidarites-sante@sante.gouv.fr - 01 40 56 60 60 \nCabinet M. Bruno Le Maire : presse.mineco@cabinets.finances.gouv.fr – 01 53 18 41 13 \n \n  \n \n", "published_date": "2019-01-23", "section": "Communiques"}