{"id": 189, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8DBC17A7-9A22-4CDB-A312-1A8A33351275&filename=985%20-%20NAR_SGAR%20Nouvelle%20Aquitaine_12.02.20.pdf", "author": null, "title": "985 - NOTE AUX REDACTIONS  - Déplacement de M. Olivier DUSSOPT consacré au suivi de la gestion du coronavirus Covid-19 Jeudi 12 mars en Gironde", "text": " \n \n \n \n \n \n \n \n \nParis, le 11 mars 2020 \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de M. Olivier DUSSOPT,  \nSecrétaire d’État auprès du Ministre de l’Action et des Comptes publics, \nconsacré au suivi de la gestion du coronavirus Covid-19 \nJeudi 12 mars en Gironde \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nse rendra jeudi 12 mars 2020 au Secrétariat Général pour les Affaires Régionales (SGAR) de  \nNouvelle Aquitaine, à Bordeaux, dans le cadre du suivi et de la gestion du coronavirus Covid-19  \npar les services publics de l’Etat. \n \nAprès un déjeuner de travail avec Madame Fabienne BUCCIO, Préfète de la région Nouvelle-\nAquitaine, Préfète de la Gironde, et les Chefs des services de l’Etat, le Secrétaire d’Etat  \nOlivier DUSSOPT se rendra au Centre opérationnel zonal - État-major interministériel de zone. \n \nA l’issue, le Secrétaire d’Etat tiendra un point presse. \n \n \nProgramme : \n \n09h45 : Arrivée au Secrétariat Général pour les Affaires Régionales de Nouvelle-Aquitaine \n \n10h00 : Réunion de travail, avec le Comité de Direction du SAGR, consacrée à la gestion du \nCODIV-19 \n \n11h15 : Présentation de la Plateforme Ressources Humaines  \n \n12h05 : Échange avec les agents publics des services de l’Etat \n \n12h30 : Déjeuner de travail avec Madame Fabienne BUCCIO, Préfète de la région Nouvelle-\nAquitaine, Préfète de la Gironde, et les Chefs des services de l’Etat  \n \n14h25 : Visite du Centre Opérationnel Zonal – État-major interministériel de zone \n \n15h00 : Point Presse  \n\n \n \nAccréditations obligatoires, au plus tard le 12 mars auprès de : \n \n Préfecture de Gironde : \npref.communication@gironde.gouv.fr \n \n Cabinet d’Olivier DUSSOPT :  \n01 53 18 45 75  -  chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2020-03-11", "section": "Communiques"}