{"id": 3519, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19760.pdf", "author": null, "title": "Fête de la Gastronomie 2015 :  Un succès confirmé avec plus de 11 000 événements et près de 2 millions de visiteurs !", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 29 septembre 2015 \nN° 863 \n \nFête de la Gastronomie 2015 :  \nUn succès confirmé avec plus de 11 000 \névénements et près de 2 millions de visiteurs ! \n \nProchain rendez-vous les 23, 24 et 25 septembre 2016 \n \n \nLa 5ème édition de la Fête de la Gastronomie, qui s’est \ndéroulée \ndu \n25 \nau \n27 \nseptembre, \na \nrecensé \n11.150 événements partout en France (contre 9.300 en \n2014), dont 61 banquets et 104 pique-niques,  ainsi que \n350 initiatives à l’étranger. Ce sont ainsi près de 2 \nmillions de visiteurs et près de 300 000 professionnels \nqui ont participé à cette 5e édition.  \n \nDésormais la Fête de la Gastronomie a un véritable \nancrage territorial et s’inscrit comme un rendez-vous \nmajeur pour le grand public. A Limoges par exemple, \n« Toques et porcelaine » a accueilli plus de 10 000 \nvisiteurs, 20 000 participants au « Week-end du chat \nperché » à Dole, 55 000 à « Toulouse à table ». A Paris, \nplus de 30 000 personnes se sont rendues au Carreau du \ntemple pour participer au « Street Food Temple ».  \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire, tient à saluer et féliciter la forte implication des acteurs et \ndes professionnels  et remercier la marraine de cette édition 2015, Anne-Sophie PIC, pour son \nsoutien et son engagement à faire rayonner notre gastronomie. \n  \nPour Martine PINVILLE : « La gastronomie est souvent associée aux grands chefs, aux \nrestaurants étoilés, c’est-à-dire à l’excellence. Elle est aussi un patrimoine à part entière et doit \nêtre accessible à tous. \nC’est le sens que j’ai voulu donner à cette Fête de la Gastronomie : la cuisine familiale, la qualité \ndes produits, les savoir-faire,  le partage du goût, le plaisir de la bouche…, c’est la gastronomie \npour tous.  \nAnne-Sophie PIC, marraine de l’édition l’a brillamment interprétée avec ses recettes de  « tartines \ncréatives et audacieuses », le goût et la qualité en toute simplicité ! » \n\n \n \n \nLa Fête de la Gastronomie confirme encore cette année sa double ambition pour la France et la \nmise en valeur de la gastronomie, notre fleuron national. C’est, tout d’abord, un projet \ngouvernemental novateur, qui fédère un grand nombre d’acteurs (collectivités, artisans, \ncommerçants, producteurs,  professionnels  de la restauration, du tourisme, de l’éducation, de la \nculture, de la solidarité, de la santé…) par la mise en place  d’événements de qualité, festifs et \npédagogiques, à destination de tous les publics pour découvrir la diversité de la gastronomie et de \nses acteurs. Une volonté affirmée de rendre la gastronomie accessible à tous ! \n \nC’est également un projet conçu pour favoriser le développement économique et la valorisation \ndes territoires. Créer une nouvelle offre touristique liée aux plaisirs de la bouche, du goût pour \nassurer le rayonnement et la promotion de notre pays, c’est aussi valoriser les métiers et les \nproduits, et travailler ainsi sur l’éducation, la transmission, les vocations et l’emploi. Le \nsuccès toujours plus affirmée de la Fête de la Gastronomie en fait en effet, un évènement majeur \nde notre patrimoine et s’impose comme une des plus importantes offres touristiques dédiées à la \ngastronomie  \n \nA vos agendas ! La Ministre vous donne rendez-vous pour la sixième édition de la Fête de \nla Gastronomie les 23, 24 et 25 septembre 2016 pour un nouveau grand cru gastronomique !  \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-29", "section": "Communiques"}