{"id": 3205, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20403.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE ouvrira la conférence de presse annuelle de la Fédération du e-commerce et de la vente à distance (FEVAD), le 28 janvier 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 27 janvier 2016 \nN° 1158 \nMartine PINVILLE ouvrira la conférence de presse annuelle de la \nFédération du e-commerce et de la vente à distance (FEVAD) \n \nJeudi 28 janvier 2016 à 9h00 \n \nHôtel des Ministres \n139 rue de Bercy, 75012 PARIS \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire ouvrira la conférence de presse annuelle de la Fédération du                \ne-commerce et de la vente à distance (FEVAD), jeudi 28 janvier 2016 à Bercy, au cours de laquelle \nsera notamment présenté le bilan du e-commerce pour l’année 2015. \n \n \n9h15 \nInterventions de Martine PINVILLE et François MONBOISSE, Président de la FEVAD \n \n9h30 \n« Bilan du e-commerce en 2015 » présenté par Marc LOLIVIER, Délégué général FEVAD  \nChiffre d’affaires, nombre de commandes, montant moyen des commandes, dépenses par \nacheteur, nombre de sites marchands actifs… à partir des données recueillies auprès des \nprincipaux sites e-commerce et des plateformes sécurisées de paiement participant à l’indice du \ncommerce électronique (iCE). \n \n« Le profil du cyber-acheteur et le classement des sites e-commerce les plus visités », \nprésenté par Bertrand KRUG, par Médiamétrie  \nAnalyse des cyberacheteurs en octobre-novembre 2015 issue de l’Observatoire des Usages \nInternet ainsi que le classement Médiamétrie/Fevad des sites e-commerce les plus visités en \nFrance sur cette période. \n \n« Quelles perspectives en 2016 pour le e-commerce » présentée par Julie GAILLOT, CSA \nQuelles les attentes des cyber-acheteurs vis-à-vis des sites de e-commerce ? Quels écrans pour \nquels usages ? Comment les cyberacheteurs appréhendent-ils les nouvelles tendances comme la \nconsommation collaborative ? Quels impacts au quotidien ? Quels nouveaux comportements et \nles attitudes vis-à-vis de la livraison ? \n \n« Les TPE/PME du e-commerce : un moteur pour l’économie française », par Oxatis \nLe marché du e-commerce doit également son dynamisme à la diversité de l’offre et à la \nprésence de nombreuses TPE/PME aux côtés des grands noms du e-commerce. Evolution du \nprofil de ces TPE/PME du e-commerce. \n \n \n10h15 \nQuestions/Réponses \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-27", "section": "Communiques"}