{"id": 4144, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18481.pdf", "author": null, "title": "Les producteurs d'oeufs qui donneront leur production à des associations d'aide alimentaire pourront bénéficier des déductions fiscales pour mécénat", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nSTEPHANE LE FOLL  \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE  \nET DE LA FORET,  \nPORTE-PAROLE DU GOUVERNEMENT \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT  \nCHARGE DU BUDGET \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 16 décembre 2014 \nN° 132 \n \n \nMichel SAPIN, Stéphane LE FOLL et Christian ECKERT annoncent que les producteurs \nd'œufs qui donneront leur production à des associations d'aide alimentaire pourront \nbénéficier des déductions fiscales pour mécénat  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Stéphane LE FOLL, ministre de l’Agriculture, \nde l’Agroalimentaire et de la Forêt, et Christian ECKERT, secrétaire d’Etat chargé du Budget auprès du \nministre des Finances et des Comptes publics annoncent des mesures visant à faciliter le don d’œufs. \nCette annonce concrétise l’engagement pris par le Premier ministre le 24 novembre dernier de poursuivre \nd’ici la fin de l’année 2014 le travail engagé en 2013 pour faciliter les dons par les agriculteurs de leur \nproduction à une association caritative d’aide alimentaire, y compris lorsque cette production fait l’objet d’un \nconditionnement par un tiers. En décembre 2013, le dispositif fiscal du mécénat a été adapté aux spécificités \nde la filière laitière. \nS’inscrivant dans le même esprit que pour le lait, ces mesures permettront aux producteurs d’œufs qui \nsouhaitent donner une partie de leur production à des associations caritatives d’aide alimentaire, de \nbénéficier d’une réduction d’impôt correspondant à 60% du prix de revient des œufs. Les intermédiaires \nchargés du conditionnement assureront la traçabilité entre le donateur et l’association, permettant à cette \ndernière d’établir une attestation au profit du producteur. \nLes ministres tiennent à saluer l’implication forte de la filière œufs pour la mise en place de ce dispositif de \ndons. \nAlors que notre pays traverse une situation économique difficile, le gouvernement veut ainsi préciser le \ncadre juridique et fiscal qui permet à la solidarité nationale de s’exercer plus facilement par les dons \nalimentaires. Son application aux dons d'œufs en constitue une étape supplémentaire. \nLe travail se poursuit sur d’autres filières et sur les dons réalisés par la grande distribution pour en clarifier le \ncadre. \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n01 53 18 41 13 \n \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Stéphane LE FOLL \n01 49 55 59 74 \n \n \nCab-presse-agriculture@agriculture.gouv.fr \nCabinet de Christian ECKERT  \n01 53 18 45 04 \n \n \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-16", "section": "Communiques"}