{"id": 3465, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19864.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Déplacement d'Emmanuel MACRON au siège du Groupe La Poste jeudi 15 octobre à 15H", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 14 octobre 2015 \nN°907 \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique, jeudi 15 octobre à 15h00 au siège du Groupe La Poste \n44 boulevard de Vaugirard – 75015 Paris \nDans le cadre de l’accompagnement de la stratégie numérique du Groupe La Poste, \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, se rendra \nau siège du Groupe La Poste le jeudi 15 octobre. \nCe déplacement sera également l’occasion pour le ministre de revenir sur la \ntransformation numérique des entreprises et sur sa vision des nouvelles opportunités \néconomiques dans le contexte des mutations profondes que connaît l'économie française.  \nProjet de programme \n15h00 \nMot d’accueil de Nathalie COLLIN, Directrice générale adjointe du \nGroupe La Poste en charge du Numérique \n \nVérification de l’identité numérique du Ministre  \nVisite de l’espace numérique avec présentation du coffre-fort \nnumérique intelligent \n \nRemise d’un objet connecté de la start up ACA-O  \nAnnonce de la présence de La Poste au Consumer Electronic \nShow (CES) de Las Vegas en janvier 2016 \n \nRencontre avec les 9 postiers finalistes sélectionnés pour se \nrendre au CES  \n \nAllocution du Ministre \n16h30 \nDépart du Ministre \n\n \n \n \n \n \n \n \n \n \nAccréditation auprès du Groupe La Poste / Virginie Gueidier, responsable relations \npresse : 01 55 44 22 37 ou virginie.gueidier@laposte.fr \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 ou sec.mein-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-14", "section": "Communiques"}