{"id": 4412, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17936.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE se déplacera à Grenoble (Isère), vendredi 12 septembre 2014", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 11 septembre 2014 \nN° 024 \nAxelle LEMAIRE se déplacera à Grenoble (Isère)  \n \n– Vendredi 12 septembre 2014 – \nAxelle LEMAIRE, Secrétaire d’État chargée du Numérique, se rendra le vendredi 12 septembre à \nGrenoble dans l’Isère dans le cadre de la labellisation French Tech de la ville. \nProgramme de la visite : \n11h00: visite de la société ATOS (28 rue Gustave Eiffel, Grenoble), ouvert à la presse.  \n \n \nPrésentation de la société Bonitasoft, par Monsieur Valdès Faura, PDG \n \nPrésentation de Spartoo, par Monsieur Saragaglia, PDG \n \nPrésentation de la société ATOS par Monsieur Chevalley, PDG France et par Monsieur \nGau, directeur du site grenoblois \n \nVisite du showroom \n \n13h30 : Accueil républicain en préfecture, ouvert à la presse. \n \n13h45 : Table ronde sur la French Tech (salons de la préfecture de l’Isère), ouvert à la presse. \n \n15h00 : Point presse (salons de la préfecture de l’Isère) avec Geneviève Fioraso, Secrétaire \nd’Etat à l’Enseignement Supérieur et à la Recherche. \n \n15h45 : Visite de Biopolis (5 avenue du Grand Sablon, La Tronche) \nPépinière et hôtel d'entreprises, spécialisée dans les biotechnologies et techniques médicales, \nouvert à la presse. \n \n \nAccréditations auprès du service communication de la préfecture de l’Isère : \ncommunication@isere.pref.gouv.fr ou 04-76-60-48-05 \nContact presse : \nCabinet d’Axelle LEMAIRE : \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-11", "section": "Communiques"}