{"id": 3959, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18858.pdf", "author": "Emmanuel Macron", "title": "E. MACRON  et A. VIDALIES réunissent les chefs de projets des plans du secteur aéronautique et spatial, entamant la dernière ligne droite de la revue des plans industriels", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nALAIN VIDALIES  \nSECRETAIRE D’ETAT AUX TRANSPORTS, \nA LA MER ET A LA PECHE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \nwww.developpement-durable.gouv.fr \n \n  \nParis, le 9 mars 2015 \nN°455 \nEmmanuel MACRON  et Alain VIDALIES réunissent les chefs de projets des plans \ndu secteur aéronautique et spatial, entamant la dernière ligne droite de la revue des \nplans industriels \n \n \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Alain VIDALIES, \nsecrétaire d'État chargé des Transports, de la Mer et de la Pêche, ont réuni lundi 9 mars les chefs \nde projet des trois plans de la Nouvelle France Industrielle du secteur aéronautique et spatial : \n« Dirigeables & Drones », « Avion électrique » et « Satellite à propulsion électrique ».  \n \n \nAprès la table-ronde « Usine du futur » organisée le 14 novembre dernier sur le site d’Aerolia à \nMéaulte dans la Somme et la réunion du 19 décembre sur six plans de la transition énergétique et \nécologique, il s’agit de la troisième réunion de travail de la revue des 34 plans voulue par le \nMinistre. Cette revue, qui s’étalera jusqu’à la fin du mois de mars à travers six réunions \nsuccessives, vise à réaliser un point d’avancement des feuilles de route, à préciser le calendrier \ndes actions et à échanger avec les chefs de projet sur le schéma de recentrage des priorités pour \namplifier les ambitions et accélérer les réalisations : nouveaux investissements, commercialisation \nde nouvelles offres de produits et de services, nouveaux emplois. \n  \n \nA l’occasion de cette réunion, Emmanuel MACRON et Alain VIDALIES ont salué le travail réalisé \npar les chefs de projet présents. Six mois seulement après le lancement de la phase de mise en \nœuvre des plans, plus de précisions peuvent désormais être apportées sur les réalisations à \nattendre dès 2015 : \n \n \n \nDrones - Pour structurer cette filière en pleine expansion (multiplication par 13 du nombre \nd’opérateurs en 2 ans et déjà 2 500 emplois), un conseil pour les drones civils a été mis en \nplace en début d’année. Des travaux sont engagés sur le volet réglementaire, la feuille de \nroute technologique et le développement export de la filière française. Un projet \ntechnologique fédérateur pourrait être lancé avant la fin de l’année 2015. \n \nDirigeables - Deux projets ont été labellisés à ce stade, le projet de dirigeable \nstratosphérique « Stratobus » porté par Thales Alenia Space et le projet de dirigeable \ncharges lourdes « DCL » de Flying Whales. L’année 2015 sera décisive pour boucler le \ntour de table financier de ces deux projets. \n \n\n \n \n \n \n \n \nAvion électrique - La version 1.1 de l’e-Fan devrait effectuer la traversée de la Manche \nquelques jours avant le salon du Bourget, qui verra la présentation de la maquette à \nl’échelle 1 de la v2 de l’e-Fan.  L’Etat a décidé fin 2014 d’apporter son soutien à la \nconception préliminaire de l’e-Fan à hauteur de 5,1 M€ sur 18 mois. \n \nSatellite à propulsion électrique - Face à la concurrence américaine, les champions \nfrançais de la filière spatiale opèrent le tournant de la propulsion électrique avec le soutien \nde l’Etat (73M€). Le lancement du satellite E172B, qui viendra valider la nouvelle \nplateforme Eurostar d’Airbus D&S et le moteur à propulsion électrique de Snecma (groupe \nSafran) est planifié pour avril 2017 au plus tard. \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Alain VIDALIES : \n \n01 40 81 77 57 \n \n \n \n", "published_date": "2015-03-09", "section": "Communiques"}