{"id": 774, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=45101CE1-EA43-4F11-A803-77EA0B99D625&filename=1307%20-%20Agn%C3%A8s%20Pannier-Runacher%20annonce%20le%20lancement%20%20du%20guide%20%C2%AB%20En%20avant%20vers%20le%20num%C3%A9rique%20%C2%BB%20%C3%A0%20destination%20des%20commer%C3%A7ants%20de%20proximit%C3%A9.pdf", "author": null, "title": "1307 - Agnès Pannier-Runacher annonce le lancement  du guide « En avant vers le numérique » à destination des commerçants de proximité", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 27 juin 2019 \nN° 1307 \n \nAgnès Pannier-Runacher annonce le lancement  \ndu guide « En avant vers le numérique » à destination \ndes commerçants de proximité \n \n \nLa transformation numérique soulève de nombreux enjeux relatifs aux mutations de la société, du \ncommerce et des territoires. Elle suscite de réelles opportunités de développement économique et  \ncontribue à réduire les inégalités d’accès aux biens et aux services. C’est pourquoi l’accélération \nde la transformation numérique des TPE-PME constitue un enjeu majeur pour le Gouvernement, \navec l’initiative France Num lancée à l’automne 2018.  \nEn France, le commerce numérique représente aujourd’hui plus de 8 % du commerce de détail et \nson chiffre d’affaires croit en moyenne de 15 % chaque année depuis 2011. Le commerce \nphysique a déjà entrepris sa mutation et beaucoup d’entreprises utilisent les outils numériques, \ndans une logique de complémentarité.  \nCependant de nombreuses opportunités commerciales offertes par le numérique restent à saisir. A \ncette fin, la Direction générale des entreprises (DGE) a rédigé un guide, qui s’inscrit dans l’initiative \nFrance Num. Destiné aux commerçants de proximité, le guide « En avant vers le numérique » vise \nà soutenir leur croissance et à les orienter dans leur transformation numérique. \nCe guide s’adresse donc aux commerçants qui souhaitent s’initier aux technologies numériques ou \nconsolider leur démarche numérique et gagner en performance dans le cadre de leur activité \nprofessionnelle. Il propose des outils numériques permettant de développer son activité, d’attirer et \nde fidéliser de nouveaux clients et de répondre à leurs nouvelles attentes. \nEn complément, le portail gouvernemental de la transformation numérique des entreprises permet \nd’obtenir des recommandations et des contacts selon le secteur d’activité, la localisation et la taille \nde \nl’entreprise \nqui \nsouhaite \naccélérer \nou \ninitier \nsa \ntransformation \nnumérique \n: \nhttps://www.francenum.gouv.fr. \nA cette occasion, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances a déclaré : « Les Français réalisent désormais de façon courante leurs achats en \nligne et attendent un surcroît d’innovation et de qualité en matière de service, d’offre et \nd’information. Il ne faut pas minorer les effets de la concurrence du commerce en ligne sur le \ncommerce physique traditionnel mais le numérique peut aussi être regardé comme une source \nd’opportunités. Le commerce physique et le commerce numérique sont complémentaires : plus de \nla moitié des commerçants qui vendent en ligne en plus de leur magasin voient leur chiffre \nd’affaires augmenter. Ce guide offre aux professionnels des outils pratiques pour se saisir \npleinement des opportunités offertes par le numérique ». \n\n \n \nLe guide est consultable à cette adresse : \nhttps://www.entreprises.gouv.fr/numerique/commercants-avant-vers-numerique  \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-27", "section": "Communiques"}