{"id": 1897, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A69ECC6D-2C84-471B-A44B-C24D81D18794&filename=338-174%20-%20IP%20concertation.pdf", "author": null, "title": "338-174 - Lancement de la concertation  sur la réforme de la politique d'emploi  des personnes handicapées avec les partenaires sociaux, jeudi 15 février", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DU TRAVAIL \n \n \n \nSECRETARIAT D'ETAT AUPRES DU PREMIER MINISTRE \nCHARGÉ DES PERSONNES HANDICAPÉES \n \nSECRETARIAT D'ETAT AUPRES DU MINISTRE \n DE L'ACTION ET DES COMPTES PUBLICS \n \nParis, le 14 février 2018 \n     \n \nINVITATION PRESSE \n \n \nLancement de la concertation  \nsur la réforme de la politique d’emploi  \ndes personnes handicapées avec les partenaires sociaux \n \njeudi 15 février 2018 à 18 h 30 \n \nSecrétariat d’Etat chargé des Personnes handicapées \n \n14, avenue Duquesne, 75 007 Paris \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Muriel Pénicaud, ministre du Travail, \nSophie Cluzel, secrétaire d’Etat auprès du Premier ministre chargée des Personnes handicapées, \nOlivier Dussopt, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, \nlanceront la concertation sur la réforme de la politique d’emploi des personnes handicapées, en \nprésence des partenaires sociaux et des associations. \n \nCette réforme vise à transformer le modèle existant pour :  \n \n- \npermettre aux personnes handicapées d’accéder au travail en milieu ordinaire et de s’y \nmaintenir, dans le cadre de parcours sécurisés d’accès à la formation et à l’emploi ;  \n \n- \nfaciliter le recrutement des employeurs en simplifiant l’obligation d’emploi des personnes \nhandicapées ; \n \n- \najuster et renforcer les outils à la disposition des personnes et des employeurs. \n \nDéroulé prévisionnel : \n \n18 h 30  \n Réunion de travail avec les ministres, des partenaires sociaux et des associations  \nSalle 7234R  \nTour de table image au début de la réunion \n \n19 h 15 \nPoint presse (presse accréditée) \nSalle de conférence de presse au RDC du ministère \n \n\n \n \n \n \nDispositif presse :  \n \nMerci de bien vouloir vous accréditer avant le jeudi 15 février 12 h 00 à \nseph.communication@pm.gouv.fr \n \net de bien vouloir nous communiquer votre numéro de carte de presse et vous munir de celle-ci, \nainsi que d’une pièce d’identité.  \n \nLes journalistes sont invités à se présenter  \nau plus tard à 18 h 15 pour le tour de table image  \net à 19 h 00 pour le point presse. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : 01.40.56.85.57 \nseph.communication@pm.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-02-14", "section": "Communiques"}