{"id": 3936, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18917.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane française pour ses résultats 2014", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 17 mars 2015   \nN° 240 \n \nMichel SAPIN et Christian ECKERT félicitent \nla douane française pour ses résultats 2014  \n \nLe secrétaire d’Etat chargé du Budget, Christian ECKERT, a présenté ce matin depuis la \nplateforme aéroportuaire de Roissy, lieu emblématique de l’activité douanière, les résultats 2014 \nde la douane française. Il  a qualifié ces résultats d’excellents dans toutes les missions confiées à \nl’administration des douanes, que ce soit la protection du territoire ou l’accompagnement des \nentreprises à l’international. Ces résultats marquent notamment un record absolu en matière de \nvolume des stupéfiants saisis, près de 200 tonnes. \n \nChristian ECKERT a salué tout particulièrement la mobilisation des agents des douanes dans leur \nmission de lutte contre la fraude : 2014 marque un record  en matière de cannabis, avec 157 tonnes \ninterceptées (86 t en 2013), d’excellents résultats pour l’héroïne avec 546 kg (273 kg en 2013) et \nd’ecstasy avec 1,4 millions de cachets (360 000 cachets en 2013).  \n \nLa douane française a également renforcé son action en matière de protection du consommateur : \nles saisies de contrefaçons sont en hausse de plus de 15 %, avec 8,8 millions d’articles (7,6 millions \nen 2013). Elle a par ailleurs contrôlé 50,5 millions d’objets au titre de la réglementation sur les \nnormes techniques, soit plus du double de l’année précédente (24 millions). Le nombre de jouets \ncontrôlés a lui aussi doublé pour passer de 3,6 à 6,6 millions d’articles. \n \nEn matière de lutte contre la fraude financière et fiscale, 356,9 millions de droits et taxes ont été \nredressés par la douane (322, 7 millions en 2013, soit + 10,5 %) et 33,7 millions d’euros ont été \nsaisis ou identifiés. La douane a par ailleurs collecté 69 milliards d’euros au titre des perceptions \ndont elle a la charge. Le coût de cette collecte s’établit à 45 centimes d’euros pour 100 euros \ncollectés.  \n \nLes missions de protection ont donné lieu à 527 constatations en matière de faune et de flore \nprotégées, 81 en matière de patrimoine culturel et à la saisie de 828 armes à feu.  \n \nChristian ECKERT a par ailleurs rappelé l’implication des agents des douanes dans leur mission \nd’accompagnement du commerce international et salué leur capacité à accomplir leurs missions de \nprotection tout en facilitant le commerce légal. Ainsi 93 % des déclarations en douanes ont été \ntraitées en moins de 5 minutes en 2014, le temps moyen d’immobilisation des marchandises par les \nservices douaniers s’établissant à 4 mn 07 secondes en 2014, contre 13 minutes en 2004. 2 235 \nentreprises ont profité de conseils gratuits et personnalisés l’année dernière et les déclarations en \ndouane ont atteint un indice de dématérialisation de 86 %.  \n\n \n \n \n \nLe Ministre se réjouit que cette implication ait été remarquée et saluée par les opérateurs \néconomiques, puisque la douane française s’est vue décerner le Prix national 2014 des bonnes \npratiques \nde \nl'Association \nFrance \nQualité \nPerformance \npour \nla \ncampagne \nnationale \nd'accompagnement des PME/PMI dite \"Tour de France des experts\". La douane se place par \nailleurs au 3ème rang européen pour le statut d'OEA (opérateur économique agréé) avec 1214 \nentreprises certifiées et a contribué à hisser la France au second rang mondial pour son dispositif \nen matière de protection de la propriété intellectuelle. Plus de 87 % des entreprises se sont par \nailleurs déclarées satisfaites des services douaniers.    \n \nL’intégralité \ndu \ndocument \nde \nprésentation \ndes \nrésultats \nest \nconsultable \nen \nligne : \nwww.douane.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2015-03-17", "section": "Communiques"}