{"id": 711, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B6A73261-C3A6-4FAF-8060-2BE4D6F9B8E9&filename=770%20-%20CP%20lecture%20des%20conclusions%20CMP%20S%C3%A9nat.DOCX.pdf", "author": null, "title": "770 - Le Sénat adopte les conclusions de la commission mixte paritaire sur le projet de loi de transformation de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 23 juillet 2019 \nN°770 \n \nLe Sénat adopte les conclusions de la commission mixte paritaire sur le \nprojet de loi de transformation de la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, se félicite de l’adoption par le Sénat des conclusions de la commission mixte \nparitaire sur le projet de loi de transformation de la fonction publique. \n« Avec ce projet de loi, notre objectif est de renforcer l’efficacité de l’action publique. Réconcilier les \nattentes des agents, des responsables publics et des usagers, tout en renouant avec la promesse \nrépublicaine d’un service public pour tous » a-t-il indiqué. « Je me réjouis que cette ambition ait été \npartagée tout au long de l’examen parlementaire, et que le texte issu des très nombreux \namendements adoptés au Sénat donne à l’ensemble des agents publics, comme à leurs \nemployeurs, les moyens pour s’adapter aux exigences contemporaines auxquelles sont aujourd’hui \nconfrontées nos administrations, collectivités et établissements publics. ». \nLe Secrétaire d’Etat a mis l’accent sur les nouveaux leviers apportés par le Sénat aux employeurs \nterritoriaux, notamment avec le développement du concours sur titre et du recours au contrat pour \nles emplois de toutes catégories hiérarchiques ou encore en matière de rémunération au mérite, \navec notamment la prise en compte des objectifs collectifs du service dans le cadre du RIFSEEP.  \nIl a également souligné les nouveaux droits accordés aux agents publics, avec la création d’un congé \nde proche aidant et d’un entretien de carrière pour les agents les plus exposés à des risques d’usure \nprofessionnelle. \nEnfin il a valorisé la mise en œuvre, dès le projet de loi, d’un grand nombre de propositions issues \ndu rapport du Sénat sur l’amélioration de l’emploi des personnes en situation de handicap dans la \nfonction publique : expérimentation d’un dispositif spécifique d’accès à la fonction publique pour les \napprentis en situation de handicap, généralisation des référents Handicap, consécration d’un droit à \nla portabilité de l’aménagement de poste en cas de mobilité, adaptation de la gouvernance et du \nfonctionnement du FIPHFP notamment.  \nLa plupart des dispositions du projet de loi entreront en vigueur dès la publication du texte ou au \nplus tard au 1er janvier 2020.  \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-07-23", "section": "Communiques"}