{"id": 346, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B5B62349-9085-4568-B535-1A80DDAB4079&filename=1938%20-%20Remise%20des%20conclusions%20du%20rapport%20de%20Paula%20Forteza%2C%20Jean-Paul%20Herteman%20et%20Iordanis%20Kerenidis%20sur%20les%20technologies%20quantiques.pdf", "author": null, "title": "1938 - Remise des conclusions du rapport de Paula Forteza, Jean-Paul Herteman et Iordanis Kerenidis sur les technologies quantiques", "text": " \n \n \n \n \n \n \nParis, le 9 janvier 2020 \nN° 1938 \n \nRemise des conclusions du rapport : \nQuantique : le virage technologique que la France ne ratera pas \n \nFlorence Parly, ministre des Armées, Bruno Le Maire, ministre de l’Economie et des Finances, \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, et \nCédric O, secrétaire d’Etat chargé du Numérique, se sont vus remettre les conclusions du rapport \nQuantique : le virage technologique que la France ne ratera pas, rédigé par Paula Forteza, \ndéputée LREM des Français de l’étranger (2ème circonscription), Jean-Paul Herteman,                  \nprésident d’honneur du GIFAS et ancien président-directeur général de Safran, et                         \nIordanis Kerenidis, directeur de recherche au CNRS. Cette remise s’est faite dans le cadre de la \nmission qui leur a été confiée par les ministres dont l’objectif est de proposer une stratégie \nnationale en matière de technologies quantiques basée sur une évaluation de l’écosystème et des \nrecommandations préliminaires. \n \nLes technologies et ordinateurs quantiques confèreront à moyen terme un avantage stratégique \ncertain aux acteurs économiques qui s’en seront saisis, notamment dans les domaines de la  \nmédecine moléculaire, de la logistique, du stockage de CO2, de la fabrication de fertilisants \n« verts », de la conception de matériaux avancés, de la prospection géologique… \nAu regard des enjeux de croissance économique et de souveraineté liés aux technologies \nquantiques, du contexte européen et mondial qui voit certains pays intensifier leurs programmes \nde développement autour de ces technologies, et des forces et faiblesses de l’écosystème \nindustriel et de recherche français, le rapport émet six recommandations stratégiques : \n1. Déployer une infrastructure de calcul quantique de pointe à destination de la \nrecherche et l’industrie \nLa mise en place, sur le sol français, d’une infrastructure de rang mondial, intégrant différents \némulateurs et accélérateurs quantiques basés sur des principes technologiques divers, pourra \nreprésenter un levier d’action fort. Elle permettra de limiter les risques d’effets de verrouillage et \nd’intégration verticale, de développer l’écosystème logiciel et les usages pratiques, de développer \nla légitimité et le rayonnement de la France à l’international et de contribuer à l’émergence de \nfournisseurs de calculateurs quantiques français et européens de rang mondial. \nUn rapprochement avec les partenaires européens, notamment l’Allemagne, pourrait permettre de \ndévelopper une offre et un portail communs, visant à donner un accès à l’ensemble des \ntechnologies de calcul quantique européennes. \nMINISTERE DES ARMEES \n \nMINISTERE DE \nL’ECONOMIE \nET DES FINANCES \n \nMINISTERE  \nDE L’ENSEIGNEMENT SUPERIEUR, DE LA \nRECHERCHE ET DE L’INNOVATION  \n \n \n \n\n \n \n \n2. Lancer un programme de développement technologique ambitieux \nAvec des programmes de recherche et développement technologique associant acteurs publics et \nprivés en combinant les approches ascendantes et descendantes, la France pourra se donner les \nmoyens nécessaires à la levée des différents verrous scientifiques et technologiques jalonnant le \ndéveloppement de l’ordinateur quantique, ainsi que des dispositifs de cryptographie nécessaires à \nla sécurisation des communications sensibles à l’ère du quantique. \n3. Mettre en place un programme de soutien au développement des usages \nDes « challenges quantiques » associant secteurs d’usages et secteurs technologiques, aussi bien \ndans le domaine du calcul quantique que dans le domaine des capteurs quantiques permettraient \nde renforcer la compétitivité des secteurs aval tout en sécurisant les débouchés court-terme des \nsecteurs technologiques. \n4. Créer un environnement d’innovation efficace \nLa création de centres quantiques basés sur des pôles de recherche et développement reconnus \nau plan international tant pour le rayonnement académique qu’industriel, serait un levier clé du \nbrassage interdisciplinaire, en permettant de créer la cohésion et de dégager le temps informel \nnécessaires à la levée des verrous empêchant la mise en place d’une stratégie nationale. Le \ndéveloppement des compétences et l’accès au capital risque de qualité permettront de lever les \nfreins à l’innovation et à la création de startups, vecteur incontournable du transfert de \ntechnologies vers le tissu économique. \n5. Déployer une stratégie de sécurité économique adaptée \nLa position de la France en matière de technologies quantiques encourage certains organismes ou \nÉtats à s’intéresser à l’écosystème français et à cibler les acteurs les plus vulnérables, en pointe \nau niveau mondial. La protection du patrimoine scientifique et technologique, et la diplomatie \néconomique seront les piliers d’une stratégie d’intelligence économique efficace. \n6. Instaurer une gouvernance efficace \nCompte tenu du niveau élevé d’incertitudes relatif à certaines voies de développement des \ntechnologies quantiques, les horizons de temps longs des actions à mener et l’intensité \ncapitalistique nécessaire, l’État aura besoin d’une gouvernance agile et dotée d’un pouvoir \ndécisionnel, associant l’Etat, les organismes de recherche et les industriels.   \n \nA cette occasion, les ministres ont annoncé la création d’un groupe de travail constitué des \nreprésentants de l’Etat et de ses opérateurs de recherche (CEA, INRIA et CNRS) et financiers \n(BPI, SGPI). Il sera chargé d’élaborer, dans le cadre du Pacte productif, de la loi pluriannuelle de \nprogrammation de la recherche et du Programme d’investissement d’avenir (PIA), une feuille de \nroute détaillée permettant de répondre aux six recommandations du rapport. Cette feuille de route \ndétaillée, attendue pour le premier trimestre 2020, précisera le programme de travail sur cinq ans \nde chaque ministère et opérateur, ainsi que les sources de financement étatiques, privées et \ncommunautaires du plan quantique. \n \n \n \n \n \n\n \n \n \n \nContacts presse : \n \nCabinet de Florence Parly :   01 42 19 67 16      cabinet-cc9.secretaire.fct@intradef.gouv.fr  \nCabinet de Bruno Le Maire :  01 53 18 41 13      presse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal : 01 55 55 84 24     secretariat.communication@recherche.gouv.fr  \nCabinet de Cédric O :             01 53 18 43 10      presse@numerique.gouv.fr  \n \n  \n", "published_date": "2020-01-09", "section": "Communiques"}