{"id": 2837, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21242.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - C. ECKERT présente de nouvelles mesures pour renforcer les droits des cotisants dans le cadre des procédures des contrôles URSSAF", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 juillet 2016 \nN° 835 \n \nChristian ECKERT présente de nouvelles mesures pour renforcer les droits \ndes cotisants dans le cadre des procédures des contrôles URSSAF \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, s’est rendu aujourd’hui dans les locaux de l’URSSAF \nd’Ile-de-France pour échanger avec les agents de l’organisme et des chefs d’entreprise, sur le thème des \nrelations entre les URSSAF et les entreprises, notamment en cas de difficultés économiques et dans le \ncadre des contrôles.  \n \nIl a tout d’abord rappelé l’objectif du gouvernement de mieux prendre en compte les difficultés de trésorerie \ndes entreprises dans le cadre des recouvrements, en privilégiant notamment le recouvrement amiable, sous \nforme de relance téléphonique et de démarche proactive pour proposer des délais de paiement. En 2015, \nles organismes ont répondu favorablement à 2 demandes de délais de paiement sur 3. \n \nIl a également présenté le décret du 8 Juillet 2016 relatif au renforcement des droits des cotisants, qui \nmarque une nouvelle étape dans l’amélioration des relations entre cotisants et organismes, avec des \naméliorations importantes à chaque étape des procédures de contrôle.  \n \n \nEn amont, le texte instaure un véritable droit à l’erreur. Les entreprises qui constatent de leur \npropre initiative une erreur non intentionnelle pourront être exemptées de pénalités et sanctions de \nretard si elles la corrigent dès l’échéance suivante de versement des cotisations.  \n \n \nLes entreprises pourront également mieux se préparer aux contrôles puisque dorénavant le délai \nminimal de prévenance avant chaque contrôle – en dehors des cas de suspicion de fraude – est fixé \nà 15 jours. Par ailleurs, la charte expliquant le déroulé du contrôle et les droits et obligations \napplicables sera désormais opposable à l’administration. \n \n \nTout au long de la procédure de contrôle l’information apportée aux cotisants sera améliorée : \nles documents seront plus précis, plus lisibles et plus détaillés ; la procédure contradictoire sera \ndavantage encadrée afin de garantir aux entreprises l’apport de réponses sur tous les points qu’elles \nsoulèvent ; les mises en demeure de payer des cotisations adressées par les organismes feront \nl’objet d’une motivation plus détaillée.  \n \n \nEnfin, dorénavant,  un cotisant pourra se prévaloir de l’absence d’observations faites par l’URSSAF \nsur un point de réglementation particulier lors d’un précédent contrôle afin de prouver la légalité de \nsa pratique dans le cadre d’un contrôle ultérieur. \n \nLe décret prévoit par ailleurs certaines mesures permettant de sécuriser et faciliter les contrôles, notamment \ndes entreprises multi-établissements et des groupes et pour renforcer les moyens de lutte contre la fraude \nsociale organisée.  \n \nPour Christian ECKERT, « ce décret ouvre une nouvelle étape en facilitant une relation apaisée avec les \nentreprises lors des contrôles, tout en préservant les outils juridiques de lutte contre la fraude.\"   \n \n \nContact presse :  \n \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-11", "section": "Communiques"}