{"id": 320, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=72623B5C-6B82-4DC6-A129-5CF3FA79A6A1&filename=931%20-%20CP%20Douane%20-%20saisie%20montres%20contenant%20du%20plomb.pdf", "author": null, "title": "931 - Gérald DARMANIN félicite les douaniers  d’Aulnay-sous-Bois qui ont intercepté 28 000 montres contenant du plomb", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 janvier 2020  \nN° 931 \n \nGérald DARMANIN félicite les douaniers  \nd’Aulnay-sous-Bois qui ont intercepté  \n28 000 montres contenant du plomb \nLes douaniers d’Aulnay-sous-Bois viennent d’interdire l’entrée sur le territoire de 28 564 montres \noriginaires de Chine contenant des taux de plomb de 40 à 70 fois supérieurs aux normes autorisées. \nL’importateur, implanté à Aubervilliers, s’est vu infliger une forte amende.  \nC’est une irrégularité dans une déclaration reçue fin septembre par les agents du bureau de douane \nd’Aulnay-sous-Bois, qui a conduit les douaniers à effectuer un prélèvement aléatoire de huit \néchantillons représentatifs des différentes références de montres. Ils ont été adressés au laboratoire \nde Paris du Service commun des laboratoires douane/DGCCRF (SCL), qui a procédé à l’analyse \ndes parties métalliques des montres. Le rapport indique qu’aucune des montres contrôlées ne \nrespecte les normes prévues par le règlement CE n°1907/206 du 18 décembre 2006. Le taux de \nplomb constaté se situe entre 2,1 % et 3,3 %, alors que le maximum autorisé, dans ce type d’article, \nest de 0,05 %. Il est rappelé que le plomb est toxique pour l’être humain, notamment pour les enfants, \nmême à de faibles concentrations.  \nGérald DARMANIN, ministre de l'Action et des Comptes publics, a déclaré : « Je remercie les \ndouaniers d’Aulnay-sous-Bois, ainsi que le Service commun des laboratoires, pour leur vigilance au \nservice de la protection des consommateurs. La non-conformité des produits industriels peut avoir \ndes conséquences graves pour la santé et la sécurité des personnes et de l’environnement. La \ndouane française joue un rôle de plus en plus important dans le dispositif de surveillance, en \ncontrôlant l’importation des produits originaires de pays extérieurs à l’Union européenne. » \nLa douane française a réalisé en 2018 plus de 8 000 contrôles au titre de la réglementation sur les \nnormes techniques, représentant 59,2 millions d’objets contrôlés. 14,30 millions d’objets ont été \ndéclarés non conformes, dont près de 320 000 non conformes et dangereux. Parmi eux, 6,7 millions \nde jouets ont été contrôlés et 448 226 bloqués par la douane car reconnus non conformes aux \nnormes européennes.   \n\n \n \n \n \nCrédit images : Douane française \n \n   POUR ALLER PLUS LOIN \n \n- \nLe contrôle des normes : https://www.douane.gouv.fr/sites/default/files/le-controle-des-\nnormes-techniques.pdf  \n \n    \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2020-01-20", "section": "Communiques"}