{"id": 3698, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19386.pdf", "author": null, "title": "Trois nouvelles étapes pour la French Tech !", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n          \n Paris, le 25 juin 2015 \nN° 700 \nTrois nouvelles étapes pour la French Tech ! \n \n \nEmmanuel Macron et Axelle Lemaire annoncent trois nouvelles étapes importantes pour \nl'initiative French Tech, confirmant l'engagement du gouvernement pour soutenir les startups et \ndonc l'innovation au service de la croissance de l'économie française et de la création d'emplois. \n \nLa French Tech partout en France \n \nConvaincu que l'éclosion de startups susceptibles de devenir des leaders internationaux passe par la \nstructuration d'écosystèmes dynamiques et fédérés, l'Etat a lancé un programme de labellisation de \n\"Métropoles French Tech\" pour identifier des écosystèmes remarquables.  \n \n« L’objectif premier du label Métropole French Tech était de susciter partout en France \nune mobilisation collective de tous les acteurs, privés et publics, en faveur de la croissance des \nstartups françaises : ce pari est tenu. L’engouement a été extraordinaire. Des milliers des personnes, \nentrepreneurs en tête, ont construit ensemble au fil des mois des projets ambitieux pour leur territoire \net pour leurs startups. Je tiens à les féliciter tous. » déclare Axelle Lemaire. \n \nFaisant suite à la désignation de 9 Métropoles French Tech en novembre dernier, 8 nouveaux \nécosystèmes sont aujourd'hui labellisés. \n \n4 \nnouvelles \nMétropoles \nFrench \nTech: Brest \nTech \nplus \n(Brest, \nMorlaix, \nQuimper \net \nLannion), Normandy French Tech (Rouen, Caen et Le Havre),  Lor'NTech (Metz, Nancy, Thionville et \nEpinal) et French Tech Côte d'Azur (Nice, Cannes, Grasse et Sophia-Antipolis).  \n \nEmmanuel Macron et Axelle Lemaire ont décidé de labelliser également des dynamiques spécifiques \nremarquables dans 4 écosystèmes candidats, en leur attribuant un label thématique « French \nTech », à titre pilote : Alsace pour les MedTech, Avignon les CultureTech, Saint-Etienne \nle DesignTech et Angers les IoT-Tech. Les conditions de candidature à ces labels thématiques pour \nd'autres écosystèmes seront précisées à la rentrée, ainsi que les autres thématiques proposées. \n \nLes désormais 17 écosystèmes French Tech, au côté de Paris, joueront un rôle de moteur pour \naccélérer encore la dynamique des start-ups françaises. \n \nLa French Tech moteur de l’attractivité de la France \n \nDeux autres dispositifs entrent en vigueur aujourd’hui :  \n\n \n \n \n \n \n- suite au lancement le 20 mai dernier, en partenariat avec la Ville de Paris, du Paris French Tech \nTicket, l'offre d'accueil destinée à des entrepreneurs étrangers souhaitant lancer leur startup, les \nministres annoncent l'ouverture du concours international et du dépôt des candidatures en \nligne. 100 entrepreneurs sont attendus la première année. Le dispositif sera étendu aux Métropoles \nFrench Tech dès 2016. \n \n- suite à l'appel à labellisation de French Tech Hubs à l'international, les ministres annoncent le \nlancement de French Tech New York. La communauté tech française de New York s'est mobilisée \net fédérée autour d'un projet ambitieux soutenu par les acteurs locaux publics et privés pour faciliter \nl'accès à l'écosystème new yorkais aux startups françaises et attirer en France des \nentrepreneurs, investisseurs et talents new yorkais. \n \n« Bravo à French Tech New York qui établit un pont avec la France pour dynamiser l'activité de nos \nstartups \nà \nl'international. \nD'autres \nsuivront \nprochainement \nsur \nles \ncinq \ncontinents \n: \nentrepreneurs français de tous les pays, je compte sur votre mobilisation ! » déclare Emmanuel \nMacron. \n \n \nSite internet French Tech New York : nyc.lafrenchtech.com \n \nPlateforme de candidature Paris French Tech Ticket : frenchtechticket.paris \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE :   \n01 53 18 44 24 \n \n", "published_date": "2015-06-25", "section": "Communiques"}