{"id": 4783, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16962.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ saluent le contrat remporté par IVECO Bus pour la livraison de 350 autobus « propres » au gaz naturel au Kazakhstan", "text": " \n \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n        www.economie.gouv.fr \n \n \n            www.commerce-exterieur.gouv.fr \n \nParis, le 12 février 2014 \nN° 1088/509 \n \nPierre MOSCOVICI et Nicole BRICQ saluent le contrat remporté par \nIVECO Bus pour la livraison de 350 autobus « propres » au gaz naturel au \nKazakhstan \n \n \nLes autorités du Kazakhstan ont officialisé aujourd’hui le choix de la société française IVECO Bus pour la \nmodernisation de leur flotte de véhicules de transport public en vue de l’exposition  universelle qui se tiendra en \n2017 sur le thème « Energie du Futur ».  \n \n350 autobus fonctionnant au Gaz Naturel (GNV) seront ainsi livrés à la municipalité d’Astana pour un montant de \n107 millions d’euros. Cette commande, qui représente plus de 350 emplois directs sur un an pour l’usine \nd’Annonay en Ardèche – a pu se concrétiser grâce aux instruments financiers mobilisés par Bercy, notamment le \nsoutien de la COFACE pour le compte de l’Etat. \n \nPour les ministres «  Ce succès prouve que les financements apportés par Bercy pour appuyer les exportations \nfrançaises sont pertinents et efficaces. Dans ce cas, ils se sont même révélés décisifs. Face à la concurrence, \nl’Etat met tout en œuvre pour que nos entreprises jouent à armes égales, avec l’appui essentiel du réseau des \nservices économiques, en l’occurrence celui d’Astana. Dans la perspective de l’exposition universelle de 2017 qui \nse tiendra dans la capitale du Kazakhstan, plus de 30 milliards d’investissements sont prévus et nous avons la \nconviction que ce contrat en appellera d’autres ». \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.46.89  \n \n", "published_date": "2014-02-12", "section": "Communiques"}