{"id": 1182, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8F26969F-743D-4AA4-A3C7-CA4FA5E67CB9&filename=545%20-%20NAR%20Lille%20Tourcoing.pdf", "author": null, "title": "545 - Déplacement de Gérald DARMANIN à Lille et Tourcoing jeudi 10 janvier", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 janvier 2019 \nN° 545 \n \nNOTE AUX REDACTIONS  \n  \nDéplacement de Gérald DARMANIN, Ministre de l’Action et des Comptes publics \n \nJeudi 10 janvier 2019 à Lille et Tourcoing \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics se rendra le 10 janvier 2019 dans \nle Nord. Dans un premier temps il sera en visite, à Lille, au centre impôt service, notamment pour \nrencontrer les agents des finances publiques qui répondent aux questions des contribuables à \npropos de la mise en œuvre du prélèvement à la source. Il se rendra ensuite à Tourcoing,  à l’Ecole \nnationale des douanes, où il installera la première promotion d’officiers fiscaux judiciaires en cours \nde formation dans le cadre de la mise en place de la police fiscale créée par la loi relative à la lutte \ncontre la fraude fiscale promulguée fin 2018. \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \npresse.bercy@finances.gouv.fr \nOu par téléphone  au 01 53 18 33 80 \n \nDéroulé prévisionnel \n14 h 30 : Visite du centre impôt service de Lille.  \nPoint presse à l’issue \nCité Administrative de Lille, 175 pont de Flandres – 59000 Lille \n \n18 h 00 : Installation de la première promotion d’officiers fiscaux judiciaires qui rejoindront la future \npolice fiscale. Le Ministre rencontrera les officiers fiscaux judiciaires en formation et \nprononcera un discours.  \nPoint presse à l’issue \nEcole nationale des douanes, 11 Avenue Jean Millet -  59200 Tourcoing \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.frPréfecture \ndu Nord : Pref-communication@nord.gouv.fr \n", "published_date": "2019-01-09", "section": "Communiques"}