{"id": 4543, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17653.pdf", "author": "Christian Eckert", "title": "Marylise LEBRANCHU, Christian ECKERT et André VALLINI - Réforme des finances locales : le Gouvernement réunit les associations nationales d'élus", "text": " \n \n \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION \nET DE LA FONCTION PUBLIQUE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ÉTAT AU BUDGET \nANDRE VALLINI \nSECRETAIRE D’ÉTAT  \nA LA REFORME TERRITORIALE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 24 juin 2014 \n \nN°033/087 \nRéforme des finances locales : \nle Gouvernement réunit les associations nationales d’élus \n  \n \nMarylise LEBRANCHU, ministre de la Décentralisation et de la Fonction publique, Christian \nECKERT, secrétaire d’Etat au Budget et André VALLINI, secrétaire d’Etat à la Réforme \nterritoriale, ont réuni ce matin un groupe de travail dédié à la réforme des finances locales, \ncomposé des présidents d’associations d’élus, du président du Comité des Finances Locales et \ndu secrétaire de la commission des finances au Sénat.  \n \nTrois sujets majeurs étaient à l’ordre du jour de cette première réunion :  \n• le redressement des finances publiques et la baisse de 11 milliards d’euros des dotations \nde l’Etat aux collectivités entre 2015 et 2017 ;  \n• la réforme de l’architecture des concours financiers de l’Etat ;  \n• les suites à donner aux préconisations du récent rapport Lambert – Malvy.  \n \nConcernant le redressement des finances publiques, qui sera à l’ordre du jour des travaux du \nComité des Finances Locales au mois de juillet, les ministres ont présenté la répartition de la \nbaisse de 11 Md€ lissée entre 2015 et 2017 (3,67 milliards d’euros par an).  \n \nLes ministres ont insisté sur la volonté du Gouvernement de rendre cet effort soutenable, \néquitable et transparent pour l’ensemble des collectivités, et de maintenir conjointement l’effort \nindispensable en matière de solidarité financière à l’égard de celles les plus en difficulté. \n \nAu-delà, les ministres ont souligné la nécessité conjointe de construire les outils structurels \nd’accompagnement de cet effort : la réforme territoriale, la réforme de l’architecture des \nconcours financiers de l’Etat et la maitrise du poids des règlementations doivent permettre de \nrendre le système financier et fiscal des collectivités territoriales plus efficace et plus juste.  \n \nAfin de répondre à une inquiétude légitime des collectivités sur le poids des normes qui \ns’appliquent à elles, les ministres ont également annoncé la mise en place d’un groupe de \ntravail dédié à cette problématique, en lien avec Thierry MANDON, Secrétaire d’Etat chargé de \nla Réforme de l’Etat et de la simplification. Son objectif sera d’aboutir à des mesures concrètes \nd’allègement de normes existantes et de maîtrise des normes nouvelles. Ces évolutions sont \njugées nécessaires pour rendre soutenable la baisse des dotations pour les collectivités \nterritoriales. \n \nA l’issue de cette réunion, les ministres ont proposé aux élus de les retrouver fin juillet, pour \néchanger sur les préconisations qui auront été émises par le Comité des Finances Locales.  \n \n \n \n \n\n \n \nCONTACTS PRESSE \nCabinet de M. Lebranchu \nMathilde RENOIR \nTél : 01 43 19 23 36 \nMob : 06 10 86 57 96 \nmathilde.renoir@action-publique.gouv.fr  \n \nCabinet de C. Eckert \nAnne DESCAMPS \n01 53 18 45 04 \nanne.descamps@cabinets.finances.gouv.fr \n \n \nCabinet d’A. Vallini \nChantal BOCKEL \nTél : 01 44 38 96 39 \nMob : 06 03 00 85 06 \nChantal.bockel@reforme-territoriale.gouv.fr \n \n \n \n", "published_date": "2014-06-24", "section": "Communiques"}