{"id": 4688, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17339.pdf", "author": null, "title": "A. MONTEBOURG et A. FILIPPETTI se félicitent du vote du Sénat", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ÉCONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE  \nAURELIE FILIPPETTI \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n           \n          www.economie.gouv.fr  \n \n \n       www.culturecommunication.gouv.fr  \n \nParis, le 22 avril 2014 \nN°029 \n \n \n \nArnaud MONTEBOURG, ministre de l’Économie, du Redressement productif et du \nNumérique et Aurélie FILIPPETTI, ministre de la Culture et de la Communication se félicitent \ndu vote intervenu jeudi 17 avril 2014 au Sénat, dans le cadre du projet de loi Artisanat, \ncommerce et très petites entreprises, qui vise à mieux prendre en compte les objectifs de \ndiversité de l'offre cinématographique et d'aménagement culturel de notre territoire.  \n \n \nDans la perspective de mieux reconnaître les spécificités de l'aménagement des salles de cinéma au \nregard de l’urbanisme commercial, le Sénat a voté tout comme l’Assemblée nationale, le transfert du \ncode de commerce vers le code du cinéma et de l’image animée de la procédure de délivrance de \nl’autorisation d’aménagement cinématographique. \nLes Sénateurs ont également adopté deux amendements ayant pour objet de transposer certaines \npropositions contenues dans le rapport de Serge LAGAUCHE « Bilan et propositions sur le régime \nd’autorisations d’aménagement cinématographique issu de la loi de modernisation de l’économie du 4 \naoût 2008 ». \nIl s’agit prioritairement d’assurer le maintien et la protection du pluralisme de l’exploitation \ncinématographique dans le but de garantir la variété sur le territoire des salles Art et Essai et des \nmultiplexes, qui constitue l'un des facteurs clés du dynamisme de la fréquentation des salles de cinéma \net du rayonnement du cinéma en France. \nUn nouveau seuil de huit salles, dont le franchissement implique le dépôt d’une nouvelle demande \nd’autorisation devant la commission départementale d’aménagement cinématographique, a été \nintroduit. Il permettra notamment de soumettre à la commission les cas d’extension d’établissements \nen nombre de salles sans création de nouveaux fauteuils, eu égard à leur impact sur l’accès des salles \naux films. \nPar ailleurs, le texte adopté prévoit la prise en compte des documents d’urbanisme dans le cadre de \nl’appréciation de l’effet du projet sur l’aménagement culturel du territoire, la protection de \nl’environnement et la qualité de l’urbanisme. Cela permettra de vérifier la pertinence de l’installation \nd’un équipement cinématographique au sein d’un territoire. \nEnfin, le Sénat a adopté un amendement visant, à l’occasion d’une demande d’extension, à assurer le \ncontrôle des engagements de programmation préalablement souscrits par les exploitants. \n \n \n\n \n \n \n \nLes ministres soulignent que, dans un nécessaire objectif citoyen de démocratisation culturelle, cet \noutil de régulation des salles de cinéma ainsi adapté, contribuera à mieux garantir à la France une \ndiversité d’offres et d’équipements cinématographiques, essentielle à ces lieux de partage et de \nrencontres entre les œuvres et le public. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr \nCabinet d’Aurélie FILIPPETTI : 01 40 15 80 11 – service-presse@culture.gouv.fr  \n", "published_date": "2014-04-22", "section": "Communiques"}