{"id": 5409, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13096.pdf", "author": null, "title": "Benoît Hamon s'est rendu à Vienne dans le cadre du 29ème Congrès International du CIRIEC à l'issue duquel il s'est entretenu avec le secrétaire d'Etat aux finances autrichien ainsi que le Ministre du travail et des affaires sociales.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 septembre 2012 \nN° 111 \n \n \nBenoît HAMON s’est rendu à Vienne dans le cadre du 29ème Congrès international \nCIRIEC à l’issue duquel il s’est entretenu avec le secrétaire d’Etat aux finances, \nAndreas SCHIEDER, et avec le ministre du travail, des affaires sociales et de la \nprotection des consommateurs, M. Rudolf HUNDSTORFER. \n \n \nBenoît HAMON s’est rendu au 29ème congrès annuel du CIRIEC (Centre International de \nRecherche et d’Information sur l’Economie Publique, Sociale et Coopérative), consacré cette \nannée à «l’économie publique, sociale et coopérative au service de l’intérêt général ».  \n \nDevant un public d'universitaires, de décideurs publics et de responsables d’entreprises ou \nd’activités des différents secteurs de l'Economie sociale européenne, Benoît HAMON a rappelé les \ngrandes orientations de son ministère qui, face à la crise profonde du capitalisme financier, offre \nun modèle de développement pertinent pour favoriser le lien social, lutter contre les inégalités et \ncréer durablement de la valeur. Le ministre a rappelé la volonté politique du Président de la \nRépublique et du gouvernement de placer l’économie sociale et solidaire au cœur de la stratégie \nde création d’emploi et de croissance en France. Il a souligné, “la capacité d'innovation de \nl’économie sociale et solidaire, son dynamisme en matière de création d'emplois ou de richesses \nqui témoignent de sa meilleure résistance à la crise”. \n \nLe choix du gouvernement français de soutenir et promouvoir l'économie sociale et solidaire est, \nselon lui, structurant d'une approche diversifiée de l'économie, soulignant, « qu'il y a besoin de \n\"biodiversité\" dans les facteurs de croissance et de cohésion sociale ». \n \nIl a également rappelé que l'Europe peut s'appuyer sur l'Economie sociale et solidaire pour \nrenforcer son modèle social. L'initiative lancée par la Commission européenne sur l'entrepreneuriat \nsocial, incluant les réflexions sur le statut de la mutuelle européenne, doivent pouvoir y contribuer. \n\n \n \nPour le ministre, le Conseil doit également se saisir de ces sujets et un travail intergouvernemental \ndoit être mené en ce sens.  \n \nBenoît HAMON a également profité de sa présence à Vienne pour honorer des rencontres \nbilatérales avec des responsables gouvernementaux autrichiens. A l'occasion d'un entretien avec \nM. Andreas SCHIEDER, secrétaire d'Etat aux finances, et avec Mme Renate BRAUNER, adjointe \nau maire et vice-gouverneur de Vienne, il a souligné les convergences de vues qui existent entre \nl’Autriche et la France sur les principaux enjeux européens. \n \nLe projet de taxe sur les transactions financières à l'échelle européenne a notamment été évoqué, \nla France et l'Autriche souhaitant conjuguer leurs efforts pour constituer un groupe de pays \nvolontaires aussi large que possible pour rapidement la mettre en œuvre, par une coopération \nrenforcée. Ils ont également convergé sur la nécessité d’une réelle politique de croissance, \ncomplément indispensable aux politiques de discipline budgétaire. Ils se sont félicités du \nrenforcement de la supervision bancaire, étape cruciale pour apporter une solution durable à la \ncrise que traverse la zone euro. Dans son domaine ministériel, Benoît HAMON a souhaité que les \ndeux pays partagent leur expérience du secteur bancaire coopératif dans le contexte de la crise \nfinancière qui touche l'Europe. \n \nEnfin, rencontrant le ministre fédéral du travail, des affaires sociales et de la protection des \nconsommateurs, M. Rudolf HUNDSTORFER, Benoît HAMON a évoqué la politique en matière \nd'emploi des jeunes. Il a marqué son intérêt pour l'importance de l'apprentissage en Autriche (40% \ndes jeunes passant par cette voie avant de rentrer dans l'emploi) et pour le dispositif d'orientation \nscolaire et professionnelle. Par ailleurs, les deux ministres ont échangé sur l'importance de \nl'inclusion de clauses relatives au développement durable dans les accords internationaux, \nnotamment commerciaux. \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-09-13", "section": "Communiques"}