{"id": 4256, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18270.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Les auto-entrepreneurs sans chiffre d'affaires seront exonérés de cotisation foncière des entreprises", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 novembre 2014 \nN° 084 \n \n \nLes auto-entrepreneurs sans chiffre d'affaires seront exonérés  \nde cotisation foncière des entreprises \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, \nsecrétaire d'Etat chargé du Budget, indiquent que les auto-entrepreneurs qui reçoivent en \nce moment un avis de cotisation foncière des entreprises (CFE) seront automatiquement \ndégrevés de la taxe s'ils n'ont pas encore développé leur activité économique. Cette \ndémarche s’inscrit dans le cadre des engagements du Gouvernement qui vise à soutenir \net à simplifier l'activité des entrepreneurs. \n \nLes auto-entrepreneurs dont le chiffre d'affaires était nul en 2012 et en 2013 bénéficieront \nd’un dégrèvement automatique.  Ainsi, 110 000 auto-entrepreneurs seront dispensés du \npaiement de leur CFE, sans qu'ils aient ni à écrire ni à se déplacer dans leur service des \nimpôts des entreprises.  \n \nPour l’avenir, les auto-entrepreneurs concernés sont invités, s'ils n'ont plus l'intention de \ndévelopper leur activité économique, à se faire radier auprès de leur centre des formalités \ndes entreprises, afin de ne plus recevoir d'avis d'imposition à la CFE. \n \nPar ailleurs, les autres entreprises pourront également bénéficier, à leur demande auprès \nde leur service des impôts des entreprises, d'un dégrèvement de la CFE si elles justifient \nd'une absence d'activité économique depuis leur création. \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDirection générale des Finances publiques : 01 53 18 64 76 \n \n", "published_date": "2014-11-07", "section": "Communiques"}