{"id": 3854, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19080.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, S. PINEL, C. DELGA - Renforcement des appels à projets de soutien aux Pôles territoriaux de coopération économique (PTCE)", "text": " \n \n \n \n \n \nEMMANUEL MACRON \n \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \n \n \nSYLVIA PINEL \n \nMINISTRE DU LOGEMENT, DE \nL’EGALITE DES TERRITOIRES \nET DE LA RURALITE \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT, DE \nLA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE, AUPRES DU MINISTRE \nDE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 18 avril 2015 \nN° 557 \n \nRenforcement des appels à projets de soutien \naux Pôles territoriaux de coopération économique (PTCE) \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Sylvia PINEL, Ministre du \nLogement, de l’Egalité des territoires et de la Ruralité, et Carole DELGA, secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire (ESS), ont signé le \ndécret relatif aux conditions de l’appui apporté par l’Etat dans le cadre d’appels à projets de soutien aux \nPôles territoriaux de coopération économique (PTCE), publié hier au journal officiel. \n \nLe décret définit les conditions de fonctionnement du comité interministériel chargé de la sélection des pôles \nlauréats et les modalités de consultation préalable à ses décisions. Il précise les critères d’éligibilité des \nPTCE au soutien de l’Etat dans le cadre d’appels à projets, ainsi que les modalités d’accompagnement et de \nsuivi des pôles sélectionnés dans ce cadre. \n \nLe décret se fonde sur les recommandations formulées par le Secrétariat général à la modernisation de \nl’action publique (SGMAP) qui a mené une enquête auprès des PTCE candidats lors du premier appel à \nprojets et des études de cas auprès des lauréats. L’ensemble de ses propositions ont pour objectif de \nrenforcer l’efficacité de cette politique publique. \n \nLancé en juillet 2013, le premier appel à projets de PTCE avait fait émerger 183 initiatives dont 23 avaient \nbénéficié d’un soutien financier de l’Etat qui avait mobilisé 3 millions d’euros. Ce soutien a bénéficié à de \nnombreux secteurs d’activités, tels que la formation professionnelle, l’accompagnement de la jeunesse, \nl’entrepreneuriat social, l’éco-construction, l’agriculture et la restauration solidaire. \n \nInscrit dans la loi ESS du 31 juillet 2014, le soutien de l’Etat à ces initiatives tend à favoriser le \ndéveloppement et à encourager la coopération sur les territoires entre entreprises de l’ESS, entreprises \nlocales et acteurs locaux, consolidant ainsi les emplois qui en sont issus et favorisant l’émergence de projets \ncoopératifs et innovants. \n \nLe lancement effectif du prochain appel à projets et la publication de son cahier des charges auront \nlieu le 21 avril à Bercy avec les ministères concernés et la Caisse des Dépôts (invitation presse à \nvenir). \n \n \nContacts presse :  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet de Sylvia PINEL : 01 44 49 85 13 \nCabinet de Carole DELGA : 01 53 18 44 13  \n", "published_date": "2015-04-18", "section": "Communiques"}