{"id": 3736, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19317.pdf", "author": "Carole Delga", "title": "Carole DELGA - Déplacement en Loire Atlantique sur le thème de la création d'activité dans l'Economie sociale et solidaire, le 10 juin 2015", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 9 juin 2015 \nN° 670 \nCarole DELGA se déplacera en Loire-Atlantique (44) \nsur le thème de la création d’activité dans l’Economie sociale et solidaire \nà l’occasion de la création de la première SCOP d’amorçage en France \n \nMercredi 10 juin 2015 à 15h15 \n#LoiESS \n \n \nCarole DELGA, Secrétaire d’État chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Économie sociale et solidaire, se déplacera en Loire-Atlantique le mercredi 10 juin 2015 après-\nmidi. \n \nLa Secrétaire d’Etat visitera l’entreprise de mécanique industrielle Delta Méca, PME devenue la \npremière SCOP (société coopérative et participative) d’amorçage de France, après son assemblée \ngénérale du 22 mai 2014.  \n \nLe statut de SCOP d’amorçage a été créé par la loi Economie Sociale et Solidaire du 31 juillet \n2014, et en vigueur depuis le 1er janvier 2015 : il facilite la reprise d’entreprise SCOP par les \nsalariés en les dispensant de réunir la majorité du capital social pendant sept ans pour reprendre \nleur entreprise. \nA cette occasion, Carole DELGA parrainera également la signature de la convention de création \ndu fonds mutualisé régional de revitalisation.  \n \nDéroulé :  \n \n15h15 \nVisite de l’entreprise Delta Meca \n14 rue des maraîchers – Couëron  \n \n15h35  \nPrises de parole dans les futurs locaux de l’entreprise, suivies du dévoilement de la \nplaque reprenant le nom de l’ensemble des 31 collaborateurs devenus associés au \nsein de la SCOP \n14 rue du Fonteny \n \n17h00 \nPrésentation et signature de la convention de création du Fonds Mutualisé Régional \nde Revitalisation (FM2R)  \nHôtel de la Préfecture de Nantes - Place Roger Salengro – 44 000 Nantes \n \n17h45 \nPoint presse informel \n \n \n \nAccréditations auprès de la Préfecture de Loire-Atlantique \n02 40 41 20 92 – pref-communication@loire-atlantique.gouv.fr  \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-06-09", "section": "Communiques"}