{"id": 5074, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15282.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE - Traitement des déclarations rectificatives des contribuables détenant des avoirs à l'étranger : transparence et droit commun", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 juin 2013 \nN° 672 \n \nTraitement des déclarations rectificatives des contribuables détenant des avoirs à \nl’étranger : transparence et droit commun \n \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, a présenté hier avec Christiane TAUBIRA, \nministre de la Justice, le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance \nfinancière devant l'Assemblée Nationale. Ce projet de loi renforce considérablement les moyens de \nl'administration fiscale, de la police et de la justice, dans leur lutte contre les fraudeurs, et alourdit les \nsanctions encourues. L’Assemblée a également voté cette nuit un amendement gouvernemental, déposé à \nl’initiative de Pierre MOSCOVICI, ministre de l’Economie et des Finances, qui prévoit qu’à partir de 2016, \ntout pays qui ne prendrait pas l’engagement de conclure un accord permettant l’échange automatique \nd’informations sera inscrit sur la liste des Etats et territoires non-coopératifs (ETNC). \n \nC'est dans ce contexte que le Gouvernement appelle les contribuables détenant des avoirs non déclarés à \nl'étranger à se mettre au plus vite en conformité avec le droit, dans les conditions définies dans la circulaire \nci-jointe. Ces dispositions respectent, dans les conditions de droit commun, les principes de transparence et \nde justice, qui sont les garants du respect de l'égalité des citoyens devant l'impôt. La circulaire précise à \nchaque agent de l’administration fiscale les conditions applicables de droit, en établissant précisément les \nmodalités de dépôt et de traitement des dossiers. \n \nDans ce cadre, le taux de pénalité pour manquement délibéré, qui peut être modulé par l’administration en \napplication du droit commun, sera de 30% pour les fraudeurs dits « actifs », et de 15% pour les fraudeurs \ndits « passifs », qui ont, par exemple, hérité d’avoirs non déclarés à l’étranger. De même, l’amende annuelle \nproportionnelle pour défaut de déclaration des avoirs à l’étranger sera plafonnée, respectivement, à 3% et \n1,5% du montant de ceux-ci. \n \nCes règles ont été présentées hier au Parlement par Bernard CAZENEUVE dans le cadre de la discussion \npar l’Assemblée nationale du projet de loi relatif à la lutte contre la fraude fiscale. \n \nLes dossiers, déposés auprès du service des impôts des particuliers dont relève le contribuable, ou \ndirectement auprès de la direction nationale des vérifications de situations fiscales (DNVSF), seront traités \npar cette dernière qui assurera un traitement centralisé et homogène des demandes. Les contribuables \ndevront s'acquitter du paiement intégral des impositions éludées et non prescrites dans les conditions de \ndroit commun ainsi que des pénalités et amendes correspondantes.  \n \nLe Gouvernement écarte toute amnistie, toute condition dérogatoire au droit commun, tout anonymat et \ntoute tractation occulte. Il sera rendu compte au Parlement, par un rapport annuel, du suivi précis du \ntraitement des déclarations enregistrées par l'administration fiscale dans ce cadre. \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n\n\n\n", "published_date": "2013-06-21", "section": "Communiques"}