{"id": 934, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=802762E0-5029-4D85-9122-4A8E3D1742DA&filename=1160%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Washington.pdf", "author": "Bruno Le Maire", "title": "1160 - Déplacement de Bruno Le Maire à Washington (Etats-Unis) dans le cadre des réunions de printemps du FMI et de la Banque mondiale", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 11 avril 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1160 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Washington (Etats-Unis) \ndans le cadre des réunions de printemps du FMI et de la Banque \nmondiale \n \n \nJeudi 11 avril et vendredi 12 avril  \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Washington jeudi 11 et vendredi \n12 avril dans le cadre  des réunions de printemps du Fonds monétaire international (FMI) et de la Banque \nmondiale.  \n \nCes rencontres ont lieu à un moment où le contexte mondial dévoile des signes de ralentissement \néconomique, comme souligné dans le rapport du FMI en début de semaine. Il sera important pour les \nministres et gouverneurs de Banque centrale d’échanger sur ce sujet. A ce titre, le ministre rappellera \nl’importance de développer une approche multilatérale coordonnée pour faire face aux incertitudes \néconomiques.  \n \nPar ailleurs, des discussions majeures porteront sur les ressources dont le FMI doit disposer. Pour la \nFrance, le rôle du FMI comme garant d’une stabilité économique mondiale est essentiel et il est impératif \nde trouver des solutions qui lui garantissent des ressources adéquates pour remplir ses fonctions, encore \nplus importantes en période d’incertitudes.  \n \nLors de ces Assemblées, le ministre assurera son rôle de président du G7. La priorité clé des deux \nprochains jours sera de faire avancer les discussions pour créer un nouvel ordre fiscal international qui \nrepose sur deux piliers: une taxation plus efficace du numérique et une imposition minimale des \nentreprises dans tous les pays. C’est une question pour la France de justice et d’efficacité.  \n \n \nProgramme du jeudi 11 avril :  \n \n17 h (Paris +6) \nEntretien avec Christine Lagarde, directrice générale du Fonds monétaire \ninternational (FMI)  \n \nFMI \n \n19 h 30 \nDîner de travail G20 des ministres des Finances et gouverneurs de Banque \ncentrale  \n \n \n \nFMI \n \n \n\n \n \n \n \n \nProgramme du vendredi 12 avril :  \n \n8 h \nComité monétaire et financier international (CMFI) « Réforme des ressources \net de la gouvernance du FMI » \n \n \n \nFMI \n \n9 h 30  \n \nEntretien avec Steven Mnuchin, secrétaire du Trésor des Etats-Unis  \nFMI \n \n9 h 45 (Paris 15h45) \nPoint presse  \nAccréditations auprès d’Elise Giraud – elise.giraud@diplomatie.gouv.fr  \n \n \n \nFMI \n \n10 h 45 \nEntretien avec Jerome Powell, président du Conseil des gouverneurs de la \nRéserve fédérale des Etats-Unis (FED) \nFMI \n \n11 h 15 \nEntretien avec Robert Lighthizer, représentant au Commerce des            \nEtats-Unis, et Jean-Baptiste Lemoyne, secrétaire d’Etat auprès du ministre \nde l'Europe et des Affaires étrangères \n FMI \n \n12 h \n \n \nPhoto de famille G20 \n \n \n \nFMI \n \n13 h \nEntretien avec Lawrence Kudlow, président du Conseil économique national \ndes Etats-Unis \n \n \n \nWhite House  \n \n13 h 30 \n \nRéunion du Groupe d'action financière (GAFI) \n \n \n \nFMI \n \n \n \n \n \n \nContacts presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n \nElise Giraud (ambassade de France aux Etats-Unis) - elise.giraud@diplomatie.gouv.fr \n \n", "published_date": "2019-04-11", "section": "Communiques"}