{"id": 3627, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19535.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra en Vendée (85), dans le cadre de l'Opération Interministérielle Vacances 2015, le 30 juillet 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 28 juillet 2015 \nN° 769 \n \n \nMartine PINVILLE se rendra en Vendée (85), \ndans le cadre de l’Opération Interministérielle Vacances 2015 \n \n-le jeudi 30 juillet 2015- \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra, le jeudi 30 juillet en Vendée, notamment aux Sables \nd’Olonne, dans le cadre de l’Opération Interministérielle Vacances 2015. \n \nChaque année, l’Opération Interministérielle Vacances (OIV), pilotée par la Direction Générale de \nla Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF), est mise en \nœuvre du 15 juin au 15 septembre et consiste à prévenir les pratiques déloyales, abus et \ninfractions à l’égard des estivants. \n \nPour l’été 2015, l’accent est mis sur trois thématiques liées aux principales préoccupations des \nvacanciers : les nouvelles formes de consommation touristique, telles que les sites internet \nspécialisés ; la protection des jeunes en vacances ; et les commerces soumis à un pic saisonnier. \n  \nLa Secrétaire d’Etat se rendra au camping « La Dune des Sables » aux Sables d'Olonne, \naccompagnée d’agents de la DGCCRF, pour rencontrer des estivants et des professionnels du \ntourisme. La période des vacances d’été constitue en effet un des temps forts de la \nconsommation. \n \nPar ailleurs, Martine PINVILLE profitera de ce déplacement pour rencontrer différents acteurs \néconomiques locaux, tels que les commerçants et les marchands des Sables d’Olonne. \n \nElle visitera également les ateliers artisanaux de maroquinerie de Philippe Comte, créateur de \nsacs fabriqués en France dans ses ateliers d’Olonne sur Mer, disponibles sur place ou en ligne. \n \nProgramme de la visite :  \n \n5h00 \nVisite de la Criée des sables d’Olonne et rencontre avec les professionnels de la pêche, \nen présence de Pierre SARRAZIN, Directeur de la criée, de Christophe CLERGEAU, 1er \nVice-Président du Conseil régional des Pays de la Loire, et de Jean-Michel JUMEZ, \nSecrétaire général de la préfecture de la Vendée \nPort de pêche – Les Sables d’Olonne \n \n7h00 \nDépart à pied pour le marché du centre-ville des Sables d’Olonne, suivi de la rencontre \navec le représentant des commerçants et les marchands ambulants en présence de \nDidier GALLOT, Maire des Sables d’Olonne, Christophe CLERGEAU, et d’Henri de \nL’ESPINAY, Directeur général de la CCI de Vendée \nMarché du centre-ville des Sables d’Olonne \n \n\n \n \n \n \n8h20 \nVisite des ateliers de maroquinerie de Philippe Comte, créateur de sacs fabriqués sur \nplace et vendu directement à l’usine \n240, Avenue François Mitterrand - Olonne sur Mer \n \n9h15 \nVisite du camping « La Dune des Sables » en présence de Franck CHADEAU, Président \nde la fédération vendéenne de l’hôtellerie de plein air et propriétaire du camping \nLa Paracou - Route de l'Aubraie - Les Sables d'Olonne \n \n \n \n \n \n \n \nAccréditations auprès de la Préfecture de la Vendée \nBureau de la communication interministérielle \nDelphine PECCIA-BROCHOIRE \npref-communication@vendee.gouv.fr – 02 51 36 72 56 / 06 27 95 22 74 \n \n \n \nContacts presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-07-28", "section": "Communiques"}