{"id": 4318, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18149.pdf", "author": "Michel Sapin", "title": "Michel SAPIN takes note of Fitch's decision and reaffirms the French State's credit quality", "text": " \n \n \n \nMICHEL SAPIN \nMINISTER FOR FINANCE AND PUBLIC ACCOUNTS \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, October 14th 2014 \nN°056 bis \n \n \n \nRating of France by Fitch: the “AA+” rating is reaffirmed but placed on \nnegative watch \n \nMichel SAPIN takes note of Fitch’s decision and reaffirms the French \nState’s credit quality \n \n \n \n \nMichel SAPIN, minister for Finance and Public accounts, wishes to underline that \"in a challenging \nEuropean economic situation, the Government stays the course. Lower growth and lower inflation \nthan expected have impacted our fiscal situation. However, the commitments taken in the Spring of \n2014 are being materialized in the financial laws adopted by the Council of ministers and currently \nbeing discussed in Parliament : € 21 bn expenditure savings in 2015, i.e. an unprecedented \nslowdown in public expenditure growth (+0,2% in volume), to put our public finances on a \nsustainable path; a step up in the Tax Credit for Competitiveness and Employment and the \nimplementation of the Responsibility and Solidarity Pact, in order to strengthen the competitiveness \nof French companies. More broadly, the Government is pursuing reforms aimed at increasing \nFrance's potential growth.” \n \nMichel SAPIN reaffirms that the French debt is among the safest and most liquid ones in the world, \nwith a very contained debt service. It has a strong and deep investor base. This confidence from \ninvestors feeds on a consistent economic strategy that the government intends to pursue with \ndetermination. \n \n \n \n \n \n \n \nPress contact :  \n \nPress office of Michel SAPIN \n+33 (0)1 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-10-14", "section": "Communiques"}