{"id": 3827, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19137.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON - Renouvellement de l'accord de place sur la médiation du crédit", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 28 avril 2015 \nN° 299-582 \n \nRenouvellement de l’accord de place sur la médiation du crédit \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, ont signé l’accord de place renouvelant la convention \nde la médiation du crédit avec Christian NOYER, Gouverneur de la Banque de France, Fabrice \nPESIN, Médiateur national du crédit, François PEROL, Président de la Fédération Bancaire \nFrançaise, Philippe DUMONT, Président de l’Association française des sociétés financières et \nNicolas de SEZE, Directeur général de l’IEDOM-IEOM. \n \nCe nouvel accord de place permettra à la Médiation du Crédit de poursuivre sa mission au service \nde l’accès des entreprises au financement. Depuis sa création en 2008, ce sont plus de 45 000 \nentreprises qui ont eu recours à la médiation, près de 6 Milliards d’euros de crédits qui ont été \ndébloqués et plus de 360 000 emplois qui ont été préservés ou confortés. \n \nDans un contexte marqué par la persistance de difficultés notamment sur l’accès des TPE au \nfinancement court terme, la mission de la Médiation demeure nécessaire. Par ailleurs, alors que le \nGouvernement a pris des mesures fortes afin de relancer l’investissement privé, il convient de \ns’assurer de la capacité des financeurs à accompagner les entreprises dans leurs projets. Cela \npasse notamment par le bon fonctionnement des relations entreprises-financeurs auquel contribue \nla Médiation. \n \nCette convention vient également inscrire dans le cadre de la Médiation les engagements des \nétablissements bancaires de juin 2014 : donner sous 15 jours ouvrés une réponse à toute \ndemande de financement d’un client TPE, et expliquer le cas échéant le refus de crédit au client \nTPE en donnant systématiquement une explication orale en cas de refus, assurée par \nl’interlocuteur habituel du client dans la banque et  prévoir si le client le demande la possibilité d’un \nentretien avec un responsable de la banque. L’inscription de ces engagements dans le cadre de la \nMédiation permettra d’en garantir l’effectivité et le suivi. \nEmmanuel MACRON a déclaré : «  Je me réjouis de la reconduction jusqu’à fin 2017 du dispositif \nde la Médiation du Crédit. Cette convention marque également l’élargissement à l’ASF du dispositif \nce qui permettra aux procédures de médiation d’avoir une approche plus large des financeurs \nincluant notamment les affactureurs et sociétés de caution adhérentes de l’ASF ».  \nMichel SAPIN a souligné que « par le renouvellement de cet accord de place, la Médiation et \nl’ensemble des acteurs financiers concernés disposent d’un cadre clair et stable pour traiter le plus \nefficacement possible les demandes des entreprises en difficulté ».  \n \n \n\n \n \n \n \n \n \n \n \nCréée au plus fort de la crise financière en octobre 2008, la Médiation du crédit aux entreprises est \nun dispositif gratuit et confidentiel proposé par l’Etat pour aider les entreprises qui rencontrent des \ndifficultés de financement et/ou d’assurance-crédit.  \nCette mission, qui est placée auprès du ministre des finances, a d’abord été confiée à René RICOL (2008-\n2009), à Gérard RAMEIX (2009-2012) puis à Jeanne-Marie PROST (2013-2014). Elle est désormais \nassurée par Fabrice PESIN, nommé Médiateur national du crédit aux entreprises par décret du Président de \nla République le 15 janvier 2015. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2015-04-28", "section": "Communiques"}