{"id": 4277, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18217.pdf", "author": null, "title": "Cotisation foncière des entreprises et imposition forfaitaire sur les entreprises de réseaux (CFE-IFER) 2014 - Paiement en ligne et dématérialisation des avis : La DGFiP vous informe", "text": " \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \nParis, le 29 octobre 2014 \nN° 072 \n \n \n \nCotisation foncière des entreprises et imposition forfaitaire sur les entreprises de \nréseaux (CFE-IFER) 2014 – Paiement en ligne et dématérialisation des avis : \nLa Direction générale des Finances publiques vous informe. \n \n \n \n \n \nLa Direction générale des Finances publiques (DGFiP) rappelle que depuis le 1er octobre 2014 toutes \nles entreprises doivent s’acquitter de la cotisation foncière des entreprises et de l’imposition forfaitaire \nsur les entreprises de réseaux (CFE-IFER) par un moyen de paiement dématérialisé (télérèglement, \nprélèvement mensuel ou à l’échéance).  \nAinsi, les redevables qui n'ont pas déjà opté pour le prélèvement (mensuel ou à l'échéance) \npourront acquitter la CFE-IFER 2014 : \n- en adhérant au prélèvement à l'échéance jusqu'au 30 novembre 2014 sur le site impots.gouv.fr, \nauprès de leur centre prélèvement service ou auprès de leur service des impôts des entreprises. \n- en payant directement en ligne jusqu'à la date limite de paiement, soit le 15 décembre 2014 sur le site \nimpots.gouv.fr  \nPar ailleurs, la DGFiP n’envoie plus d'avis d'acompte et d'impôt de CFE-IFER par voie postale aux \nentreprises soumises à l'impôt sur les sociétés, ni à celles non soumises à l’impôt sur les sociétés dont \nle chiffre d’affaires hors taxes réalisé au titre de l’exercice précédent est supérieur à 80.000 €. \nCes entreprises doivent se rendre sur leur compte en ligne, préalablement aux échéances de \npaiement des 15 juin (acompte) et 15 décembre (solde), afin de consulter leur avis. \n \nCette mesure s’intègre dans la démarche de simplification des procédures offertes aux usagers \nprofessionnels. L’accès aux services du site impots.gouv.fr est sécurisé, les entreprises doivent \nsimplement y créer leur espace professionnel. \nIl s’agit d’une démarche éco-responsable qui permet la suppression de documents papier. \n  \n \n \n \n \n \n\n \n \n \n \nLe compte fiscal en ligne permet de visualiser l’ensemble des déclarations et paiements d’une \nentreprise et de suivre les démarches qu’elle effectue auprès de la DGFiP. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour en savoir plus sur les obligations en matière de CFE-IFER, rendez-vous sur le \nsite impots.gouv.fr, rubrique professionnels. \n \nLes entreprises peuvent aussi s’adresser à leur service des impôts des entreprises. \n \n \n \n \nPensez à créer votre espace professionnel sur impots.gouv.fr pour accéder à vos avis \npuis directement au service de paiement. \n \n \n \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-10-29", "section": "Communiques"}