{"id": 4410, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17935.pdf", "author": null, "title": "Réforme des finances locales  : deuxième réunion du groupe de travail  réunissant le Gouvernement et les associations nationales d'élus", "text": " \n \n \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION \nET DE LA FONCTION PUBLIQUE \nCHRISTIAN ECKERT \nSECRETAIRE D’ÉTAT CHARGE DU \nBUDGET \nANDRE VALLINI \nSECRETAIRE D’ÉTAT  \nA LA REFORME TERRITORIALE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 septembre 2014 \nN° 015 \n \n \nRéforme des finances locales \n \nDeuxième réunion du groupe de travail  \nréunissant le Gouvernement et les associations nationales d’élus \n \n \nMarylise LEBRANCHU, ministre de la Décentralisation et de la Fonction publique, Christian \nECKERT, secrétaire d’Etat chargé du Budget et André VALLINI, secrétaire d’Etat à la Réforme \nterritoriale, ont réuni ce matin, pour la deuxième fois, le groupe de travail dédié à la réforme des \nfinances locales, composé des présidents d’associations d’élus, du président du Comité des \nFinances Locales et du rapporteur général de la commission des finances au Sénat.  \n \nAu cours de cette réunion, le Gouvernement a réaffirmé ses trois priorités : \n• \nlimiter les conséquences de la baisse des dotations sur les collectivités les plus fragiles \n• \nmettre en place une gouvernance qui permette de renforcer la confiance entre l’Etat et les \ncollectivités territoriales \n• \nagir pour préserver l’investissement local \n \nPour renforcer son action en faveur des collectivités les plus fragiles, le Gouvernement a \nrappelé l’effort sans précédent opéré sur la péréquation, dont la hausse sera doublée en \n2015 par rapport à 2014 (228 millions d’euros en plus contre 114 millions d’euros l’an dernier ; \ndans le même temps le fonds national de péréquation des ressources intercommunales et \ncommunales augmente de 210 millions d’euros et le de solidarité des communes de la région \nd'Ile-de-France de 20 millions d’euros).  \n \nGrâce à ce renforcement de la péréquation, la baisse des dotations des collectivités les plus \npauvres sera en moyenne 8 fois moins importante que celles des communes les plus riches. \n \nDans cette même volonté de davantage de transparence et de justice dans le financement des \ncollectivités locales, le Gouvernement a confirmé qu’il engage une réforme en profondeur de la \ndotation globale de fonctionnement (DGF). Une mission sera prochainement confiée à des \nparlementaires pour dégager les principes de la réforme avant la fin de l’année. Le comité des \nfinances locales sera ensuite étroitement associé à l’élaboration de cette réforme. L’objectif du \nGouvernement est d’aboutir dans le PLF 2016. \n \nPour poursuivre un dialogue de qualité avec les collectivités locales, les Ministres ont \nannoncé la création d’une instance de « dialogue national des territoires ». Cette instance \ninformelle réunira le Gouvernement, les associations nationales d’élus et associera des \nparlementaires. \n \n\n \n \n \nElle permettra d’approfondir le dialogue avec les représentants des collectivités territoriales pour \ntraiter les enjeux communs comme la réalisation concrète de la réforme territoriale (traiter des \nsujets interministériels de façon cohérente, par exemple au moment des fusions de régions), le \nsuivi des engagements pris sur les normes, l’articulation de la réforme territoriale avec la réforme \nde l’Etat…) \n \nEnfin, concernant l’investissement local, les ministres ont rappelé plusieurs mesures de \nsoutien aux collectivités locales. La signature des contrats de projets Etat-Régions pour la \npériode 2015-2020 permettra de soutenir les investissements prioritaires.  \n \nLa montée en puissance de l’Agence France Locale (créée en octobre 2013) assurera aux \ncollectivités un accès au crédit stable en leur permettant de réaliser des emprunts sécurisés et \nsimplifiés par un accès mutualisé au marché obligataire. \n \nLe prolongement pour un an des taux attractifs proposés par la Caisse des dépôts et des \nconsignations, avec 20 milliards d’euros mobilisés pour la période 2013-2017 permettra aux \ncollectivités de financer des investissements de très long terme dans les domaines des \ntransports, de l’eau, de l’assainissement, des réseaux numériques de très haut débit… \n \nLes Ministres ont par ailleurs rappelé l’engagement du Premier ministre à ne pas financer \nl’augmentation du fonds de compensation pour la TVA l’an prochain par une baisse \nsupplémentaire des autres concours financiers de l’Etat. \n \n \nPour conclure cette réunion, les Ministres ont annoncé qu’une première réunion de Dialogue \nNational des Territoires pourrait avoir lieu au cours du mois d’octobre. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Marylise LEBRANCHU: 01 43 19 23 36 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nCabinet d’ André VALLINI : 01 44 38 96 39 \n \n", "published_date": "2014-09-11", "section": "Communiques"}