{"id": 3125, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20556.pdf", "author": null, "title": "Annonces relatives à la mise en oeuvre du Plan  « Agriculture  Innovation 2025 »", "text": " \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET, \nPORTE-PAROLE DU GOUVERNEMENT  \nTHIERRY MANDON,  \nSECRETAIRE D'ÉTAT CHARGE DE \nL'ENSEIGNEMENT SUPERIEUR ET DE \nLA RECHERCHE AUPRES DE LA \nMINISTRE DE L'ÉDUCATION \nNATIONALE, DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE,  \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 01 mars 2016 \nN° 1230 \n \nPour une agriculture innovante au cœur des enjeux de recherche : \nAnnonces relatives à la mise en œuvre du Plan  \n« Agriculture – Innovation 2025 »  \n \nL’agriculture française fait face à de nombreuses difficultés et les crises qu’elle traverse rappellent \nl’urgence de l’action. Au-delà des nécessaires mesures de soutien économique, l’agriculture \nconstitue un formidable vivier d’innovations et de créativité. Une partie de son avenir se joue en \neffet dans sa capacité à mobiliser plus fortement la recherche et à convertir l’avancée des \nconnaissances en autant de bénéfices à la fois en matière de compétitivité que de performance \nenvironnementale. Avec près de 10% de la dépense publique de R&D consacrée à l’agriculture et \nà l’agroalimentaire, la France est un des pays d’Europe qui investit le plus dans cette ambition.  \nAfin de mieux cibler cet effort, le gouvernement a confié il y a un an à quatre personnalités la tâche \nde proposer les grandes lignes d’un plan « Agriculture – Innovation 2025 ». La mission s’est \nrévélée particulièrement mobilisatrice avec plus de 300 acteurs impliqués. Ce succès témoigne de \nla vitalité et des attentes des professionnels et des acteurs de la recherche et de l’innovation \nagricole. Les conclusions de la mission ont été présentées le 22 octobre 2015 à Stéphane LE \nFOLL, Thierry MANDON et Axelle LEMAIRE. \nUne première feuille de route, articulée avec le Projet Agro-écologique pour la France et la \nStratégie Nationale de Recherche, a depuis été esquissée afin d’orienter la programmation et le \nfinancement de projets de recherche et d’innovation dédiés aux grands enjeux de \nl’agriculture. \n \nLa recherche sur les sols agricoles, agriculture et climat :  \n \n \nComme l’a illustré la COP 21, si l’agriculture est confrontée aux grands enjeux du \nchangement climatique, elle peut aussi être au cœur des solutions pour en limiter la portée \net en atténuer les effets. Les sols agricoles représentent en effet un fort potentiel de \nstockage du carbone et constituent un capital vivant sur lequel il faut agir. Ainsi, à la suite \ndes engagements pris dans le cadre de l’initiative « 4 pour 1000 » portée par la France, \n\n \n \nun grand programme de recherche sera lancé afin de mobiliser la communauté \ninternationale sur ces enjeux. La France prendra toute sa part dans le financement de ce \nprogramme international, notamment au travers du soutien de l’ANR à hauteur de 4M€, et \nproposera d’accueillir une infrastructure numérique des données mondiales sur le carbone \ndans les sols. \n \nAu niveau national, un réseau de coordination de l’expertise scientifique et technique \nsur les sols sera mis en place. Une de ses missions sera de mobiliser l’ensemble des \nacteurs sur l’estimation de la capacité de stockage de carbone dans les sols et sur la \nvalorisation des dispositifs pilotes au sein des territoires visant des productions agricoles \nneutres en carbone et économiquement performante. Il sera notamment financé pour partie \npar le CASDAR (0,5 M€/an) et pourra bénéficier du soutien de l’Ademe. \n \nLes enjeux de l’agriculture au cœur de la Stratégie Nationale de Recherche (SNR)  \n \n \nParmi les orientations stratégiques de la SNR, trois des cinq « programmes d’actions \nprioritaires » pourront être mobilisés pour des projets de recherches dédiés aux enjeux de \nl’agriculture.  \nAinsi, dans le cadre des « Instituts Convergences » annoncés par le Premier Ministre le \n14 décembre dernier et financés dans le cadre du Programme d’Investissements d’Avenir à \nhauteur de 200M€, des initiatives interdisciplinaires portant sur des priorités identifiées par \nla mission « Agriculture-Innovation 2025 » (climat, biologie des systèmes et \nbiotechnologie, données massives et numérique) y auront toute leur place et seront \nfortement encouragées. \n \nDans le domaine des biotechnologies, la France dispose d’atouts indéniables au niveau \nde la recherche publique et des entreprises de sélection ou de santé des plantes et des \nanimaux. La France a autrefois tenu une position de leader européen dans ce secteur \naujourd’hui devenu très compétitif. Cette position fragile peut être redressée grâce à un \ninvestissement significatif dans les nouvelles technologies de sélection. Dans ce sens, un \nprogramme volontariste d’appui à la recherche et aux infrastructures dédiées aux \nbiotechnologies appliquées à l’agriculture et au biocontrôle sera lancé dans la \nprochaine vague du PIA qui s’élève à 200M€. Les dispositifs actuellement soutenus - et qui \nportent leurs fruits - doivent en effet être amplifiés en élargissant la palette des cibles, des \nespèces et des races concernées et en visant des objectifs de durabilité.  \n \nLe numérique et l’agriculture connectée \n \n \nLes crises sanitaires récentes ont démontré le besoin de faire monter en puissance les \ndispositifs de diagnostic précoce et de diffusion rapide des informations entre les acteurs \ndes filières. Dans ce sens, le développement de nouvelles technologies de capteurs et de \nservices numériques associés sera amplifié. L’appel à projets « Recherche \nTechnologique » financé par le CASDAR sera renforcé et atteindra 4 M€/an, notamment \npour développer des bio-capteurs à visée de prévention sanitaire précoce. \n \nUn portail de données agricoles sera mis en place en étroite relation avec les \norganisations interprofessionnelles du monde agricole. Avec l’objectif de permettre aux \nagriculteurs de conserver la maitrise de leurs données, ce portail facilitera l’accès à un \nensemble de données publiques et privées pouvant être valorisées au bénéfice du monde \nagricole et permettant l’émergence de solutions radicalement nouvelles pour tous les \nacteurs de la filière. Une mission de préfiguration opérationnelle sera confiée à Jean \nMarc BOURNIGAL, PDG de l’IRSTEA, en lien avec les services de l’Etat et les \nprofessionnels, et en parallèle d’actions d’accompagnement destinées à structurer les \nstartups agricoles de la French Tech.  \n \n \n \n\n \n \n \n \n \nDes « laboratoires vivants » pour favoriser l’innovation ouverte au sein des territoires \n \n \nFavoriser l’innovation, en associant au sein d’écosystèmes territoriaux les agriculteurs, les \nentreprises et les acteurs de la recherche et de la formation, est l’ambition des \n« laboratoires vivants » identifiés par la Mission. Un premier appel à projet \nexploratoire, financé sur le PIA pour un montant de 20 M€ sera ainsi lancé dès 2016 afin \nde faire émerger deux projets pilotes qui seront dédiés à l’agro-écologie et à l’élevage \ndurable. Sur la base de l’expérience de cette première vague, ces dispositifs auront \nvocation à être amplifiés plus largement sur les territoires et bénéficieront de moyens mis \nen œuvre dans la prochaine vague du PIA. \n \n \nA l’occasion du Salon International de l’Agriculture 2016, et conscient des nombreux défis que doit \nrelever notre agriculture, le Gouvernement fait le pari d’investir dans l’avenir et d’accompagner le \nmonde agricole afin qu’il puisse être un moteur et le bénéficiaire des grandes mutations \nscientifiques et technologiques en cours. L’innovation et la recherche sont des investissements \nplus que jamais porteurs de valeur pour l’ensemble des filières et des territoires. \n \n \n \n \n \nContacts presse : \n \nCabinet de Stéphane LE FOLL - Tel : 01 49 55 59 74 –  cab-presse.agriculture@agriculture.gouv.fr  \nCabinet de Thierry MANDON - Tel : 01 55 55 84 24 – secretariat.presse@recherche.gouv.fr \nCabinet d’Axelle LEMAIRE  - Tel : 01 53 18 44 50  - sec.senum-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-03-01", "section": "Communiques"}