{"id": 1360, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9F7D12BE-895E-445E-A894-5A64A55ADBAE&filename=202.pdf", "author": null, "title": "202 - Grenoble, Nice-Sophia Antipolis, Paris et Toulouse présélectionnés pour les Instituts Interdisciplinaires d'Intelligence Artificielle", "text": " \n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nParis, le 6 novembre 2018 \n  \nGrenoble, Nice-Sophia Antipolis, Paris et Toulouse  présélectionnés  \npour les Instituts Interdisciplinaires d’Intelligence Artificielle  \n \n \n \nDans le cadre du programme national pour l’intelligence artificielle (IA) annoncé par le \nPrésident de la République lors de la journée \"AI for Humanity\" le 29 mars, l’Etat a décidé de \nsoutenir la constitution d’un réseau composé d’un petit nombre d’Instituts Interdisciplinaires \nd’Intelligence Artificielle (3IA) avec lesquels l’ensemble du potentiel français en IA aura \nvocation à interagir.  \n \nA cet effet, un appel à manifestations d’intérêt a été lancé le 25 juillet par Frédérique Vidal, \nministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, et \nGuillaume Boudy, secrétaire général pour l’Investissement, afin de recueillir les \ncandidatures des pôles de recherche, de formation et d’innovation qui pourront candidater \npour l’obtention du label 3IA.  \n \nDouze dossiers ont été déposés par les sites de Bordeaux, Grenoble Lille, Marseille, Nancy, \nNice-Sophia Antipolis, Paris (deux), Paris-Saclay, Rennes, Strasbourg, Toulouse.  \n \nSous la présidence d'Aude Billard, Professeur à l’Ecole Polytechnique Fédérale de \nLausanne, un jury international composé de personnalités scientifiques reconnues dans le \ndomaine de l’intelligence artificielle a proposé de présélectionner les projets d’instituts \n3IA des sites de : \n \n Grenoble – \"MIAI@Grenoble-Alpes\" avec pour applications privilégiées la santé, \nl’environnement et l’énergie \n \n Nice – \"3IA Côte d'Azur\" avec pour applications privilégiées la santé et le \ndéveloppement  des territoires  \n \n Paris – \"PRAIRIE\" avec pour applications privilégiées la santé, les transports et \nl’environnement \n \n Toulouse – \"ANITI\" avec pour applications privilégiées le transport, l’environnement et la \nsanté.  \n \nCes sites devront désormais déposer un projet détaillé avant le 15 janvier 2019, afin \nd’obtenir leur labellisation 3IA définitive après examen par le jury international. Ce processus \npermettra également de sélectionner les premières chaires individuelles de recherche au \nsein de chaque 3IA. Chaque projet d’institut se verra indiquer par l’ANR le montant maximal \ndu soutien que l’Etat lui apportera au sein de l’enveloppe dédiée de 100 M€, au travers du \nprogramme prioritaire de recherche du PIA3 et du budget du MESRI. \n \n \nSECRÉTAIRE D’ÉTAT \nCHARGÉ DU \nNUMÉRIQUE \n\n \n \n \n \n \n \n \n \nAprès le Conseil de l’Innovation du 18 juillet dernier qui a sélectionné deux premiers défis \nd’IA portant sur l’amélioration des diagnostics médicaux par l’IA d’une part, sur la \nsécurisation, la fiabilisation et la certification des algorithmes d’IA d’autre part, après le \nrenforcement des moyens des appels à projet IA de l’ANR (+10 M€/an) dès 2018, la \nconstitution du réseau des Instituts 3IA est le troisième élément structurant du programme \nnational en IA  dont la coordination a été confiée à Inria. \n \nL’examen des manifestations d’intérêt a confirmé le très fort potentiel national en matière \nd’IA, que ce soit autour d’initiatives déjà soutenues par le PIA comme l’Institut de \nConvergences Data-IA, ou autour de nouvelles initiatives qui ont su mobiliser fortement les \ncommunautés scientifiques concernées et l’écosystème industriel. Ces initiatives auront \négalement vocation à se développer à l’aide des mesures complémentaires du programme \nnational en IA qui seront annoncées par la ministre de l’Enseignement supérieur, de la \nRecherche et de l'Innovation, et le secrétaire d’Etat au Numérique le 29 novembre à \nl’occasion du comité de pilotage du plan IA prévu à cette date. \n \nFrédérique Vidal a déclaré : \"Le développement des technologies d’IA s’accélère fortement \net irrigue l’ensemble des secteurs de l’économie et de notre vie quotidienne, en posant de \nnouveaux sujets économiques, sociaux, éthiques et démocratiques. Cette compétition est \nmondiale et, en son sein, les USA et la Chine font la course en tête en portant des visions de \nl’IA sensiblement différentes de la vision européenne. Pour ces deux raisons, la France et \nl’Europe se doivent d’être à la pointe mondiale de l’IA et l’impulsion donnée par le Président \nde la République est décisive. Les 4 sites présélectionnés pour les instituts permettront de \nformer un réseau avec les meilleures institutions de recherche mondiale en IA.\" \n \nMounir Mahjoubi d’ajouter : \"Nous défendons en France une intelligence artificielle basée \nsur des valeurs. La recherche française doit reposer sur deux piliers : d’une part la \nperformance, parce que nous miserons sur l’excellence de nos chercheurs pour être les plus \nrapides, les plus efficaces. D’autre part l’humanité : nous devons nous poser en permanence \nla question du sens, de l’impact des outils qui sont développés. Cet équilibre est une \nexigence pour mettre cette innovation de rupture au service de notre société. Ces 4 sites \nprésélectionnés auront un impact déterminant pour notre réussite collective.\" \n \n\"Le 3e Programme des investissements d’avenir, partie intégrante du Grand plan \nd’investissement, a pour objectif de poursuivre la transformation du paysage français de \nl’enseignement supérieur, de la recherche et de l’innovation\" précise pour sa part \nGuillaume Boudy. \"Avec l’action intitulée \"Programmes prioritaires de recherche\", nous \nsoutenons la structuration de certains secteurs scientifiques et/ou technologiques qui \nprésentent des enjeux particuliers pour la France. Parmi ces programmes, celui consacré à \nl’intelligence artificielle est et restera le plus important, ce qui illustre clairement \nl’investissement de l’Etat dans ce secteur. Cet appel à manifestations d’intérêt a donné lieu à \nun nombre élevé de propositions de grande qualité, traduisant l’engagement des \ncommunautés scientifiques concernées mais aussi – et cela a été souligné par le jury \ninternational – celui des entreprises partenaires\". \n \n \n\n \n \n \n \n \n \nComposition du jury \n \n \nElisabeth \nAndré \nDE \nUniversité d’Augsburg \nRan \nBalicer \nIL \nClalit \nRegina \nBarzilay \nUSA MIT \nAude \nBillard \nCH \nEPFL \nAndrew \nBlake \nUK \nCambridge University \nKate \nCrawford \nUSA Microsoft / New-York University \nMartial \nHébert \nUSA Carnegie Mellon University \nMichael \nJordan \nUSA Berkeley University \nFei Fei \nLi \nUSA Stanford University \nJoëlle \nPineau \nCAN Facebook / McGill University \nStuart \nRussel \nUSA Berkeley University \nBernhard \nSchölkopf DE \nMax Planck Institute Tübingen \nHideaki \nTakeda \nJP \nNational Institute of Informatics \nHyun Seung Yang \nKR \nKorean Advanced Institute of Science and \nTechnology \n  \n  \n  \n \n \n \n \n  \n \n \n \nCONTACTS PRESSE \n  \nSecrétariat presse Cabinet de Frédérique Vidal \n01 55 55 84 24 \nsecretariat.presse@recherche.gouv.fr  \nSecrétariat général pour l’Investissement  \n \n01 42 75 64 58  \nvincent.deshayes@pm.gouv.fr \nSecrétariat presse Cabinet de Mounir Mahjoubi         01 53 18 43 45  \nchefcab@numerique.gouv.fr \n\t\n", "published_date": "2018-11-06", "section": "Communiques"}