{"id": 5069, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15325.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE confirment les mesures en faveur des particuliers et des entreprises des départements touchés par les inondations.", "text": " \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.impots.gouv.fr \nwww.economie.gouv.fr \nParis, le 27 juin 2013 \nN° 682 \n \nPierre MOSCOVICI et Bernard CAZENEUVE confirment les mesures en faveur des \nparticuliers et des entreprises des départements touchés par les inondations. \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Bernard CAZENEUVE, ministre \ndélégué chargé du Budget, confirment les mesures spécifiques pour venir en aide aux particuliers et \naux entreprises confrontés à des difficultés financières directement liées aux dégâts occasionnés \npar les inondations dans les départements des Landes, de la Haute-Garonne, des Hautes-Pyrénées \net des Pyrénées-Atlantiques. \n \nLes services de la Direction Générale des Finances Publiques (DGFiP) examineront avec une \nbienveillance particulière les demandes de délais de paiement et de remise gracieuse de \nmajorations ou des pénalités de retard sollicitées par les particuliers, par les entreprises et par les \nprofessionnels (industriels, commerçants, artisans, agriculteurs …). \n \nDe la même manière, les demandes de remise ou de modération d’impôts directs restant à payer \nferont l’objet d’un examen attentif au cas par cas. Cet examen prendra en compte l’importance des \ndommages subis et justifiés et les difficultés particulières rencontrées par les usagers, sous réserve \ndes indemnités des compagnies d’assurance et des aides dont les demandeurs pourraient \nbénéficier. \n \nIl sera également tenu compte des circonstances exceptionnelles en cas de retard dans \nl’accomplissement des obligations déclaratives des usagers, particuliers ou professionnels, quelle \nque soit l’imposition visée. \n \nPour les années 2014 et suivantes, les propriétaires pourront demander la révision de la valeur \nlocative foncière des immeubles ayant subi une dépréciation durable significative du fait des \ninondations.  \n \nEnfin, en matière de contribution économique territoriale, les entreprises pourront bénéficier de \ndégrèvements du fait de la suspension de leur activité \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \nDirection Générale des Finances Publiques :  \nMission Communication et Relation avec les publics : 01 53 18 85 10 \nPIERRE MOSCOVICI  \nMINISTRE DE L’ECONOMIE ET DES FINANCES  \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET  \n", "published_date": "2013-06-27", "section": "Communiques"}