{"id": 720, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=63284A70-FEAE-4376-8FD8-41820839217A&filename=G7%20Chair%27s%20summary%20FR.pdf", "author": null, "title": "Résumé de la Présidence - Réunion des Ministres des Finances et des Gouverneurs de Banques centrales du G7 FINANCES", "text": " \n \n1 \nRÉSUMÉ DE LA PRÉSIDENCE : RÉUNION DES MINISTRES DES \nFINANCES ET DES GOUVERNEURS DE BANQUE CENTRALE \nDU G7 \nLes Ministres des finances et les Gouverneurs de banque centrale du G7 se sont réunis les 17 et \n18 juillet 2019 à Chantilly. Ils ont réaffirmé l’importance d’une collaboration étroite entre eux pour \nrelever les défis économiques et financiers actuels et à venir et se sont engagés à œuvrer ensemble \nau développement d’un modèle économique plus inclusif, équitable et durable. \nÀ cette fin, les Ministres et les Gouverneurs ont débattu plus particulièrement des moyens permettant \nde: i)  premièrement, continuer à faire face aux risques actuels dans l’économie mondiale et le \nsystème financier afin de soutenir une croissance forte, durable, équilibrée et inclusive, source de \nprospérité pour le plus grand nombre ; ii)  deuxièmement, accélérer les travaux visant à répondre aux \nnouveaux défis, tout particulièrement en construisant un système fiscal international plus juste, en \nrelevant les défis en matière de concurrence liés à la transformation numérique de l’économie et en \nfaisant avancer les travaux sur la finance verte et le climat ; iii)  troisièmement, veiller à ce que les \nbénéfices de la croissance soient plus largement partagés en réduisant les inégalités au sein des \npays, ainsi qu’entre pays avancés et en développement. \nFAIRE FACE AUX RISQUES PESANT SUR L’ÉCONOMIE MONDIALE ET LE \nSYSTÈME FINANCIER \nÉconomie mondiale \nLes Ministres et les Gouverneurs ont  échangé leurs points de vue sur l’économie mondiale et le \nsystème financier. Ils ont constaté que, si la croissance mondiale semble se stabiliser, avec une légère \nreprise attendue en 2020, les risques de ralentissement persistent. Tout particulièrement, les tensions \ncommerciales et géopolitiques se sont intensifiées.  \nLes Ministres et les Gouverneurs sont convenus de continuer à agir face à ces risques, y compris par \nle biais de nouvelles mesures, le cas échéant et en temps opportun, et de renforcer la coopération \net les cadres de régulation internationaux. Ils ont réaffirmé leur engagement à faire usage de tous \nles instruments de politique publique disponibles pour parvenir à une croissance forte, durable, \néquilibrée et inclusive et se protéger contre les risques de ralentissement. La politique budgétaire \ndevrait être souple et propice à la croissance, tout en reconstituant les capacités d’absorption des \nchocs exogènes là où c’est nécessaire et en veillant à ce que la dette en pourcentage du PIB soit sur \nune trajectoire soutenable. En restant en conformité avec les mandats des banques centrales, la  \npolitique monétaire continuera de soutenir l'activité économique, tout en tenant compte des enjeux \nde stabilité financière et en reconnaissant que la politique monétaire ne peut à elle seule relever tous \nles défis économiques. La poursuite des réformes structurelles renforcera notre potentiel de \ncroissance. \n\n \n \n2 \nLes Ministres et les Gouverneurs ont aussi réaffirmé leurs engagements antérieurs en matière de taux \nde change. Ils ont rappelé leur engagement à assurer la résilience du secteur financier et à limiter les \neffets de débordement et de contagion. Ils sont convenus que les décideurs politiques devraient \ns’efforcer de corriger les déséquilibres mondiaux excessifs de façon à soutenir la croissance mondiale. \nLes Ministres et les Gouverneurs ont rappelé la conclusion du sommet des chefs d’Etat et de \ngouvernement du G20 d’Osaka sur la nécessaire réforme de l’Organisation mondiale du commerce \net ont réaffirmé leur volonté de renforcer le filet de sécurité financière mondial avec en son centre \nun Fonds monétaire international (FMI) fort, financé par des quotes-parts et doté de ressources \nsuffisantes. Ils ont discuté des principales conclusions de la conférence de haut niveau organisée par \nla présidence du G7 le 16 juillet 2019 à l’occasion du 75e anniversaire des accords de Bretton Woods. \nEn particulier, si le système monétaire international a fait preuve de résilience face à la crise financière \nmondiale de 2008, il devra néanmoins continuer à s’adapter aux défis nouveaux au fur à mesure \nqu’ils émergeront, notamment afin d’assurer une mise à disposition fluide des biens publics \nmondiaux. \nCybersecurité dans le secteur financier  \nLes Ministres et les Gouverneurs ont salué l’exercice conjoint de coordination transfrontière de \ngestion de crise cyber affectant le système financier mené en juin 2019 par le Cyber Expert Group \n(CEG) du G7. Cet exercice complexe est le premier du genre à avoir été entrepris entre les autorités \nfinancières (ministères des finances et banques centrales du G7, superviseurs bancaires, et autorités \nde régulation des marchés financiers). \nLes cyber-risques augmentent et représentent une menace réelle et croissante pour la stabilité et \nl’intégrité du secteur financier. Les Ministres et les Gouverneurs ont convenu que seule une approche \ncoordonnée fondée sur le partage d’informations et la confiance permettra de relever ce défi \ngrandissant. Ils ont reconnu que la coopération entre les autorités publiques a un rôle important  à \njouer en matière de cybersécurité dans le secteur financier et que le G7 est une enceinte appropriée \npour faire progresser les travaux multilatéraux en la matière. \nLes Ministres et les Gouverneurs ont souligné l’importance d’approfondir leur implication dans trois \ndomaines : \n- \nconcernant la régulation, ils ont souligné l’importance pour les différentes instances de \nnormalisation de coordonner leurs initiatives afin de maintenir pour tous les acteurs de \nmarché un environnement réglementaire clair et cohérent. Ils ont demandé au CEG d’étudier, \ndans le cadre de son exercice programmé d’auto-évaluation, si les Eléments Fondamentaux \nélaborés au niveau du G7 ont eu une influence suffisante sur la promotion de la cohérence \ndans les recommandations destinées aux acteurs financiers ;  \n- \nconcernant le partage d’informations, les Ministres et les Gouverneurs ont chargé le CEG \nd’étudier les moyens d’avancer sur une classification commune des cyber-incidents affectant \nle secteur financier afin de mieux mesurer leurs impacts ; \n- \nconcernant la préparation, les Ministres et les Gouverneurs sont convenus de tirer les \nenseignements de l’exercice conjoint de gestion de crise, pour les futurs exercices tant \n\n \n \n3 \nnationaux que transfrontières, et d’établir un programme d’exercices pour les prochaines \nannées. \nStablecoins et autres nouveaux produits \nLes Ministres et les Gouverneurs ont reconnu que si l'innovation dans le secteur financier peut \napporter des avantages substantiels, elle peut également comporter des risques. Ils sont convenus \nque les stablecoins, et les autres nouveaux produits en cours d'élaboration, y compris les projets \nayant une empreinte mondiale et potentiellement systémique comme Libra, soulèvent de graves \npréoccupations tant réglementaires que systémiques, ainsi que des enjeux de politiques publiques, \nqui doivent tous être traités avant que ces projets ne puissent être mis en œuvre.  \nEn ce qui concerne les préoccupations réglementaires, les Ministres et les Gouverneurs sont \nconvenus que les éventuelles initiatives de type stablecoins et leurs opérateurs devraient en tout état \nde cause satisfaire aux normes les plus élevées de réglementation financière, en particulier en matière \nde lutte contre le blanchiment et de financement du terrorisme, afin de garantir qu'elles n'affectent \nni la stabilité du système financier, ni la protection des consommateurs. Les éventuelles lacunes \nréglementaires devraient également être comblées. \nEn ce qui concerne les préoccupations systémiques, les Ministres et les Gouverneurs sont convenus \nque des projets comme le Libra peuvent affecter la souveraineté monétaire et le fonctionnement du \nsystème monétaire international. \nLes Ministres et les Gouverneurs sont pour autant convenus que ces projets soulignaient la nécessité \nd'améliorer sensiblement les systèmes de paiements transfrontaliers et de les rendre moins coûteux \npour les consommateurs. \nLes Ministres et les Gouverneurs ont salué les conclusions préliminaires du groupe de travail1 du G7 \nsur les stablecoins, coordonné par Benoît Cœuré, président du Comité des paiements et des \ninfrastructures de marché, et ont appelé à approfondir les questions précitées. Le rapport final du \ngroupe de travail, y compris ses recommandations, est attendu d'ici les assemblées annuelles du FMI \net de la Banque mondiale. Le groupe travaillera en coordination avec le G20, le Conseil de stabilité \nfinancière et d'autres organismes de normalisation. \nDE NOUVEAUX DÉFIS À RELEVER \nFiscalité internationale \nConsidérant la nécessité d’améliorer le cadre actuel de la fiscalité internationale, sans remettre en \ncause ses principes, les Ministres des Finances sont convenus qu’il était urgent de relever les défis \nfiscaux posés par la numérisation de l’économie  et les défauts du système actuel des prix de \ntransfert. Les Ministre ont par conséquent pleinement soutenu l’adoption d’ici à 2020 d’une solution \n                                                 \n1Composé initialement des cadres des banques centrales du G7, du Fonds monétaire international, de la \nBanque des règlements internationaux et du Conseil de stabilité financière, le groupe de travail sera élargi aux \nreprésentants des ministères des Finances du G7. Le secrétariat du comité des paiements et des infrastructures \nde marché apporte son soutien au groupe. \n\n \n \n4 \nfondée sur deux piliers, dans le cadre du programme de travail approuvé par les chefs d’Etat et de \nGouvernement du G20.  \nS’agissant du premier pilier, de nouvelles règles de territorialité (nexus devraient être développées \npour prendre en compte des nouveaux modèles économiques, tels ceux des entreprises à forte \ncomposante numérique, qui permettent à des entreprises d’exercer une activité sur un territoire sans \ny être présents physiquement.   \nDe plus, il convient de renforcer la prévisibilité en matière fiscale et de limiter l’optimisation fiscale \nagressive, en particulier s’agissant des prix de transfert relatifs aux activités de distribution.  \nAu titre du premier pilier, les nouveaux droits d'imposition pourraient être déterminés en faisant \nréférence à des critères reflétant le niveau de participation active des entreprises dans l’Etat d'un \nclient ou d'un utilisateur, tels des actifs incorporels de grande valeur ou l'utilisation d'un modèle \nfortement numérisé, critères sur lesquels les ministres ont convenu que l'OCDE devrait travailler plus \navant. \nLes nouvelles règles devront être faciles à mettre en œuvre et simples.  \nLes Ministres sont également convenus que, pour éviter les doubles impositions et garantir la \nstabilité du système fiscal international, un mécanisme robuste et efficace de résolution des \ndifférends par l’arbitrage obligatoire doit faire partie de cette solution globale. \nS’agissant du second pilier, les Ministres sont convenus qu’un niveau minimal d’imposition effective, \ncomme c’est par exemple le cas du régime américain GILTI, contribuera à assurer que les entreprises \npaient leur juste part d’impôt. Le niveau d’imposition qui sera fixé dépendra des caractéristiques \nconcrètes des règles.   \nLe G7 appelle de ses vœux des progrès supplémentaires dans le contexte du G20 et un accord global \nsur les grandes lignes de l’architecture de ces règles d’ici à Janvier 2020 au niveau du Cadre inclusif \nde BEPS \nConcurrence et économie numérique \nLes Ministres et les Gouverneurs ont reconnu que la transformation numérique de l’économie \nsoulève des défis concurrentiels. Ils ont salué les réflexions en cours et les contributions issues du \nmonde universitaire et de différents forums, notamment les études et propositions d’actions \nrécemment publiées2, et ont appelé  de leurs vœux des contributions supplémentaires pour alimenter \nleur réflexion et esquisser des pistes d’action éventuelles.  \nIls ont salué la compréhension commune agréée par les autorités de concurrence des pays du G7, \nqui présente leurs points de consensus et les pistes envisagées pour faire face à ces enjeux. \nS’appuyant sur ces travaux, les Ministres et les Gouverneurs ont réaffirmé que le droit de la \n                                                 \n2 Rapport « Unlocking digital competition » du groupe d’experts supervisé par Jason Furman pour le gouvernement \nbritannique ; rapport « Competition policy for the digital era » de Jacques Crémer, Yves-Alexandre de Montjoye et Heike \nSchweitzer remis à la Commission européenne ; rapport du Committee for the study of digital platforms du Stigler Center \nde l’université de Chicago, supervisé par Fiona Scott Morton, avec la collaboration d’Ariel Ezrachi. \n\n \n \n5 \nconcurrence et son application peuvent et doivent être adaptés, le cas échéant, aux nouveaux défis, \nnotamment ceux posés par la transformation numérique ou par le changement de paradigme \néconomique, tout en conservant ses principes directeurs. \nLes Ministres et les Gouverneurs ont encouragé les autorités de concurrence du G7 à poursuivre leur \ntravail coordonné et à porter une attention particulière i) à l’impact potentiel de la collecte massive \nde données, combinée aux effets de réseau, sur le pouvoir de marché des entreprises et les barrières \nà l’entrée de nouveaux acteurs ; ii) à la nécessité pour les autorités de contrôle, le cas échéant, \nd’adapter leur manière de procéder afin de faire face aux comportements anticoncurrentiels des \nentreprises ayant acquis une position dominante dans le secteur du numérique et d’évaluer les effets \ndes concentrations sur la concurrence et l’innovation ; iii) aux relations entre concurrence et \nrégulation dans leur manière de répondre aux défis du numérique. \nLes Ministres et les Gouverneurs ont pris acte du fait que les discussions sur ces questions restent \nouvertes, y compris en ce qui concerne les analyses produites par les milieux universitaires et \ninstitutionnels. Ils ont souligné que la coordination et la cohérence entre les pays étaient essentielles, \nmême si les politiques en matière de concurrence sont élaborées et mises en œuvre au plan national \n(ou de l’Union européenne). \nFinance verte et climat \nLes Ministres et les Gouverneurs ont pris note et débattu des objectifs et stratégies en matière de \nfinance verte et du climat en vue du Sommet Action Climat de l’ONU qui se tiendra en septembre et \nde la reconstitution à venir du Fonds vert pour le climat en 2019. \nIls ont également débattu plus particulièrement du rôle du secteur privé dans la transition vers une \néconomie verte et à faible émission de carbone. Ils se sont penchés sur le rôle du secteur financier, \nnotamment sur la proposition de développer une taxonomie des activités durables, en s’appuyant \nsur des principes fondamentaux communs et sur des correspondances entre taxonomies existantes \nau niveau régional. Les Ministres et les Gouverneurs qui sont membres du Network for Greening the \nFinancial System (Réseau des banques centrales et des superviseurs pour le verdissement du système \nfinancier) ont encouragé la mise en œuvre des recommandations énumérées dans le rapport complet \npublié par ce réseau, qui visent à améliorer le rôle des acteurs financiers dans la gestion des risques \nenvironnementaux et la mobilisation des capitaux en faveur des investissements verts et à faible \némission de carbone.  \nLes Ministres et les Gouverneurs ont salué les actions entreprises par les banques multilatérales de \ndéveloppement et le FMI pour intégrer de manière accrue les enjeux environnementaux à leurs \nactivités et ont appelé de leurs vœux la poursuite des efforts dans ce domaine. \n \n \n\n \n \n6 \nLUTTER CONTRE LES INÉGALITÉS AU SEIN DES PAYS ET ENTRE LES PAYS \nInégalités au sein des économies avancées \nLes Ministres et les Gouverneurs ont approfondi leurs discussions de politique publique sur les \ninégalités qui avaient débuté à Bari en 2017 et s’étaient poursuivies à Whistler en 2018. Ils ont \nréaffirmé que l’un des principaux défis auxquels les économies du G7 sont confrontées consiste à \ns’assurer que chacun ait des chances réelles et équitables de contribuer et de bénéficier de la réussite \néconomique.  \nLes Ministres et les Gouverneurs ont souligné à quel point il était important de renforcer l'égalité des \nchances afin de bâtir une économie plus inclusive qui profite à tous. Ils sont convenus de l’intérêt  de \npartager les bonnes pratiques pour atteindre cet objectif et ont examiné à cet égard la présentation \npar l'OCDE d'un ensemble de bonnes pratiques mises en place dans les économies avancées pour \nrenforcer l'égalité des chances. L'OCDE a également présenté le rapport « Objectif Croissance » \n(Going for growth) publié le 12 juillet, qui souligne la relation positive qui existe entre l’amélioration \nde l’égalité des chances et la hausse de la croissance potentielle. \nLes Ministres et les Gouverneurs ont aussi débattu plus particulièrement des politiques en matière \nde transparence salariale pour accroître l'équité au sein des entreprises en identifiant les écarts et les \ndifférences de rémunération. Tout en reconnaissant que les préférences collectives en termes de \ndifférences salariales entre les cadres dirigeants et les salariés diffèrent d'un pays à l'autre, les \nMinistres et les Gouverneurs sont convenus que la transparence en matière de rémunération \ncontribue à faire la lumière sur cette question. Ils ont à nouveau réaffirmé la nécessité de supprimer \nl'écart de rémunération entre les femmes et les hommes et de lutter contre tous les types de \ndiscrimination. \nEnfin, les Ministres et les Gouverneurs ont souligné le rôle essentiel que le secteur privé peut et \ndevrait jouer en prenant des initiatives pour promouvoir l'égalité des chances et lutter contre la \ndiscrimination. À cet égard, ils ont examiné les initiatives en faveur d'une plus grande égalité entre \nles femmes et les hommes dans le monde du travail présentées par les membres du Conseil \nconsultatif pour l’égalité entre les femmes et hommes. Ils ont également salué les échanges informels \nqui ont eu lieu avec des représentants du milieu des affaires et des acteurs de la société civile dans \nle cadre d'une session élargie sur l'égalité entre les femmes et les hommes. \nLe dialogue sur les politiques en matière d'égalité des chances, y compris par l'échange de bonnes \npratiques et le partage d'expériences, notamment en matière de transparence salariale, restera un \nélément important de l'agenda international. \nFinancement du développement \nLes Ministres et les Gouverneurs ont discuté des moyens d’améliorer le financement du \ndéveloppement, particulièrement en Afrique. Reconnaissant l’importance des défis auxquels sont \nconfrontés les pays à faible revenu en Afrique, notamment ceux de la région du Sahel, ils ont souligné \nla nécessité d’accroître la mobilisation de tous les partenaires du développement et de renforcer leur \ncoordination. \n\n \n \n7 \nDans un contexte d’augmentation des vulnérabilités liées à l’endettement, ils ont insisté, rejoignant \nen cela les conclusions du Forum de Paris du 7 mai 2019, sur la nécessité d’élaborer des normes \nmondiales d’investissement et de financement international, y compris de financement des \nexportations, et d’en garantir l’application par tous les acteurs, publics comme privés. Le \nrenforcement de la transparence des pratiques de financement et de leur conformité à l’analyse de \nsoutenabilité de la dette du FMI et de la Banque Mondiale sont à cet égard essentielles. \nLes Ministres et les Gouverneurs ont également salué les travaux en cours du FMI et de la Banque \nmondiale pour améliorer l’accès aux financements concessionnels, renforcer la flexibilité et \nl’adéquation des programmes du FMI, leur adaptation aux besoins spécifiques des pays, et répondre \naux vulnérabilités liées à l’endettement et aux autres problèmes structurels. Ils ont aussi souligné \nl’importance d’intensifier les efforts en matière de renforcement des capacités, de mobilisation des \nressources intérieures, d’efficience de la dépense publique et de gestion des finances publiques. Les \nMinistres et les Gouverneurs ont exprimé leur soutien à l’aboutissement de la reconstitution des \nressources de l’Association internationale du développement (AID) et du Fonds africain de \ndéveloppement, et ont appelé à poursuivre les efforts pour réunir des fonds en faveur des pays les \nplus pauvres. \nEn outre, les Ministres et les Gouverneurs ont souligné l’importance de davantage mobiliser les \nfinancements privés et de créer les conditions propices au développement de secteurs privés locaux. \nIls ont réaffirmé leur soutien au programme Compact with Africa du G20 et sont convenus \nd’encourager une mise en œuvre ambitieuse de cette initiative afin de contribuer à une réalisation \nplus rapide de ses objectifs. Des voies possibles d’amélioration pourraient consister à donner un rôle \nplus fort au groupe Banque Mondiale et à mettre davantage l’accent sur l’assistance technique en \nsoutien des réformes.  \nInclusion financière des femmes via le numérique en Afrique \nLes Ministres et les Gouverneurs ont également échangé sur le rapport de la Fondation Bill and \nMelinda Gates sur l’inclusion financière des femmes via le numérique en Afrique. Ce rapport identifie \ncinq initiatives existantes constituant un plan d’action cohérent et pertinent qui permettra de \nprogresser dans ce domaine3. Les Ministres et les Gouverneurs ont souligné l’importance d’avancer \nsur le dossier de l’inclusion financière des femmes via le numérique en Afrique, en tant que dimension \nfondamentale de leur émancipation économique. Ils ont salué les recommandations du rapport, qui \nreprésentent une contribution notable à ce travail. \n                                                 \n3 L’instrument pour l'inclusion financière par le numérique (ADFI) de la Banque africaine de développement, \nl’initiative Identification pour le développement (ID4D) de la Banque mondiale, l’accélérateur de politiques de \nfinancement pour l’Afrique de l’ONU (Capital Africa policy accelerator), l’initiative Africa Research sur \nl’identité, les paiements et la gouvernance (Identity, Payments and Governance), ainsi que l’initiative « Voie \nvers la prospérité » (Pathways for Prosperity) de la Blavatnik School of Government de l’université d’Oxford. \n", "published_date": "2019-07-18", "section": "Communiques"}