{"id": 118, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D66A3A88-2E86-440F-BEB2-AD2466B5E848&filename=2116-1008%20-%20Bruno%20Le%20Maire%20et%20G%C3%A9rald%20Darmanin%20annoncent%20la%20d%C3%A9ductibilit%C3%A9%20de%20la%20TVA%20pour%20les%20entreprises%20fabriquant%20ou%20important%20du%20mat%C3%A9riel%20sanitaire%20et%20qui%20en%20fo.pdf", "author": "Bruno Le Maire", "title": "2116/1008 - Bruno Le Maire et Gérald Darmanin annoncent  la déductibilité de la TVA pour les entreprises fabriquant ou important  du matériel sanitaire et qui en font dons", "text": " \n \n \n \n \n \n \n \n \nParis, le 9 avril 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2116 - 1008 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nBruno Le Maire et Gérald Darmanin annoncent  \nla déductibilité de la TVA pour les entreprises fabriquant ou important  \ndu matériel sanitaire et qui en font dons \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Gérald Darmanin, ministre de \nl’Action et des Comptes publics, annoncent aujourd’hui mercredi 8 avril que les entreprises \nqui font dons de matériel sanitaire (masques, gels hydroalcooliques, tenues de protection et \nrespirateurs) à des établissements de santé, à des établissements sociaux et médico-\nsociaux qui accueillent des personnes âgées, handicapées ou atteintes de pathologies \nchroniques, à des professionnels de la santé ou à des services de l’État et des collectivités \nterritoriales, pourront déduire la taxe sur la valeur ajoutée (TVA) supportée à l’occasion de \nl’acquisition ou de la fabrication de ces matériels.  \n  \nEn principe, la TVA supportée à l’occasion de la fabrication ou l’acquisition de biens cédés \nsans rémunération ou moyennant une rémunération très inférieure à leur prix normal \n(cadeaux ou dons) n’est pas déductible. La situation exceptionnelle justifie cependant \nd’étendre aux matériels sanitaires l’exception qui s’applique d’ores et déjà aux dons faits au \nprofit d’associations reconnues d’utilité publique. \n  \nCompte tenu des circonstances, les obligations déclaratives pour bénéficier de cette \ntolérance seront allégées. \n  \nCette décision ainsi que ses modalités d’application seront fixées par rescrit publié au \nBOFIP. \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire      01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin   01 53 18 45 06    presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2020-04-09", "section": "Communiques"}