{"id": 1280, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D3C3CE34-5A6B-4ACF-9055-7F7CFAFBA56E&filename=893-%20Bruno%20Le%20Maire%20ouvrira%20le%20Forum%20%C3%A9conomique%20France-Roumanie.pdf", "author": "Bruno Le Maire", "title": "893 - NOTE AUX REDACTIONS - Bruno Le Maire ouvrira le Forum économique France-Roumanie  Jeudi 6 décembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 5 décembre 2018 \nN°893  \n \n \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire ouvrira le Forum économique France-Roumanie \n \nJeudi 6 décembre – 9 h 30  \nBercy \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, ouvrira le Forum économique France-\nRoumanie le jeudi 6 décembre à 9 h 30. \n \nDans le cadre de la Saison croisée France-Roumanie, ce Forum économique sous le haut patronage \ndu ministre de l'Économie et des Finances doit permettre d’échanger sur les stratégies et les \npartenariats les plus à même de renforcer les actions communes dans les secteurs d’avenir pour les \ndeux pays. \n  \nLa France et la Roumanie entretiennent des relations économiques solides avec la présence de 2 300 \nfiliales françaises dans le pays qui emploient 95 000 personnes. Les échanges sont denses et \néquilibrés (7,8 Mds euros en 2017) positionnant la France comme 5ème partenaire commercial de la \nRoumanie et son 4ème investisseur étranger. \n  \nAu-delà de collaborations emblématiques (Renault-Dacia, Orange, Veolia, Société Générale), il s’agira \nde mettre en avant les sujets susceptibles de faire avancer la relation entre les deux pays, en particulier \npour les PME. Un point sera fait sur les réformes prévues pour améliorer l’environnement des affaires \net assurer une croissance durable. Deux tables rondes seront organisées sur l’innovation et la ville de \ndemain. \n  \nLes entreprises qui accompagneront la délégation roumaine auront par ailleurs la possibilité d’avoir des \nentretiens ciblés afin de développer leurs relations avec des partenaires français. \n  \nProgramme ci-joint \nL’ensemble du Forum est ouvert à la presse \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr  \n\nProgramme\n8h30-9h30  Accueil des participants \n9h30-9h50  Ouverture conjointe\nM. Bruno LE MAIRE, Ministre de l’Economie et des Finances\nM. Eugen Orlando TEODOROVICI, Ministre des finances publiques\n9h50-10h30  Témoignages de grands investisseurs\nIntervenants :\nM. Stéphane RICHARD, Président Directeur Général Orange \nM. Laurent VALLEE, Secrétaire Général Carrefour \nM. Philippe HEIM, Directeur Général Délégué Société Générale \nM. Etienne JACOLIN, Directeur Général d’ENGIE Europe du Sud, du Nord et de l’Est\nM. Damien GONZALES, Président Groupe GONZALES \nModérateur : \nM. François COSTE, Président de la CCIFER et Directeur Général de Groupama Roumanie \n10h30-11h Panorama des réformes économiques et financières et perspectives \néconomiques en Roumanie\nIntervenants :\nM. Eugen Orlando TEODOROVICI, Ministre des finances publiques \nM. Ștefan Radu OPREA, Ministre pour l’environnement des affaires, du commerce et de \nl’entreprenariat\nM. Ilie Călin BODEA, Secrétaire d’Etat, Ministère de l’Economie \nModérateur :\nM. Eric STAB, CCEF, Vice-président du Conseil des Investisseurs Etrangers en Roumanie et \nPrésident Directeur Général d’Engie Romania\n11h-11h30 pause café\nMinistère de l’Économie et des Finances\nCentre Pierre Mendès France, 139 rue de Bercy Paris 12ème\n\n11h30-12h15  Table ronde innovation et digitalisation\nIntervenants :\nM. Jérôme OLIVE, Directeur Général de Renault Roumanie\nM. Florin TALPEȘ, Président Directeur Général  Bitdefender\nM. Stelian BRAD, Président Cluster IT de Cluj \nM. Liviu APOLOZAN, Directeur Général de Doc Process\nM. Mircea TUDOR, Président Directeur Général Tudor Tech \nModérateur :\nM. Christian DUBARRY, Responsable des affaires européennes - BPI France \n12h15-12h50  Table ronde ville durable\nIntervenants :\nM. Eric LESUEUR, Président Directeur Général de 2EI Veolia\nM. Bogdan HEREA, Président Directeur Général Parking+ \nMme Tatiana PROSKURYAKOVA, Directrice Roumanie Banque Mondiale\nModérateur :\nM. Gérard WOLF, Président de la Task Force Ville Durable, MEDEF International \n12h50  Conclusion et clôture\nM. Frédéric OUDEA, Président du Comité des mécènes et Directeur Général \nSociété Générale \n14h00 – 16h00  BtoB\n13h10 Cocktail déjeunatoire\n", "published_date": "2018-12-05", "section": "Communiques"}