{"id": 4928, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16197.pdf", "author": null, "title": "NOTE AUX REDACTIONS : Benoît HAMON clôturera lundi la première journée de formation de jeunes recrutés en emplois d'avenir par l'Association Nationale de Développement des Epiceries Solidaires (A.N.D.E.S.)", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 31 octobre 2013 \nN° 885 \n \n \nBenoît HAMON clôturera lundi la première journée de formation de \njeunes recrutés en emplois d’avenir par l’Association Nationale de \nDéveloppement des Epiceries Solidaires (A.N.D.E.S.). \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, clôturera lundi la première journée de formation de jeunes recrutés en emplois \nd'avenir par l'Association Nationale de Développement des Epiceries Solidaires (A.N.D.E.S.). \n \nL’A.N.D.E.S est l’un des principaux réseaux d’aide alimentaire en France. Elle soutient le \ndéveloppement des épiceries solidaires, qui proposent des produits de consommation courante à \ntrès bas prix pour les personnes démunies.  \n \nEn janvier dernier, le ministre avait signé avec l’A.N.D.E.S. une convention cadre pour le \nrecrutement de jeunes en emplois d’avenir. Depuis lors, l’A.N.D.E.S. a effectivement recruté des \njeunes et a créé pour eux une formation professionnalisante d’ « animateur territorial de l’aide \nalimentaire ».  \n \nLe ministre participera à la clôture de la première journée de formation de cette promotion de 12 \njeunes, qui vont suivre une formation de 350 heures, en alternance, durant 10 mois. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-10-31", "section": "Communiques"}