{"id": 4264, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18254.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Déplacement à Bruxelles, le 6 novembre 2014", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 5 novembre 2014 \nN°165 \n \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique jeudi 6 novembre à Bruxelles \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique se rendra jeudi 6 \nnovembre à Bruxelles. \nCe déplacement s’inscrit dans le cadre de l’entrée en fonction de la nouvelle Commission \neuropéenne présidée par Jean-Claude JUNCKER.  \nA cette occasion, Emmanuel MACRON s’entretiendra avec  Andrus ANSIP, vice-président chargé \ndu marché unique numérique, Jyrki KATAINEN, vice-président chargé de l’emploi, la croissance, \nl’investissement et la compétitivité, Pierre MOSCOVICI, commissaire aux affaires économiques et \nfinancières, de la fiscalité et des douanes, Elzbieta BIENKOWSKA, commissaire chargée du \nmarché intérieur, de l’industrie, de l’entrepreneuriat et des PME, Margrethe VESTAGER, \ncommissaire chargée de la concurrence. Il s’agit d’une première série d’entretiens au cours \ndesquels il évoquera avec les commissaires les enjeux économiques pour l’Europe, les réformes \net le plan d’investissement.  \nIl rencontrera également à cette occasion Herman VAN ROMPUY. \nEnfin, il participera à 17h30 au Forum Good morning Europe : « Maintenant ou jamais ». \nIl débattra sur le thème de « L’Europe face aux défis économiques », avec Margrethe VESTAGER, \ncommissaire chargée de la Concurrence et Pier Carlo PADOAN, ministre de l’économie et des \nfinances de l’Italie. \n \nPour \nplus \nd’info \nsur \nle \nForum \net \nsur \nles \nmodalités \nd’inscription : \nhttp://journeesdelobs.nouvelobs.com/bruxelles-du-6-novembre-2014-au-8-novembre-2014 \n \n \n#goodmorningEU \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2014-11-05", "section": "Communiques"}