{"id": 673, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ADEB732D-900B-4872-A105-A427F938DA44&filename=770%20-%20%20Le%20Havre%20-%201%20t%20de%20coca%C3%AFne%20rip%20off.pdf", "author": null, "title": "770 - Gérald DARMANIN félicite les douaniers qui viennent  de saisir une tonne de cocaïne au Havre, leur prise la plus importante cette année", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 août 2019 \nN°770  \n \nGérald DARMANIN félicite les douaniers qui viennent  \nde saisir une tonne de cocaïne au Havre,  \nleur prise la plus importante cette année \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de la direction du \nHavre et de la direction nationale du renseignement et des enquêtes douanières (DNRED), qui ont saisi plus \nd’une tonne de cocaïne dans la nuit de lundi à mardi. La valeur de cette prise est estimée à environ \n74 millions d’euros sur le marché illicite de la revente des stupéfiants.  \n \nSuite à un ciblage réalisé par des agents des douanes du Havre, les agents de la DNRED sont intervenus en \nurgence dans la nuit, dans l’un des terminaux du port du Havre, afin de contrôler un chargement de cœurs \nde palmier en provenance d'Equateur (Quito) via le port d’Anvers. Ce contrôle a permis de découvrir dans le \nchargement, 15 ballots de toile de jute renfermant la drogue qui y avaient été introduits clandestinement \nselon la technique du « rip-off ». Au total, 1 066,5 kg de cocaïne ont été extraits du chargement. \n \nL'antenne de police judiciaire du Havre a été saisie de l’enquête pénale par le Parquet de la juridiction inter-\nrégionale spécialisées (JIRS) de Lille.  \n \nGérald Darmanin a déclaré : « Je félicite les douaniers du Havre et de la DNRED, dont la remarquable \ncoordination et la réactivité, en plein cœur de l’été, ont permis d’éviter l’entrée sur notre territoire d’une très \nimportante quantité de drogue. Cette saisie de cocaïne, qui dépasse la tonne, est la plus importante réalisée \npar la douane cette année. C’est une perte sèche de plus de 74 millions d’euros pour le réseau criminel qui \nen a organisé le transport. Ce sont aussi des dommages inestimables pour notre société et la santé des \nFrançais qui sont évités. Pour tout cela, je remercie les douaniers français de leur vigilance. » \n \nGérald Darmanin se rendra sur place vendredi pour féliciter les douaniers (invitation presse à suivre). \n \nEn 2018, les services douaniers français ont intercepté 12,2 tonnes de cocaïne sur le territoire national et en \nhaute mer (+ 32,6 %). 16,1 tonnes de cette drogue ont également été appréhendées à l’étranger sur \ninformation de la douane française (+ 6,4 %) \n \n \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la cocaïne : https://www.flickr.com/gp/douanefrance/V8c2m6 \n \nCrédit images : Douane française \n  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-08-14", "section": "Communiques"}