{"id": 4305, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18168.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON : Mobiliser les investisseurs de long terme au service de la croissance", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 17 octobre 2014 \nN°060/121 \n \n \nMobiliser les investisseurs de long terme au service de la croissance \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, ont ouvert ce matin à Paris la réunion de lancement de \nl’association internationale des investisseurs de long terme dans les infrastructures. Cette \nassociation qui rassemble des investisseurs publics et privés du monde entier a pour vocation de \ndiffuser des bonnes pratiques en matière de préparation et de financement des projets \nd’infrastructures. \n  \n\"L’investissement total, public et privé, dans l’Union Européenne est aujourd’hui 18% en dessous \nde son niveau d’avant-crise, nous avons besoin d’un New Deal européen pour relancer la \ncroissance et les investissements en Europe\" a affirmé Emmanuel MACRON, rappelant \nl’opportunité que constituait le plan européen d’investissement de 300 milliards d’euros proposé \npar Jean-Claude JUNCKER, le président élu de la future Commission européenne, ainsi que les \nnombreux besoins d’investissement en particulier dans les secteurs de l’énergie, des transports et \ndu numérique.  \nMichel SAPIN a souligné que \"le Gouvernement est mobilisé pour assurer la disponibilité des \nfinancements au service des investissements de long terme. C’est le sens des Assises du \nfinancement de l’économie qui ont été tenues le mois dernier, c’est aussi le message que je porte \nau niveau européen et au G20\". \n \nLes deux ministres se rendront à Berlin lundi pour rencontrer leurs homologues Sigmar GABRIEL, \nvice-Chancelier allemand, ministre de l'Economie et de l'Energie, et Wolfgang SCHÄUBLE, \nministre des Finances. Ils aborderont à nouveau la question de l’investissement, de son \nfinancement, suite aux propositions faites conjointement par Michel SAPIN et Wolfgang \nSCHÄUBLE à l'ECOFIN informel de Milan mi-septembre, ainsi que le lien avec les réformes \nstructurelles, en ligne avec la mission qui a été confiée par Emmanuel MACRON et Sigmar \nGABRIEL aux économistes allemands et français Henrik ENDERLEIN et Jean PISANI-FERRY. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-10-17", "section": "Communiques"}