{"id": 1571, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=80E62858-C9CC-4743-8040-E3F7CF831ADE&filename=619.pdf", "author": "Bruno Le Maire", "title": "619 - Communiqué conjoint de Bruno Le Maire,  ministre de l'Economie et des Finances de la France et Giovanni Tria, ministre de l'Economie et des Finances de l'Italie", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 1er août 2018 \nN°619     \n \nCommuniqué conjoint de Bruno Le Maire,  \nministre de l’Economie et des Finances de la France et \nGiovanni Tria, ministre de l’Economie et des Finances de l’Italie \nBruno Le Maire, ministre de l’Economie et des Finances, et Giovanni Tria, ministre de l’Economie \net des Finances se sont rencontrés aujourd'hui à Rome pour discuter des questions économiques \net financières bilatérales ainsi que de leurs priorités communes pour le travail de l'Union européenne \ndans leurs domaines respectifs. \nSur les questions européennes, ils ont convenu de la nécessaire amélioration du fonctionnement de \nl'Union économique et monétaire, dans la ligne de ce qui a été décidé entre les chefs d'Etat au \nsommet de la zone euro de juin. La zone euro doit être un espace de plus grande stabilité, de \ncroissance et d'emplois pour tous ses citoyens. Les deux ministres soulignent qu'une coopération \nplus étroite entre leurs deux ministères et des échanges plus intenses et réguliers entre leurs \néquipes aideraient à progresser et à préparer les décisions en vue du sommet de la zone euro en \ndécembre. Les ministres se sont mis d’accord sur la priorité à accorder à l'achèvement de l'union \nbancaire dans toutes ses composantes et à la création d'un budget de la zone euro afin d’assurer \nplus de stabilisation et plus de convergence au sein de la zone euro. \nEn outre, ils ont réitéré leur engagement d’adopter rapidement la proposition de la Commission \neuropéenne de taxe sur les services numériques d'ici la fin de l’année 2018 afin de traiter les défis \nposés par la fiscalité de l'économie numérique. Ils ont convenu de l’importance stratégique que cela \nrevêtait pour les citoyens et que cela garantirait une plus grande équité et efficacité. Ils ont également \nconvenu de redoubler leurs efforts pour assurer des progrès rapides sur le sujet important de \nl’harmonisation de l’assiette fiscale de l’impôt sur les sociétés en Europe, en adoptant rapidement \nla directive ACIS. Ceci renforcera la transparence, réduira les coûts de mise en conformité et \nsimplifiera les formalités administratives pour les entreprises de toute l'Europe, en particulier les \nPME. \nEn ce qui concerne Les Chantiers de l'Atlantique et le travail entrepris par Naval Group et Fincantieri, \nles deux ministres ont réitéré leur engagement à mettre en œuvre la feuille de route de l'alliance \nde septembre 2017. \nSur la base des détails fournis récemment aux deux gouvernements sur le projet industriel de \nFincantieri et Naval Group - dont ils saluent le travail important entrepris - les deux ministres, en \naccord avec le ministre italien du Développement économique et les ministres italien et français de \nla Défense, feront le point sur les progrès réalisés. \n \nContact presse \n \nAmbassade de France à Rome : +39 06 68 60 12 03 / muriel.peretti@diplomatie.gouv.fr \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-08-01", "section": "Communiques"}