{"id": 3038, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20757.pdf", "author": "Michel Sapin", "title": "Michel SAPIN rappelle son plan d'action pour les réunions de Washington", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 11 avril 2016 \nN° 715 \n \n \nMichel SAPIN rappelle son plan d’action  \npour les réunions de Washington \n \n \nFace aux révélations des \"Panama papers\", la France réitère son engagement d’être à la pointe du \ncombat contre toutes les formes de fraude, d’évasion et d’optimisation fiscale agressive. C’est une \naction qu’elle mène avec détermination depuis 2012 au niveau national et dans toutes les \nenceintes européennes et internationales. Dans ce contexte, Michel SAPIN, ministre des Finances \net des Comptes publics, rappelle les propositions que la France a élaborées et qu’elle portera lors \ndes réunions de printemps de Washington cette semaine (G20, assemblée du FMI). \n \nUne exigence accrue en matière de transparence et d’échange d’informations, avec un \nsystème de liste noire doté de sanctions effectives \n \n1) La France demandera à Panama, qu’elle vient d’inscrire sur la liste des Etats et territoires \nnon coopératifs (ETNC), de lui fournir toutes les informations financières relatives à des \ncontribuables français en lien avec Panama. Pour cela, elle demandera une renégociation \nde la convention fiscale qui la lie au Panama. \n \n2) Au-delà des 96 pays qui se sont déjà engagés aujourd’hui, la France demande que \nl’ensemble des pays rejoignent l’accord signé en octobre 2014 à Berlin pour un échange \nautomatique d’informations entre administrations fiscales, effectif en 2018 au plus tard.  \n \n3) La France souhaite un accord au niveau du G20 sur la création d’une liste noire permettant \nd’identifier, sur la base des évaluations du Forum mondial sur la transparence et l’échange \nd’informations, les juridictions non-coopératives au plan fiscal et de leur appliquer des \ncontre-mesures coordonnées entre les différents Etats.  \n \n4) L’Union européenne doit adopter un rôle moteur dans la mise en œuvre d’un tel dispositif à \ntravers une directive prévoyant un dispositif dissuasif de mesures communes à l’encontre \ndes Etats et territoires identifiés comme non-coopératifs au niveau international, applicable \nobligatoirement dans les 28 Etats membres. \n\n \n \n \n \n5) Au niveau européen, la France demande un renforcement de la coopération entre autorités \nde supervision du secteur financier en matière de lutte contre le blanchiment et le \nfinancement du terrorisme pour assurer un accès total à l’information, par exemple du \nsuperviseur de la maison-mère d’un groupe bancaire aux données de la filiale ou \nsuccursale établie dans un autre pays de l’UE. \n \nUn accès complet aux informations relatives aux bénéficiaires effectifs de toutes les \npersonnes morales, notamment les trusts et autres sociétés-écrans ou sociétés offshore \nimpliquées dans des montages financiers complexes \n \n6) La France souhaite que tous les pays se dotent de registres uniformisés des bénéficiaires \neffectifs, comprenant toutes les formes de personnes morales (compagnies par actions, \ntrusts, fondations, etc.). \n \n7) La France demande que l’OCDE travaille avec le GAFI pour créer un standard d’échange \nautomatique d’informations sur l’identité de ces bénéficiaires. \n \n8) La France rendra public son registre des bénéficiaires effectifs des trusts et est favorable à \nce que tous les pays en fassent de même. \n \n9) La France demande à l’OCDE et au GAFI de s’assurer de l’effectivité des obligations de \nvigilance en matière fiscale et en matière de blanchiment pour l’ensemble des \nintermédiaires dans des montages financiers internationaux.  \n \n10) La France souhaite que soit étudiée au niveau de l’Union européenne la possibilité de \nrenforcer l’effectivité des sanctions qui s’appliquent aux intermédiaires qui favorisent et \nencouragent l’évasion fiscale. \n \n \n \n11) Par ailleurs, la France confirme sa volonté que l’ensemble des Etats du G20 et de l’OCDE \nmettent en œuvre de manière cohérente les 15 actions de BEPS couvrant l’ensemble de la \nfiscalité internationale. \n \n12) La France souhaite également assurer la mise en œuvre au niveau mondial de l’échange \nautomatique des déclarations pays par pays entre les administrations fiscales (\"CBCR\") \npour que tous les Etats puissent avoir une vision d’ensemble des multinationales présentes \nsur leur territoire, leurs entités constitutives, leurs implantations, la nature et l’ampleur de \nleurs activités et leur charge fiscale pour les exercices ouverts en 2016. \n \n13) La France soutient enfin la mise en place au niveau européen d’une obligation de publicité \ndes grandes entreprises sur leurs activités et leurs impôts pays par pays, dite \"CBCR \npublic\". La Commission européenne devrait faire demain une proposition en ce sens. \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-11", "section": "Communiques"}