{"id": 3279, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20265.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Programme d'investissements d'avenir - Appel à projets en faveur de l'hébergement d'urgence", "text": " \n \n \n \n \n \n \nMARTINE PINVILLE  \n SECRETAIRE D’ÉTAT CHARGÉE DU COMMERCE, DE L’ARTISANAT, \nDE LA CONSOMMATION ET DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE  \n \nLOUIS SCHWEITZER \n \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \nC o m m u n i q u é   d e   p r e s s e  \nC o m m u n i q u é   d e   p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 21 décembre 2015 \nN°1097 \n \n \n \nProgramme d’Investissements d’Avenir \nAction « Financement de l’économie sociale et solidaire » \n \nAppel à projets en faveur de l’hébergement d’urgence. \n \n \n \nParis, le 21 décembre 2015 - Martine Pinville, Secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire, Louis Schweitzer, \ncommissaire général à l’investissement et Pierre-René Lemas, directeur général du groupe \nCaisse des Dépôts, annoncent le lancement du quatrième appel à projets dans le cadre de \nl’action « Financement de l’Economie Sociale et Solidaire » du Programme d’Investissements \nd’Avenir (PIA), consacré à l’hébergement d’urgence. \n \nDéfini comme « un dispositif de veille sociale chargé d'accueillir les personnes sans abri ou en \ndétresse, de procéder à une première évaluation de leur situation médicale, psychique et sociale \net de les orienter vers les structures ou services qu'appelle leur état »1, l’hébergement d’urgence \nest l’une des priorités nationales. En effet, la politique d'hébergement et d'accès au logement est \nun des axes majeurs de la lutte contre la pauvreté.  \n \nAfin de répondre à cet enjeu national et conformément aux annonces du gouvernement en juin \nsur l’amélioration de la prise en charge des demandeurs d’asile, les acteurs du secteur de \nl’hébergement d’urgence devront être en mesure de créer 9 000 places d’accueil d’urgence sur \nles deux années à venir, en plus des 2 000 places supplémentaires déjà créées pour cette fin \nd’année 2015. Cet appel à projets vise donc à participer au financement de ces créations. \nStrictement réservé au financement de structures de  l’économie sociale et solidaire (ESS) créant \n                                                           \n1 Code de l’Action Sociale et des Familles, article L. 345‐2 \n\n \n \n \n \n \ndes places d’hébergement d’urgence, cet appel à projets cible les entreprises ou structures telles \nque définies à l’article 1 de la loi ESS  du 31 juillet 2014 et celles titulaires de l’agrément « \nEntreprise solidaire » au titre de l’article L. 3332-17-1 du code du travail2.  \n \n \nThématiques ciblées \n \nL’entreprise ou la structure candidate doit présenter un projet relevant de l’un au moins des \naxes suivants :  \n la création ou l’extension et l’ouverture de CPH (centre provisoire d’hébergement pour les \nréfugiés) ; \n la création ou l’extension de CADA (centre d’accueil de demandeurs d’asile) ; \n la création ou l’extension  d’ATSA (accueil temporaire du service de l’asile) ; \n la création ou l’extension de centres d'hébergement d'urgence (CHU) et de centres \nd'hébergement et de réinsertion sociale (CHRS) ; \n la création ou l’extension d’habitats passerelle ; \n la création ou l’extension de RHVS (résidence hôtelière à vocation sociale) ; \n ou toute autre forme d’hébergement accueillant la population cible.  \n \nLes projets doivent s’articuler avec les politiques publiques ainsi que la politique du territoire \nconcerné.  \nLes projets relevant de ces axes devront justifier un plan de financement comprenant une \nintervention du PIA correspondant à 50 % maximum du plan de financement (hors subventions \npubliques), avec un montant minimum d’intervention du PIA de 100 000 euros. Le PIA \ninterviendra sous forme de prêt participatif exclusivement.  \n \nCet appel à projets est ouvert jusqu’au 25 février 2016. \n \nLes porteurs de projets pourront obtenir tout renseignement sur les caractéristiques de cet appel \nà projets et soumettre directement leur projet en se connectant au site :  \nhttp://cdcinvestissementsdavenir.achatpublic.com/accueil/  \n \n \n \n \nContacts presse :  \nCabinet de Martine Pinville : 01.53.18.44.13 \nCabinet de Louis Schweitzer : 01.42.75.64.58  \nGroupe Caisse des Dépôts : 01.58.50.40.00 \n \n                                                           \n2 Pour cette deuxième catégorie, les titulaires devront appartenir à l’ESS après l’expiration de la date de validité de leur agrément « Entreprise \nsolidaire » soit au plus tard en juillet 2016. \n", "published_date": "2015-12-21", "section": "Communiques"}