{"id": 1821, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=773BD672-906C-436B-99C2-F1526196584F&filename=208%20-%20CP%20-%20Lutte%20contre%20la%20fraude.pdf", "author": null, "title": "208 - COMMUNIQUE DE PRESSE - Gérald DARMANIN présente  le projet de loi relatif à la lutte contre la fraude", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 28 mars 2018 \nN°208 \n \nGérald DARMANIN présente  \nle projet de loi relatif à la lutte contre la fraude \n \n \nLe Ministre de l’Action et des comptes publics a présenté un projet de loi relatif à la lutte contre la \nfraude. Avec le projet de loi pour un Etat au service d’une société de confiance (ESSOC) en \ndiscussion au Parlement, il définit un nouvel équilibre dans les relations entre le citoyen ou \nl’entreprise avec l’administration : une logique d’accompagnement et de conseil dans la majorité \ndes cas, notamment face aux erreurs commises de bonne foi, un ciblage et des sanctions \nrenforcés pour les fraudeurs qui contreviennent délibérément aux principes fondamentaux d’égalité \ndevant les charges publiques et de consentement à l’impôt.  \n \nPar rapport aux textes qui l’ont précédé, ce projet de loi comporte des innovations importantes. Il \nrenforce d’abord les moyens de détection et de caractérisation de la fraude avec :  \n \n la création d’une « police fiscale » au sein du ministère en charge du budget, en \ncomplémentarité des moyens du ministère de l’intérieur, pour accroître les capacités \nd’enquête judiciaire en cas de fraude fiscale ; \n \n l’harmonisation des outils dont disposent les administrations et l’intensification du partage \nde données à des fins de lutte contre la fraude fiscale, douanière et sociale ; \n \n la définition des modalités précises de mise en œuvre de la transmission automatique des \nrevenus générés par les utilisateurs des plateformes d’économie collaborative, qui entre en \nvigueur l’an prochain. \n \nLe texte renforce également les moyens de sanction de la fraude avec :  \n \n la mise en œuvre d’une logique de publicité plus large des sanctions, tant pénales \nqu’administratives, en cas de fraude fiscale ;  \n \n la création de sanctions administratives à l’encontre des tiers facilitant la fraude fiscale et \nsociale afin de sanctionner non seulement les auteurs de la fraude, mais aussi ses \n« ingénieurs », qui diffusent des schémas frauduleux ; \n \n la révision du mode de calcul des amendes pénales en cas de fraude fiscale, pour \npermettre de les fixer en proportion du produit tiré de l’infraction ; \n \n \n\n \n \n \n \n \n \n l’extension à la fraude fiscale de la procédure de comparution immédiate sur \nreconnaissance de culpabilité (CRPC), dite de « plaider coupable », afin d’accélérer les \nprocédures judiciaires et d’obtenir une réparation plus rapide sans amoindrir en rien le \nniveau des peines ; \n \n l’extension de la liste française des Etats et territoires non coopératifs (ETNC), à la liste \neuropéenne, afin d’enrichir les critères pris en compte et de rendre cette liste effective en \nprévoyant des sanctions, prévues par notre législation mais absentes au niveau européen. \n \n \nL’ensemble de ces dispositions permettra un renforcement de l’efficacité de l’action des différentes \nadministrations dans la lutte contre les fraudes fiscale, sociale, et douanière, mission essentielle \nau maintien du pacte républicain. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-03-28", "section": "Communiques"}