{"id": 699, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3D328A71-A13D-4882-A72A-53B4F9A713E2&filename=1362%20-%20Appel%20%C3%A0%20projets%20IA.pdf", "author": null, "title": "1362 - Investissements d'avenir : Lancement d'un appel à projets relatif  à la mutualisation et au partage de données pour l'Intelligence Artificielle", "text": " \n \n \n \n \n \n \n \nCommuniqué de presse \n25 Juillet 2019 \n \n \nInvestissements d’avenir : \nLancement d’un appel à projets relatif \n à la mutualisation et au partage de données pour l’Intelligence Artificielle \n \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, Cédric O, secrétaire d’Etat chargé du \nNumérique, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances,  et Guillaume Boudy, secrétaire général pour l’Investissement, lancent un appel à projets \nvisant à financer des initiatives de mutualisation et de partage de données pour l’Intelligence \nArtificielle. Cet appel s’inscrit dans le cadre de l’action « Accompagnement et transformation des \nfilières » du Programme d’investissements d’avenir, opéré par Bpifrance. \n \nPiloté par le Secrétariat général pour l’investissement, le Programme d’investissements d’avenir (PIA) \npermet à la France de renforcer la compétitivité des filières stratégiques françaises par l’innovation pour \ngarantir la pérennité du tissu industriel et répondre aux besoins du marché tout en favorisant la transition \nécologique et énergétique. Le nouvel appel à projets national « Filières », opéré par Bpifrance, vise à \nsoutenir financièrement des projets en permettant le recours à des moyens de production, ou des \ninfrastructures de tests, d’essais ou de recherche-développement partagés. L’appel à projets permet ainsi \nd’accélérer l’investissement dans l’innovation, clé de la nouvelle industrie française. \n \nLa mise en œuvre d’une politique économique articulée autour de la donnée est un des volets majeurs \ndu rapport Villani sur l’intelligence artificielle (IA) : « les données sont la matière première de \nl’intelligence artificielle, et d’elles dépend l’émergence de nombreux usages et applications ». A cet \négard, l’accès aux données est stratégique pour, notamment, l’entraînement d’algorithmes via les \ntechniques d’apprentissage automatique de type machine learning et deep learning et le développement \nd’applications d’IA. \n \nPar conséquent, l’accès aux données publiques et l’incitation au partage de données privées constituent \nun des piliers de la stratégie nationale en matière d’IA. Ils concernent tous les secteurs d’activité, \nnotamment ceux dans lesquels la France dispose de fleurons industriels compétitifs à l’international, \ncomme la santé, l’industrie, la mobilité, l’énergie ou l’environnement. \n \nCet appel à projets, qui fait suite à un appel à manifestation d’intérêt organisé par la Direction générale \ndes entreprises, visera à soutenir la création et/ou l’enrichissement et/ou l’exploitation de très grandes \nbases de données mutualisées, centralisées ou distribuées, sectorielles ou cross-sectorielles, \npermettant l’élaboration d’applications industrielles de l’IA. \n \n\n \n \n \n \nL’appel à projets est ouvert jusqu’au 29 janvier 2020 et comporte un relevé de dossiers intermédiaire, \nle 2 octobre 2019. Dans cette action, et dans le respect des règles européennes, le Programme \nd’investissements d’avenir interviendra sous la forme de subventions et d’avances récupérables. L’État \nbénéficiera de plus d’un intéressement aux résultats des projets soutenus.  \n \n \nPour télécharger l’appel à projet et le dossier de candidature : \n \nhttps://www.bpifrance.fr/A-la-une/Appels-a-projets-concours/Appel-a-projets-ATF-Mutualisation-de-\nmoyens-au-service-des-filieres-et-plateformes-numeriques-de-filieres-44643 \n \n \n \nÀ propos du Programme d’investissements d’avenir \n \nLe Programme d’investissements d’avenir (PIA), piloté par le Secrétariat général pour l’investissement, \na été mis en place par l’État pour financer des investissements innovants et prometteurs sur le territoire, \nafin de permettre à la France d’augmenter son potentiel de croissance et d’emplois. \n \nLe troisième volet du PIA, doté de 10 milliards d’euros, s’inscrit dans le Grand Plan d'Investissement (GPI) \nde 57 milliards d’euros engagé en 2017 par le Gouvernement et mené tout au long du quinquennat, afin \nd'accompagner les réformes structurelles et répondre à quatre défis majeurs de la France : la neutralité \ncarbone, l'accès à l'emploi, la compétitivité par l'innovation et l’État numérique. \n \nPlus d’informations sur : www.gouvernement.fr/secretariat-general-pour-l-investissement-sgpi - \n @SGPI_avenir \n \nÀ propos de Bpifrance \n \nBpifrance finance les entreprises – à chaque étape de leur développement – en crédit, en garantie et en \nfonds propres. Bpifrance les accompagne dans leurs projets d’innovation et à l’international. Bpifrance \nassure aussi leur activité export à travers une large gamme de produits. Conseil, université, mise en \nréseau et programme d’accélération à destination des start-up, des PME et des ETI font également partie \nde l’offre proposée aux entrepreneurs. Grâce à Bpifrance et ses 48 implantations régionales, les \nentrepreneurs bénéficient d’un interlocuteur proche, unique et efficace pour les accompagner à faire \nface à leurs défis. \n \nPlus d’informations sur : www.Bpifrance.fr  - https://presse.bpifrance.fr/ - \n @Bpifrance - @BpifrancePresse \n \n \n \n \n \n \nContacts presse : \nMinistère de l’Economie et des Finances \npresse.mineco@cabinets.finances.gouv.fr – 01 53 18 41 13 \n \nSecrétariat général pour l’Investissement : Lucas Tourny \nlucas.tourny@pm.gouv.fr - 01 42 75 64 58 \n \nBpifrance : Laure Schlagdenhauffen \nlaure.schlagdenhauffen@bpifrance.fr – 01 41 79 85 38 \n", "published_date": "2019-07-25", "section": "Communiques"}