{"id": 1768, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E19FB2D3-6FC5-4EEE-86E7-18360DADC24A&filename=2180426%20communique%CC%81%20final%20FR_No%20money%20for%20terror.pdf", "author": null, "title": "Communiqué - No money for terror - Conférence de lutte contre le financement de Daech et d'Al-Qaïda", "text": " \n \nAgenda de Paris \n26 avril 2018 \n \nEn hommage à toutes les victimes du terrorisme, \nNous, États membres du Groupe d’action financière (GAFI), des organismes régionaux de type GAFI \n(ORTG), du G20 et de la Coalition internationale contre Daech, en présence d’organisations et \nd’agences internationales et régionales,  \nnous sommes réunis à Paris le 26 avril 2018 pour étudier les moyens de renforcer l’efficacité de notre \naction de lutte contre le financement du terrorisme, en nous appuyant sur le travail accompli depuis \nl’adoption de la Convention internationale pour la répression du financement du terrorisme (1999), \nsur la Résolution 1373 (2001) du Conseil de sécurité des Nations Unies et sur l’expérience acquise au \ncours de notre lutte commune pour vaincre l’État islamique en Irak et au Levant (EI/Daech) en Syrie \net en Irak.  \nNous soulignons qu’une approche intégrée est essentielle pour lutter contre le terrorisme et son \nfinancement. \nEnsemble, nous nous engageons à renforcer notre contribution nationale et collective à la lutte \ncontre le financement d’individus, de groupes, d’entreprises et d’entités terroristes associés à l’État \nislamique (Daech) et à Al-Qaïda, qui se fonde sur le cadre de notre engagement de longue date à \nlutter contre le financement de tous les groupes terroristes. \n \n \n \n\n2 \n \nNous nous engageons en particulier à prendre les décisions et les mesures suivantes : \n \n(1) Poursuivre le renforcement de nos cadres juridiques et opérationnels internes pour la collecte, \nl’analyse et le partage des informations par les autorités nationales \nEn criminalisant pleinement le financement du terrorisme, notamment le financement des \ndéplacements et du recrutement des terroristes, et en appliquant des sanctions pénales efficaces, \nproportionnées et dissuasives, même en l’absence de lien avec un acte terroriste spécifique. \nEn améliorant l’efficacité de la chaîne opérationnelle : chacun d’entre nous s’engage à mettre en \nplace ou à renforcer, au niveau national, le cadre (groupes de travail interagences et centres de \nfusion des informations, par exemple) permettant aux cellules de renseignement financier, aux \nservices de renseignement et d’enquête, aux autorités judiciaires et/ou de poursuites, aux services \nde police et de justice ainsi qu’aux autres autorités compétentes de collecter et de partager des \ninformations sur le financement des individus, groupes, entreprises et entités liés à des groupes \nterroristes, en particulier les combattants terroristes étrangers, ceux qui reviennent dans leur pays \nd’origine ou qui se réinstallent dans un pays tiers, en mettant le moins d’obstacles possible à ces \néchanges, et dans le respect des cadres juridiques en vigueur relatifs aux droits de l’Homme, à la vie \nprivée et à la protection des données. \nEn encourageant les autorités nationales compétentes, en particulier les cellules de renseignement \nfinancier et les services de renseignement, à mettre en place de réels partenariats avec les secteurs \nprivé et financier concernant l’évolution des tendances, des sources et des méthodes de financement \ndes individus, groupes, entreprises et entités terroristes, ainsi qu’à partager des informations \ntactiques en tant que de besoin. \nEn renforçant les capacités de nos autorités compétentes, en particulier des cellules de \nrenseignement financier, notamment les ressources informatiques pertinentes.  \nEn intensifiant la consultation d’entités comptables et leur implication dans l’élaboration et la mise \nen œuvre de lignes directrices et d’indicateurs de transactions suspectes pour le secteur privé, afin \nd’améliorer les stratégies d’entrave, la détection précoce et la prévention du financement du \nterrorisme, tout comme la qualité des informations transmises par le secteur privé. \nEn sensibilisant les représentants du secteur privé et les autorités concernées, notamment les \norganismes de contrôle des exportations, au risque d’acquisition par des individus, groupes, \nentreprises et entités terroristes d’armes, en particulier d’armes de destruction massive, ainsi que de \ntechnologies et de biens sensibles. \n \n(2) Lutter contre les transactions financières anonymes \nEn améliorant la traçabilité et la transparence des flux financiers : nous nous engageons à renforcer \nen tant que de besoin les cadres de partage d’informations avec le secteur privé, qui peuvent \npermettre aux autorités compétentes d’obtenir des informations pertinentes, y compris sur les \nbénéficiaires effectifs. Ces cadres devraient également permettre de lutter contre la fraude \n\n3 \n \ndocumentaire, de tracer, de détecter, de sanctionner et de démanteler efficacement les \nintermédiaires financiers clandestins, ainsi que de faire face aux risques liés à l’utilisation du \npaiement en liquide, des systèmes informels de transfert financier (hawalas par exemple), des cartes \nprépayées et des moyens de paiement anonymes. \nEn travaillant avec les institutions financières et les entreprises et professions non financières \ndésignées afin de veiller à ce qu’elles respectent les obligations imposées par la législation nationale \nde lutte contre le blanchiment d’argent et le financement du terrorisme, en imposant des sanctions \neffectives, proportionnelles et dissuasives, qu’elles soient pénales, civiles ou administratives (ex : \navertissements, amendes, retraits d’accréditation ou d’enregistrement) et, le cas échéant, en \ninformant promptement le superviseur de leur État d’origine afin qu’il puisse agir de façon \nappropriée. \nEn tirant le meilleur parti des opportunités offertes par les technologies financières et de régulation \nnouvelles et émergentes (innovations en matière d’identité numérique et de banque mobile), afin de \npromouvoir l’inclusion financière et de faciliter l’accès et la fourniture de services financiers aux \nclients, aux entreprises et aux communautés qui, à défaut, utiliseraient des canaux informels, tout en \ndéveloppant les cadres juridiques et de contrôle afin de sécuriser encore l’identification des clients. \n \n(3) Accroître la traçabilité et la transparence des fonds destinés aux organisations à but non lucratif \net aux œuvres caritatives \nEn garantissant de manière urgente la mise en œuvre effective des normes du GAFI relatives aux \norganisations à but non lucratif, pour atténuer les risques de détournement à des fins de \nfinancement du terrorisme par des mesures ciblées et fondées sur les risques, en veillant à ne pas \nentraver ou dissuader les activités de la société civile. \n \n(4) Anticiper et prévenir le risque de détournement des nouveaux instruments financiers \nEn reconnaissant que les technologies, produits et services financiers innovants peuvent offrir des \noccasions économiques substantielles mais qu’il est également possible d’en faire mauvais usage, en \nparticulier pour le financement du terrorisme. Nous nous engageons à appliquer les normes du GAFI \nen ce qui concerne les crypto-actifs, à rester attentifs à la vérification de ces normes par le GAFI et \nappelons le GAFI à promouvoir leur mise en œuvre dans le monde entier. \n \n(5) Travailler en collaboration avec le secteur privé, en particulier l’industrie du numérique, pour \nlutter contre le financement du terrorisme \nEn promouvant une coopération plus active de la part de l’industrie du numérique, notamment des \nprincipales plateformes internet et des principaux réseaux sociaux, avec les cellules de \nrenseignement financier, les services de police et de justice, de renseignement et d’enquête, pour \nlutter contre le financement du terrorisme et les contenus terroristes sur internet, en particulier le \nrecrutement terroriste, l’extrémisme violent conduisant au terrorisme, notamment via le dialogue \n\n4 \n \nengagé par certains États participants et organisations internationales avec les plateformes internet \net des réseaux sociaux.  \nEn encourageant les plateformes internet et des réseaux sociaux à promouvoir davantage les contre-\ndiscours de la société civile. \nS’agissant des risques liés à la collecte de fonds en ligne, en appliquant intégralement les normes \nactuelles et en appelant ensemble l’industrie du numérique, notamment les principales plateformes \ninternet et les principaux réseaux sociaux, à adopter des principes directeurs robustes pour le \nfinancement participatif et les services de paiement, ainsi que les conditions générales d’utilisation \npour régir les communautés. \nEn appelant le secteur privé à envisager de renforcer les mesures de vigilance raisonnable lors des \nactivités dans des secteurs et des juridictions à haut risque, afin d’atténuer les risques de \nfinancement du terrorisme dans toute ses chaînes d’approvisionnement. \n \n(6) Réaffirmer l’utilité des mécanismes nationaux et internationaux de gel et de saisie des avoirs \nEn rappelant l’importance de ratifier et de mettre en œuvre la Convention internationale pour la \nrépression du financement du terrorisme (1999), toutes les résolutions pertinentes du Conseil de \nsécurité des Nations Unies relatives au financement du terrorisme, ainsi que du droit international et \ndes autres normes pertinentes, et en continuant d’encourager les États participants à proposer \nd’inscrire des individus, des groupes, des entreprises et des entités impliqués dans le financement \nd’activités terroristes sur les Listes de sanctions des Nations Unies, notamment sur la Liste relative \naux sanctions contre l’État islamique (Daech) et Al-Qaïda, en utilisant des informations aussi \ndétaillées que possible lorsqu’ils proposent ces inscriptions. \nEn appliquant efficacement les dispositions financières de la lutte contre le terrorisme de la Stratégie \nantiterroriste mondiale des Nations Unies.  \nEn appliquant efficacement les mécanismes de gel des avoirs, conformément à la résolution 1373 du \nConseil de sécurité des Nations Unies, afin d’entraver les activités terroristes. \nEn renforçant la coopération avec les services de renseignement et les cellules de renseignement \nfinancier, conformément à leurs compétences respectives, en matière d’identification des réseaux \nfinanciers soutenant des organisations terroristes et d’élaboration des décisions et des demandes de \ngel des avoirs. \nEn utilisant les Notices spéciales INTERPOL-CSNU pour contribuer à la mise en œuvre des sanctions \ndu Conseil de sécurité en signalant aux services de police et de justice dans le monde entier qu’un \nindividu ou une entité est soumis à une mesure, par exemple à une interdiction de voyager ou à un \ngel d’avoirs. \nEn renforçant nos mesures de lutte contre le terrorisme, y compris en engageant des moyens pour \ndévelopper et mettre en œuvre des régimes nationaux de sanction et pour saisir des fonds dans le \ncadre d’enquêtes. \n\n5 \n \n (7) Renforcer l’efficacité de la coopération internationale \nEn améliorant la qualité des informations partagées au niveau international entre nos cellules de \nrenseignement financier sur le financement du terrorisme, les combattants terroristes étrangers, \nceux qui reviennent dans leur pays d’origine ou qui se réinstallent dans un pays tiers, les acteurs \nisolés et les activités des collecteurs de fonds destinés au terrorisme, dans toutes les juridictions.  \nEn rendant publiques les décisions nationales de gel des avoirs. \nEn réagissant sans délai et de manière appropriée aux demandes de coopération internationale en \nmatière de lutte contre le financement du terrorisme adressées par tout acteur de la chaîne \nopérationnelle à ses homologues pertinents, et en partageant de notre propre initiative des \ninformations, avec l’aide des organisations internationales et des organismes compétents en tant \nque de besoin.  \nEn répondant le cas échéant aux demandes d’entraide judiciaire et d’extradition des autorités \njudiciaires compétentes. \nEn luttant contre toutes les sources de financement du terrorisme et de ses réseaux, notamment \ncelles émanant de la criminalité organisée transnationale et d’activités illégales, en particulier des \ntrafics illicites, et en renforçant la coopération transfrontalière entre autorités douanières et fiscales, \nainsi que les opérations internationales de police et de douanes coordonnées. \n \n(8) Soutenir la légitimité, la visibilité et les ressources du GAFI et des ORTG \nEn réaffirmant le rôle central joué par le GAFI, en sa qualité d’organe normatif mondial en matière de \nlutte contre le blanchiment de capitaux et le financement du terrorisme, et en appelant à une \napplication intégrale, effective et rapide des normes du GAFI partout dans le monde.  \nEn encourageant le GAFI à continuer de renforcer son assise institutionnelle, sa gouvernance et ses \nmoyens et de les adapter à son rôle renforcé.  \nEn renforçant la procédure d’évaluation mutuelle, en donnant au GAFI et aux organismes régionaux \nde type GAFI les moyens nécessaires à cet effet, avec notamment la mise à disposition d’évaluateurs \nexpérimentés. \nEn améliorant la publicité et la diffusion des rapports et des recherches du GAFI sur les risques, les \névolutions et les méthodes de financement du terrorisme, ainsi que celles des rapports d’évaluation \nmutuelle du GAFI et des ORTG. \n \n(9) Renforcer notre engagement collectif envers les États qui ne satisfont pas aux normes ou \nmanquent de capacités  \nEn améliorant la coordination de l’assistance technique et financière que nous apportons aux États \nne disposant pas des capacités nécessaires pour faire face au risque de financement du terrorisme et \nen assurant des formations adaptées pour leurs experts. \n\n6 \n \nEn reconnaissant que toutes les parties prenantes, États comme organisations internationales, \ndoivent tirer les conséquences appropriées lorsque le GAFI identifie une juridiction donnée qui ne \nrespecte pas ses engagements de remédier à ses carences stratégiques en matière de lutte contre le \nblanchiment d’argent et le financement du terrorisme. Conformément aux normes du GAFI, les États \ndoivent être capables de mettre en œuvre des contre-mesures adaptées et proportionnelles aux \nrisques lorsque le GAFI les invite à le faire, ou de leur propre initiative si nécessaire.  \nOutre ces contre-mesures, les conséquences tirées par les pays ou les organisations internationales \npourraient inclure notamment un renforcement de l’assistance technique ou toute autre mesure \npouvant permettre aux juridictions listées par le GAFI de réaliser des progrès. Nous nous félicitons \ndes cadres déjà mis en place par certains pays ou organisations internationales. En particulier, nous \nsoulignons l’importance des cadres d’action actuels établis par le Fonds monétaire international, la \nBanque mondiale et les Nations Unies. Nous appelons toutes les parties prenantes, États comme \norganisations internationales, à envisager de mettre en place des politiques coordonnées et, quand \nelles existent déjà, à procéder à leur examen et à les actualiser si nécessaire avant fin 2018. \n \n(10) Maintenir notre mobilisation commune contre le financement du terrorisme \nNous remercions le GAFI pour son rôle moteur dans la lutte contre le financement du terrorisme, \nainsi que le FMI, l’OCDE, les Nations Unies et la Banque mondiale pour leur soutien constant. \nNous avons décidé de nous réunir à nouveau en 2019 pour faire le bilan des progrès accomplis et \nnous remercions l’Australie d’accueillir cette conférence. \n", "published_date": "2018-04-26", "section": "Communiques"}