{"id": 2449, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22065.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - La croissance a accéléré fin 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 31 janvier 2017 \nN°166 \n \nLa croissance a accéléré fin 2016 \n \n \nSigne du dynamisme actuel de l’économie française, l’activité a nettement accéléré au 4ème \ntrimestre 2016 avec une croissance de + 0,4 %, après + 0,2 % au trimestre précédent. L’ensemble \ndes indicateurs sont à nouveau résolument positifs, tant du côté de la consommation des ménages \nque de l’investissement des entreprises et du marché immobilier. Ce dernier, porté notamment par \nl’impact des mesures prises par le Gouvernement pour favoriser l’investissement locatif ou \nl’accession à la propriété, contribue de nouveau à la croissance après avoir constitué un frein \nimportant à l’activité au début du quinquennat. \n \nL’année 2016 aura ainsi confirmé la reprise amorcée en 2015, laquelle est désormais bien ancrée \naprès trois années de croissance anémique. Pour la deuxième année consécutive, l’activité \néconomique aura été dynamique, permettant enfin de faire reculer le chômage tout en continuant à \nréduire son déficit public.  \n \nEn dépit des risques politiques mondiaux, l’année 2017 s’ouvre sur de très bonnes conditions \néconomiques. Plusieurs indicateurs conjoncturels atteignent des niveaux historiquement élevés. \nAinsi, le moral des chefs d’entreprise, déjà stable et à un bon niveau depuis plusieurs mois, s’est \nfortement amélioré en novembre et décembre, atteignant son plus haut depuis 2011 et laissant \nprésager une production dynamique début 2017. De même, la confiance des ménages progresse \ncontinûment, traduisant l’amélioration de leur niveau de vie et de la situation du marché du travail : \nelle atteint un niveau qu’elle n’avait plus connu depuis 2007. Dans ce contexte, le rythme de \nprogression de l’activité au 4ème trimestre 2016 devrait se maintenir, voire s’accélérer début 2017. \n \nCe dynamisme global de notre économie, accompagné par la montée en puissance des mesures \nprises par le gouvernement pour soutenir les créations d’emploi, devrait entretenir l’amélioration du \nmarché du travail et permettre de poursuivre la baisse continue du taux de chômage. Depuis l’été \n2015, la situation s’est traduite par une reprise des créations d’emplois dans le secteur privé \n‘240 000 emplois créés en un an et demi) ainsi que par une baisse du nombre de personnes \ninscrites à Pôle emploi en 2016. Les évolutions récentes de l’activité, le renforcement de certains \ndispositifs publics, notamment avec le CICE qui passe en 2017 de 6 % à 7 % de la masse \nsalariale, devraient encore accentuer cette bonne dynamique.  \n  \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-01-30", "section": "Communiques"}