{"id": 4518, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17707.pdf", "author": null, "title": "Arnaud MONTEBOURG et Frédéric CUVILLIER ont co-présidé la réunion du Comité Stratégique de Filière (CSF) « Aéronautique »", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n  \n \nFREDERIC CUVILLIER \nSECRETAIRE D’ETAT AUX TRANSPORTS, A \nLA MER ET A LA PECHE \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 30 juin  2014 \nN°187 \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du \nNumérique et Frédéric CUVILLIER, secrétaire d’Etat aux Transports, à la Mer et à la \nPêche ont co-présidé la réunion du Comité Stratégique de Filière (CSF) \n« Aéronautique », en présence de Marwan LAHOUD, Vice-président du CSF et \nPrésident du GIFAS (Groupement des Industries Françaises Aéronautiques et \nSpatiales). \n \n \n Le secteur aéronautique réunit en France près de 4000 entreprises et emploie 320 000 \npersonnes, de manière directe. Filière d’excellence, l’aéronautique française a connu une \ncroissance de 9% en 2013 et créé un solde positif de 6000 emplois. Elle représente le \npremier secteur exportateur de notre économie, en générant un excédent de la balance \ncommerciale de 22Md€ et elle contribue ainsi au rayonnement européen et mondial de la \nFrance. \n \n La réunion annuelle du CSF aéronautique a été l’occasion de faire le point sur la mise en \nœuvre du contrat de filière, adopté en janvier 2013. À travers ce contrat, la filière \naéronautique souhaitait porter la priorité sur la poursuite des efforts technologiques, afin de \nsoutenir la compétitivité hors coût, sur la formation, sur la modernisation du système \nindustriel et sur une meilleure intégration des PME et des ETI afin de développer encore les \nexportations. \n \n Des avancées significatives ont d’ores et déjà été réalisées, témoignant du dynamisme  et \ndu volontarisme de la filière, notamment : \n \n-          le développement de la pratique de la « chasse en meute », qui conduit les grands \ngroupes à emmener systématiquement les PME et ETI sous-traitantes dans les salons \ninternationaux, \n \n-         l’intensification de la pratique de l’alternance : l’objectif de 6000 alternants a été \natteint avec deux ans d’avance et le partage de parcours des apprentis entre les grands \ndonneurs d'ordre et les sous-traitants PME-ETI s’intensifie. 170 apprentis en ont déjà \nbénéficié et l’objectif est de doubler ces effectifs d’ici 2015, \n \n-         l’adoption de la feuille de route du plan « Avion électriques et nouvelles générations \nd’aéronefs » et sa mise en œuvre, avec la réalisation du premier vol de démonstration de \nl’e-Fan, biplace tout électrique, démonstrateur d’un 1er avion hybride régional \n \n \n\n \n \n \n \n Afin de poursuivre et d’amplifier ces efforts, les acteurs de la filière se sont engagés par \nailleurs : \n \n-          à mettre en place un groupe de travail pour faire émerger une filière de thermoplastie, \nqui sur un marché à fort potentiel, permettra d’assurer dans le temps la compétitivité de \nl’industrie française en substituant le métal par des matières plastiques \n \n-          à mettre en place un programme d’amélioration de la coordination logistique entre les \ndonneurs d'ordre et les sous-traitants, par l'investissement dans une plateforme unique et la \ndéfinition de standards communs d'échange d'information. \n \n Frédéric CUVILLIER a souligné «la cohésion exemplaire d’une filière très structurée, riche \nde grands groupes comme Airbus, Dassault, Thales ou Safran, dont les programmes \nconstituent les locomotives de l’activité de la filière, riche également de ses équipementiers \net PME, qui représentent la moitié de la création de richesses et la moitié des emplois de la \nfilière. ». Il a salué « le rôle essentiel joué par le Conseil pour la Recherche Aéronautique \nCivile (CORAC) dans le dialogue sur l’innovation entre les acteurs industriels et la puissance \npublique. »   \n \n \n De son côté, Arnaud MONTEBOURG a salué l’implication de la filière pour l’avancée des \nplans de la nouvelle France industrielle qui la concerne, « Avion électrique et nouvelle \ngénérations d’aéronefs » et « Dirigeables et Drones Civils ». Pour le ministre, « ces plans \npermettront de porter la filière vers la révolution de la mobilité décarbonnée, avec des avions \nde moins en moins consommateurs de carburant. » Il a également déclaré que « face à la \nconcurrence internationale, le gouvernement mettra tout en œuvre pour protéger cette \nindustrie des pratiques déloyales, en portant s’il le faut le combat devant les instances \neuropéennes et mondiales. » \n \n \n \n \n \n Contacts presse : \nCabinet de Fréderic CUVILLIER :                 01 40 81 77 57 \nCabinet d’Arnaud MONTEBOURG :          01 53 18 45 13 \n \n", "published_date": "2014-06-30", "section": "Communiques"}