{"id": 1176, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D0405C0A-8EEE-4C3E-9907-FC55AEC39DE5&filename=956.pdf", "author": null, "title": "956 - CP réunion E 171", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 11 janvier 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°956 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, a réuni aujourd’hui, en présence de \nl’Agence nationale de la sécurité sanitaire et de l’environnement (ANSES), les organisations \nsuivantes : UFC-Que Choisir, Foodwatch, Sciences Citoyennes, Générations Futures, Agir pour \nl’environnement, l’Institut national de la consommation, l’Association nationale de défense des \nconsommateurs et usagers (CLVC), France Nature Environnement, et l’association Léo Lagrange.  \n  \nLe ministre leur a réaffirmé sa volonté d’interdire l’E171, conformément à la position du \nGouvernement et aux dispositions votées par le Parlement dans l’article 53 de la loi EGALIM.  \n \nAfin de réunir les conditions juridiques nécessaires à cette interdiction, il demande donc à l’ANSES \nd’accélérer ses travaux sur les nanoparticules sur le volet TiO2 pour le 15 avril, afin de mettre à \njour sa précédente évaluation sur la base des nouvelles études disponibles.  \n \nSur la base de ce rapport de l’ANSES, le Gouvernement saisira la Commission européenne. Le \nministre exercera son droit de sauvegarde en prenant une décision unilatérale d’interdiction de \nl’E171, le cas échéant.  \n \nBruno Le Maire réunira à cet effet dans les prochains jours les industriels concernés afin qu’ils \nmettent à la disposition de l’ANSES les données utiles à cette nouvelle étude.  \n \nLe rapport du Gouvernement au Parlement prévu dans la loi EGALIM sur les nanoparticules sera \ntransmis avant la fin de la semaine prochaine.  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-01-11", "section": "Communiques"}