{"id": 2328, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22303.pdf", "author": null, "title": "Enquête sur les émissions polluantes des véhicules diesel :  la DGCCRF clôt ses investigations concernant OPEL", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE, DU \nNUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \n \n \n \n \n \n \n \n \nParis, le 20 mars 2017 \nN° 329 \n \n \n \nEnquête sur les émissions polluantes des véhicules diesel : \n \nla DGCCRF clôt ses investigations concernant OPEL \n \n \n \nMichel SAPIN, ministre de l'Economie et des Finances, et Christophe SIRUGUE, secrétaire d'Etat \nchargé de l'Industrie, du Numérique et de l'Innovation, annoncent que la Direction générale de la \nconcurrence, de la consommation et de la répression des fraudes (DGCCRF) a clos ses \ninvestigations concernant les émissions polluantes des véhicules diesel de marque Opel \ncommercialisés en France. \n \nDans le cadre de ses investigations, la DGCCRF s'est appuyée sur les résultats de tests réalisés \npar l'Union Technique de l'Automobile, du Motocycle et du Cycle (UTAC) et l'IFP Energies \nNouvelles (IFPEN), ainsi que sur des documents transmis par le constructeur. Ces éléments, \nqu'elle a collectés et analysés, n'ont pas mis en évidence de faits constitutifs d'une infraction de \ntromperie. \n \nCes investigations s'inscrivent dans le cadre d'une enquête plus large sur les pratiques relatives \naux émissions d'oxydes d'azote (NOx) d'une douzaine de constructeurs commercialisant des \nvéhicules diesel en France. \n \nAu cours de son enquête, la DGCCRF a déjà transmis à la justice des procès-verbaux constatant \ndes faits de tromperie sur les qualités substantielles et les contrôles effectués concernant \nVolkswagen (février 2016), Renault (novembre 2016), FIAT Chrysler automobiles et Peugeot \nCitroën Automobiles SA (février 2017). Par ailleurs, des investigations relatives aux autres \nconstructeurs sont toujours en cours. \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-20", "section": "Communiques"}