{"id": 216, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8B56EA52-7C1E-4800-8958-A47B87C0ED83&filename=975%20-%20Financement%20d%E2%80%99actions%20d%E2%80%99%C3%A9conomies%20d%E2%80%99%C3%A9nergie%20%C3%A0%20gains%20rapides%20dans%20les%20b%C3%A2timents%20de%20l%E2%80%99%C3%89tat%20%20.pdf", "author": null, "title": "975 - Immobilier de l'Etat & transition écologique : Lancement d’un appel à projets pour le financement d’actions d’économies d’énergie à gains rapides dans les bâtiments de l’État", "text": " \n \n \n \n \n \nMINISTERE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \nMINISTERE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \n \nSECRETARIAT D’ETAT AUPRES DE \nLA MINISTRE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nDirection générale des Finances publiques \nDirection de l’immobilier de l’État \nDirection de l’habitat, de l’urbanisme et des paysages  \n \n \n \n  Paris, le 24 février 2020 \nN° 975 \nImmobilier de l'Etat & transition écologique : \nLancement d’un appel à projets pour le financement d’actions \nd’économies d’énergie à gains rapides dans les bâtiments de l’État   \n \nPour réussir la transition énergétique et atteindre la neutralité carbone en 2050, la sobriété \nénergétique des bâtiments est une priorité majeure. Les bâtiments sont en effet responsables de \nprès de la moitié de nos consommations d'énergie et d’environ le quart des émissions nationales \nde gaz à effet de serre. \n \nUn premier appel à projets lancé en 2018 et piloté par la Direction de l’immobilier de l’Etat dans le \ncadre du Grand plan d'investissement a permis de financer pour 1 milliard d’€, 39 projets de \nrénovation ou de reconstruction des cités administratives, emblématiques de la présence de l'Etat \ndans les territoires, et finançant principalement des travaux concourant à la performance \nénergétique. Ces projets permettront de mettre en avant une des démarches \"Services publics \neco-responsables \" (mesure n°20) avec des objectifs ambitieux de réduction de 2/3 de la facture \nénergétique et de 50% de l'émission des gaz à effet de serre. Pour en savoir + https://immobilier-\netat.gouv.fr/actualites/ministre-devoile-projets-renovation-cites \n \n \nA la suite du Conseil de Défense écologique du 12 février et dans le cadre de la stratégie pour des \nservices publics éco-responsables, la Direction de l’immobilier de l’Etat et la Direction de l’Habitat, \nde l’Urbanisme et des Paysages lancent un deuxième appel à projets auprès des services de l’Etat \npour financer des travaux « à gains rapides » présentant un temps de retour sur investissement \n(RSI) court grâce aux économies d’énergie réalisées. Cet appel à projets s’intègre dans un \nprogramme d’économie d’énergie à gains rapides comportant d’autres axes d’intervention qui \nseront mis en œuvre progressivement au cours de l’année 2020. \n \nLes travaux ciblés doivent correspondre à des actions « simples, immédiates et économes » \npermettant de réaliser facilement des économies d’énergie à moindre coût, tout en prenant en \ncompte le confort des occupants. \n \nPour être éligibles, les travaux doivent porter sur des bâtiments dont l’Etat est propriétaire ou ceux \ndont il assume la responsabilité de porter les dépenses relevant de l’entretien du propriétaire. Ils \npeuvent donc concerner également les opérateurs de l’Etat. \n \n\n \n \n \n \nLes actions présentant un temps de retour sur investissement entre 1 et 5 ans sont privilégiées. Le \nplafond est fixé à 10 ans. Ces actions sont - notamment - celles présentes dans l’ouvrage suivant: \nCerema. Diminuer la consommation énergétique des bâtiments - Des actions simples et concrètes \npour la gestion du patrimoine immobilier. Cerema : Bron, 2019. Collection Connaissances. ISBN \n978-2-37180-375-6 \n \nElles peuvent donc être de plusieurs types : \n-    Des actions d’amélioration de l’exploitation du bâtiment ; \n-    Des remplacements d’équipement techniques (ventilation, chauffage/refroidissement, éclairage, \n…). Le recours à des énergies renouvelables sera privilégié dans le cadre de ces remplacements \n-    Des optimisations techniques des équipements ; \n-    Des travaux d’économie d’énergie (isolation, …). \n \nLeur mise en œuvre devra s’accompagner d’une information auprès des occupants, afin de les \nassocier à la démarche et à veiller à ce que les évolutions apportées aux bâtis et aux équipements \nsoient bien comprises et utilisées convenablement. \n \nCet appel à projets et les modalités de son déroulement seront publiés début mars sur le portail \nimmobilier de l’Etat. \nLes candidatures émanant des services de l’Etat concernés sont attendues pour le 10 avril pour \nêtre centralisées au niveau régional ou ministériel, et transmises par les responsables de \nprogramme (RBOP) auprès de la Direction de l’Immobilier de l’Etat et de la Direction de l’Habitat, \nde l’urbanisme et des paysages après qu’ils en aient vérifié la conformité. \n \nUn suivi et une évaluation précise du programme d’actions d’économie d’énergie à gains rapides \nseront assurés, afin de tirer tous les enseignements de la mise en place inédite de cette enveloppe \nen faveur de la réduction de la consommation énergétique des bâtiments de l’Etat. \n \n \nContacts presse : \nDirection générale des Finances publiques / Direction de l'immobilier de l’État : 01 53 18 64 76 \nDirection de l’habitat, de l’urbanisme et des paysages : 01 40 81 26 08  \n \n \n \n \n", "published_date": "2020-02-24", "section": "Communiques"}