{"id": 1366, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=855199F1-7CA9-44F5-B13B-230A8F70BE63&filename=826%20-%20D%C3%A9claration%20conjointe%20Sanctions.pdf", "author": null, "title": "826 - Déclaration conjointe – sanctions US suite au retrait du JCPOA", "text": " \n \n \nMINISTERE DE L’EUROPE \nET DES AFFAIRES ETRANGERES \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nParis, le 2 novembre 2018 \nN°826 \n \n \nDéclaration conjointe de la Haute représentante Federica Mogherini, \ndes ministres des Affaires étrangères français Jean-Yves Le Drian,  \nallemand Heiko Maas et britannique Jeremy Hunt, \net des ministres des Finances français Bruno Le Maire, allemand Olaf Scholz \net britannique Philip Hammond \n \n \nNous regrettons vivement la réimposition de sanctions par les États-Unis du fait de leur retrait du \nPlan d’action global commun (JCPOA). \n \nLe JCPOA constitue un élément majeur de l’architecture mondiale de non-prolifération nucléaire et \nde la diplomatie multilatérale, approuvé à l’unanimité par le Conseil de sécurité des Nations Unies \ndans sa résolution 2231. Il est essentiel pour la sécurité de l’Europe, de la région et du monde \nentier. \n \nLe JCPOA fonctionne et répond à son objectif. L’Agence internationale de l’énergie atomique \n(AIEA) a attesté dans douze rapports consécutifs que l’Iran respectait ses engagements au titre de \ncet accord. \n \nNous attendons de l’Iran qu’il continue à pleinement mettre en œuvre tous ses engagements dans \nle domaine nucléaire, tels qu’énoncés par le JCPOA. \n \nLe JCPOA prévoit également la levée de sanctions internationales afin d’avoir une incidence \npositive, non seulement sur les relations commerciales et économiques avec l’Iran, mais \négalement et surtout sur la vie du peuple iranien. \n \nNous avons pour objectif de protéger les acteurs économiques européens qui sont engagés dans \ndes échanges commerciaux légitimes avec l’Iran, conformément à la législation européenne et à la \nrésolution 2231 du Conseil de sécurité des Nations Unies.  \n \nEn notre qualité de signataires du JCPOA, nous nous sommes engagés à travailler, notamment, à \npréserver et maintenir des circuits financiers opérationnels avec l’Iran et à assurer la poursuite des \nexportations de pétrole et de gaz iraniens. Sur ces sujets comme sur d’autres, notre travail se \npoursuit, y compris avec la Russie et la Chine, signataires du JCPOA, et avec les pays tiers \ndésireux de soutenir l’Accord. Ces efforts se sont intensifiés au cours des dernières semaines, en \nparticulier en appui à l’initiative européenne visant à établir un véhicule ad hoc de type fonds \ncommun de créances que nous travaillons à mettre en place. Cela donnera la possibilité à l’Iran de \nbénéficier du maintien de la levée des sanctions et permettra aux exportateurs et importateurs \neuropéens de poursuivre leurs échanges commerciaux légitimes. \n\n \n \n \n \n \nDes travaux complémentaires doivent encore être réalisés pour aider et rassurer les acteurs \néconomiques qui entretiennent des relations commerciales légitimes en conformité avec le droit \neuropéen. Nos ministres des Finances s’y emploieront lors de leur prochaine réunion. Notre \ndétermination collective à mener ces travaux à bien est inébranlable. \n \nNous demeurons engagés dans la mise en œuvre du JCPOA, en lien avec le respect des accords \ninternationaux et  notre sécurité internationale commune, et nous attendons de l’Iran qu’il joue un \nrôle constructif à cet égard. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-11-02", "section": "Communiques"}