{"id": 3726, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19333.pdf", "author": "Carole Delga", "title": "Carole DELGA a participé à la signature du premier Prêt pour les entreprises de l'ESS (PESS), financement opéré par Bpifrance", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 12 juin 2015 \nN° 677 \n \n \nCarole DELGA a participé à la signature \ndu premier Prêt pour les entreprises de l’ESS (PESS), \nfinancement opéré par Bpifrance \n \n#LoiESS \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a participé, mercredi 10 juin 2015, à la signature du premier Prêt \npour les entreprises de l’Economie sociale et solidaire (PESS), accordé à l’entreprise “Planète \nSésame 92” par Bpifrance et par le Crédit coopératif, banque de référence de l’économie sociale \net solidaire (ESS). Ce nouveau dispositif de soutien public vient compléter la gamme existante \nd’outils spécialisés de financement en direction des entreprises de l’ESS. \nLes Prêts pour les Entreprises sociales et solidaires sont diffusés par Bpifrance via des \npartenariats avec le réseau bancaire classique et les financeurs solidaires spécialisés. D’une \ndurée de 5 ans, avec un différé de remboursement d’un an, ces prêts pourront atteindre des \nmontants compris entre 20 000 € et 50 000 €, portés à 100 000 € en cas d’intervention de la \nRégion. \nIls financeront les dépenses liées au développement de l’entreprise ou à la réalisation d’un \nprogramme d’investissement. Ce programme est doté d’une capacité d’engagement « Bpifrance » \ninitialement ciblée à hauteur de 50 millions d’euros pour les exercices budgétaires 2015 et 2016, \nsoit plus 100 millions d’euros de prêts, en intégrant les co-financements. \nLa signature du premier PESS est la concrétisation du lancement en décembre dernier par Carole \nDELGA de trois nouveaux financements opérés par Bpifrance en faveur des entreprises de l’ESS \net de l’innovation sociale :  \n \nles prêts bancaires pour les entreprises de l’ESS (PESS), pour une capacité publique \ntotale sur trois ans de 50 millions d’euros apportée par Bpifrance. C’est l’équivalent de 100 \nmillions d’euros de capacité publique-privée, en comptant les engagements potentiels des \nbanques commerciales ; \n \nle Fonds d’investissement « Impact coopératif », pour une capacité totale publique-\nprivée de plus de 75 millions d’euros ; \n\n \n \n \nle Fonds d’investissement dans l’innovation sociale (FISO), cofinancé par l’Etat et les \nrégions, pour une capacité publique de 20 millions d’euros, dans la première phase \nexpérimentale qui rassemble neuf régions. \nPour Carole DELGA : « Le Gouvernement tient ses engagements vis-à-vis des acteurs de \nl’Economie sociale et solidaire (ESS), en mobilisant de nouveaux produits Bpifrance en \nfaveur des entreprises de l’ESS. C’est désormais à ces acteurs et aux investisseurs privés, \nqu’ils soient classiques ou spécialisés dans le financement solidaire, de prendre leurs \nresponsabilités et de s’en saisir ». \nPour Mélanie CATALDO, dirigeante de Planète Sésame 92, « Le prêt ESS de Bpifrance vient \nsoutenir le plan de développement commercial de l’activité traiteur solidaire bio en pleine \nexpansion, et facilitera le recrutement de nouveaux salariés en insertion. La flexibilité du \nmode de financement du PESS a été déterminante pour mon entreprise ».  \n \n \n \nContacts presse : \n  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-06-12", "section": "Communiques"}