{"id": 507, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=384284DB-1670-482C-93AE-7EC3445152DA&filename=1502%20-%20CP%20ANSES.pdf", "author": null, "title": "1502 - COMMUNIQUÉ DE PRESSE - Le Gouvernement agit pour limiter l’exposition aux émissions de certains téléphones mobiles et mieux informer le public", "text": " \n \nMINISTRE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \nMINISTERE DES SOLIDARITES \nET DE LA SANTE \nMINISTERE DE L’ECONOMIE ET DES \nFINANCES \n \nParis, le 25 octobre 2019 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nLe Gouvernement agit pour limiter l’exposition aux émissions de \ncertains téléphones mobiles et mieux informer le public \n \n \n \nL’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du \ntravail (ANSES) a publié le 21 octobre 2019 son avis relatif aux effets sanitaires liés aux \nondes émises par les téléphones mobiles lorsque utilisés près du corps. L’avis ne met \npas en évidence de danger grave et immédiat mais souligne que les résultats des études \nscientifiques publiés à ce jour ne permettent pas d’exclure l’apparition d’effets \nbiologiques chez l’homme au-delà de certains seuils.  \nDans une approche de précaution, les ministres de la Transition écologique et solidaire, \ndes Solidarités et de la Santé et de l’Economie et des Finances ont décidé d’engager \nles actions suivantes, qui permettront de répondre aux préconisations formulées par \nl’ANSES. Elles seront menées grâce à l’appui de l’Agence nationale des fréquences \n(ANFR) : \n \n1/ La France va demander à la Commission européenne de renforcer les exigences \napplicables aux nouveaux téléphones portables mis sur le marché. Comme le recommande \nl’ANSES, le Gouvernement demandera que les tests d’homologation soient réalisés au contact \nde l’appareil, et non à 5 mm comme c’est le cas actuellement, afin qu’ils soient plus \nreprésentatifs de l’exposition réelle des utilisateurs ; \n  \n2/ L’ANFR développera des outils permettant de renforcer l’information des utilisateurs : \n- \nL’application mobile « Open Barres » sera complétée d’ici la fin de l’année afin de \npermettre à chaque utilisateur de connaître les émissions de son modèle de téléphone \nmobile ; \n- \nLes distances d’usage recommandées seront également indiquées sur le site de \nl’ANFR (data.anfr.fr), qui mentionne déjà les distances pour les téléphones contrôlés, \nainsi que sur l’application « OpenBarres ». A la condition d’une bonne coopération des \nfabricants, elles seront disponibles également d’ici la fin de l’année.  \n \n \n\n \n \n3/ Le Gouvernement réunira les principaux constructeurs afin qu’ils s’engagent dans une \ndémarche volontaire à mettre à jours les logiciels de leurs modèles mis sur le marché avant \nl’application des normes récentes, plus restrictives en termes d’émissions ; \n4/ Enfin le contrôle par l’ANFR des produits mis sur le marché sera intensifié de 30% en 2020. \n \n \nLe Gouvernement rappelle par ailleurs aux utilisateurs les 6 bons comportements à adopter \nlors de l'utilisation d'un téléphone mobile en vue de réduire son exposition aux radiofréquences \n(www.radiofrequences.gouv.fr/les-bons-gestes-pour-limiter-son-exposition-a99.html) : \n1. Utiliser un kit main-libre \n2. Privilégier les messages texte pour communiquer \n3. Privilégier les zones de bonne réception \n4. Éviter de maintenir votre téléphone à l’oreille dans les transports \n5. Choisir un téléphone mobile ayant un débit d’absorption faible \n6. Eviter les conversations trop longues \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Elisabeth Borne :                01 40 81 77 57 secretariat.presse-transports@transports.gouv.fr \nCabinet d’Agnès Buzyn :                    01 40 56 50 49 sec.presse.solidarites-sante@sante.gouv.fr \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n   \n \n \n \n \n \n \n \n \n \n \n \n*Qu’est-ce que le DAS ?  \nUne partie de l’énergie transportée par les ondes électromagnétiques est absorbée par le \ncorps humain. Pour quantifier cet effet, la mesure de référence est le débit d’absorption \nspécifique (DAS), pour toutes les ondes comprises entre 100 kHz et 10 GHz. Le DAS \ns’exprime en Watt par kilogramme (W/kg). \n", "published_date": "2019-10-25", "section": "Communiques"}