{"id": 1035, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B1686BD1-533B-48C5-8DB9-246F43185C8D&filename=251%20-%20NAR%20-Digital%20Ladies.pdf", "author": null, "title": "251 - NOTE AUX REDACTIONS - Mounir Mahjoubi soutient et rejoint les Digital Ladies & Allies - Mercredi 6 mars à 17h15", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 5 mars 2019 \nN° 251 \n \nNOTE AUX REDACTIONS \n \n \nMounir Mahjoubi soutient et rejoint les Digital Ladies & Allies  \nqui œuvrent pour plus de mixité dans les métiers du numérique. \n \nMercredi 6 mars à 17h15 \nECV Digital, l’Ecole du Numérique et du Web \n \n \n  \nEn amont de la journée de la femme, le secrétaire d’Etat chargé du numérique va célébrer, entouré \nde plus de 150 femmes et hommes, les actions du Do Tank « Digital Ladies & Allies » qui agit pour \nplus de diversité des talents dans la Tech. Education, Formation, Visibilité et Attractivité sont les \npiliers de leur mobilisation pour sensibiliser dès le plus jeune âge, lutter contre les stéréotypes et \npermettre à chacune d’oser le numérique, quel que soit son âge ou son parcours. \n \nQuatre axes réunis dans un livre blanc, avec des propositions concrètes, remis au Secrétaire \nd’Etat et présenté par une vingtaine de rôles modèles inspirés et inspirants : entrepreuneuses, \ndéveloppeuses, chercheuses, startuppeuses réunies pour l’évènement.  \n \n« Pourquoi la Tech devrait se priver de 50% de talents ? Le secteur du numérique recrute et les \nfemmes ont toute leur place. On ne peut inventer le monde de demain qu’entre hommes, on ne \npeut designer des algorithmes que masculins.... Les femmes sont essentielles à la diversité du \nmonde numérique que nous voulons. C’est dès l’école qu’il faut donner goût et apprendre à oser le \nnumérique. Je suis heureux de soutenir les travaux des « Digital Ladies & Allies » ils viennent \nnourrir et amplifier les actions déjà engagées par le gouvernement. Car c’est en agissant \ncollectivement, massivement que nous ferons changer les choses. » a déclaré Mounir Mahjoubi. \n \n \nProgramme : \n \nToute presse accréditée pour l’ensemble des séquences \nAdresse : ECV Digital, l’Ecole du Numérique et du Web, Campus Buffon, 27 Rue Buffon, 75005 \nParis \nMercredi 06 Mars 2019 \n \n17h15 \nArrivée de Mounir Mahjoubi et accueil par Merete Bulljo présidente de \nDigital Ladies & Allies \n \n17h20 \n Remise du livre blanc et prise de parole en présence de Salwa Toko, \nprésidente du Conseil National du Numérique  \n\n \n \n \n \n17h30  \nDiscussion et témoignage de femmes et d’hommes, autour des thèmes \nportés par le livre blanc – 10 porte-paroles rôle modèles exposeront les \nactions du Do Tank. \n18h00   \nDépart de Mounir Mahjoubi \n \nContact presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-03-05", "section": "Communiques"}