{"id": 1559, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5E116BE9-A499-4068-98DB-1F8A6969C1C4&filename=364%20-%20CP%20saisie%205%20tonnes%20de%20contrefa%C3%A7ons%20Paris%20Ouest.pdf", "author": null, "title": "364 - Saisie de plus 5 tonnes de contrefaçons - Gérald DARMANIN félicite les douaniers de la direction régionale de Paris – Ouest", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 20 août 2018  \nN° 364 \n \n \n \nSaisie de plus 5 tonnes de contrefaçons \nGérald DARMANIN félicite les douaniers de la direction régionale de \nParis – Ouest \n  \nLe 5 juillet 2018, une opération conjointe sur les autoroutes A86 et A15 réunissait la brigade de surveillance \nintérieure des douanes et le bureau de douane de Gennevilliers, les motards de la brigade des douanes du \nVal-de-Seine, la Compagnie Territoriale de Circulation et de Sécurité Routière des Hauts de Seine (Police), \ndes agents du commissariat de Nanterre ainsi que la Direction Régionale et Interdépartementale de \nl’Équipement et de l’Aménagement d’Île-de-France (DRIEA). \nAprès le ciblage par les motards de la douane d’un véhicule utilitaire immatriculé au Royaume-Uni, celui-ci \nest invité à se rendre sur le point de contrôle. Lors de la fouille du véhicule, les douaniers constatent la \nprésence de dizaines de cartons de contrefaçons. \nLe dénombrement des articles prend plusieurs heures. \nAu total, 61 534 articles de 30 marques différentes sont extraits du véhicule : montres de luxe, tee-shirts, \nsacs à main, lunettes, foulards, colliers, baskets, articles de maroquinerie, maillots de football, ainsi que \n40 000 étiquettes de la marque Lacoste. \nLors de son audition menée par les douaniers, l'infracteur a indiqué qu’il devait se rendre sur une plateforme \nlogistique située en région parisienne.   \n  \nEn 2017, la douane a saisi 8,4 millions de contrefaçons. La plupart de ces produits sont des produits de \nconsommation courante avec en tête les vêtements et accessoires (1,2 million), les contrefaçons de jeux et \njouets (1,1 million) et les équipements électriques, électroniques et informatiques (plus d’un million de \ncontrefaçons). \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : \"Je salue la coopération \ninterministérielle et la mobilisation de la douane dans la lutte contre la contrefaçon, triple menace pour la \nsanté, la sécurité publiques et l’économie de notre pays.» \n \n \nPOUR ALLER PLUS LOIN \n   Les photos de l’opération : https://www.flickr.com/gp/douanefrance/h2qxdL \n   Vidéo : https://youtu.be/2YtcHmQxDRI  \n Crédit images : Douane française \n  \n \n \n \n \nContact presse :  \n\n \n \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-08-20", "section": "Communiques"}