{"id": 1925, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=99833224-4FE4-4F6F-B9AC-15312C76F16D&filename=305%20-%20CP%20conjoint%20A.%20Buzyn%20et%20D.%20Geny-Stephann.pdf", "author": null, "title": "305 - Communiqué de presse conjoint d'Agnès Buzyn et Delphine Gény-Stéphann : lancement de la concertation sur le reste à charge zéro pour les dépenses liées à l'optique, aux prothèses dentaires et auditives", "text": " \n \n \n \n \nMINISTERE DES SOLIDARITES ET DE LA SANTE \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 23 janvier 2018 \n \n \n \n \nCOMMUNIQUE DE PRESSE CONJOINT \n \n \nReste à charge zéro pour les dépenses liées à l’optique, aux prothèses dentaires et auditives : \nAgnès Buzyn et Delphine Gény-Stephann lancent la concertation entre les acteurs de ces secteurs. \n \n \n \nAfin de mettre en œuvre l’engagement du Président de la République d’un reste à charge zéro pour \nles dépenses liées à l’optique, aux prothèses dentaires et auditives,  la ministre des Solidarités et de la \nSanté et la secrétaire d’Etat auprès du ministre de l’Economie et des Finances, ont réuni ce jour les \nacteurs concernés pour échanger sur les objectifs de la mesure et convenir d’un calendrier et d’une \nméthode de travail. Si chaque filière bénéficiera d’une approche adaptée à ses spécificités, l’objectif \nest d’aboutir à une feuille de route commune à la fin du printemps 2018. Le but est de garantir à \nl’ensemble de la population un accès à un panier de soins nécessaires et de qualité sans reste à \ncharge.  \n \nLa proportion des dépenses de santé directement à la charge des ménages en France est une des \nplus faibles parmi les pays de l’OCDE : seulement 8,3% ne sont pas couvertes par l’assurance \nmaladie obligatoire ou complémentaire. Toutefois, la part restant à la charge des patients reste \nimportante dans trois secteurs : l’optique, l’audioprothèse, et le dentaire.  \n \nCes restes à charge élevés sont à l’origine de renoncements aux soins pour raisons financières, en \nparticulier pour les personnes aux revenus les plus modestes. Ainsi, près de 17% des Français ont \nrenoncé à des soins dentaires pour des raisons financières.  \n \nCe projet répond à une ambition globale d’amélioration de l’accès aux soins. Le reste à charge zéro \nconcernera un panier de soins  nécessaires et de qualité, qui permettront de répondre de façon \nmédicalement pertinente aux besoins de santé. La liberté de choix sera par ailleurs préservée et  les \nprofessionnels pourront proposer d’autres prestations en dehors de ce panier. \n \nL’objectif est également d’améliorer la lisibilité et la comparabilité des contrats d’assurance \ncomplémentaire, de façon à ce que le choix des garanties et le choix d’un assureur complémentaire \npuisse se faire de façon éclairée. \n \nEnfin, cette réforme s’inscrit en cohérence avec l’agenda du gouvernement en matière de \nrenforcement de la compétitivité de notre appareil productif, notamment au service du \ndéveloppement d’une industrie de santé innovante et performante. \n\n \n \n \n \nLa concertation – ouverte pour une période de quatre mois – doit permettre de trouver de \nnouveaux points d’équilibre dans l’organisation et les modèles économiques des trois secteurs \nconcernés. Les échanges à venir ont vocation à porter sur tous les éléments utiles à l’atteinte de \nl’objectif : définition du panier de soins, garantie de la qualité, organisation des filières de soins et \ndu marché…. Les différentes composantes du projet seront arrêtées début juin 2018. \n \n \nLire le dossier : http://solidarites-sante.gouv.fr/IMG/pdf/dp-2.pdf \n \n \n \n \nContact presse : \nCabinet d’Agnès Buzyn : sec.presse.solidarites-sante@sante.gouv.fr - 01 40 56 60 60 \nCabinet de Delphine Geny-Stéphann :  presse.mineco@cabinets.finances.gouv.fr - 01 53 18 41 13  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2018-01-24", "section": "Communiques"}