{"id": 3018, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20817.pdf", "author": null, "title": "N. VALLAUD BELKACEM, A. LEMAIRE, L. SCHWEITZER : L'Etat s'engage à poursuivre le soutien au raccordement  des écoles et des établissements scolaires à l'internet haut débit", "text": " \n \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L'ÉDUCATION \nNATIONALE, DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE  \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ÉCONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \nLOUIS SCHWEITZER  \n COMMISSAIRE GENERAL A \nL'INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 19 avril 2016 \nN°1337 \n \nL’Etat s’engage à poursuivre le soutien au raccordement  \ndes écoles et des établissements scolaires à l’Internet haut débit \n \nLe développement des usages numériques dans les établissements scolaires constitue l’une des \npriorités de la stratégie numérique du ministère de l’Éducation nationale, de l’Enseignement \nsupérieur et de la Recherche. \nÀ cette fin, le Plan France Très Haut Débit, qui prévoit de déployer des réseaux très haut débit sur \nl’ensemble du territoire d’ici 2022, fait des écoles, des collèges et des lycées des sites prioritaires \nde raccordement à la fibre optique. Néanmoins, le nombre et la dispersion de ces établissements \nne permettent pas d’envisager partout ce raccordement  à court terme. Initié en 2014 par le \nSecrétariat d’Etat au Numérique, le programme « Ecoles connectées » vise ainsi à garantir un \naccès rapide à un haut débit de qualité pour les établissements scolaires les moins bien desservis \naujourd’hui. Afin de poursuivre l’effort engagé en 2014, ce dispositif est prolongé jusqu’à la \nfin du premier semestre 2017. \nPiloté par l’Agence du Numérique, en étroite concertation avec la Direction du numérique pour \nl’éducation du ministère de l’Education nationale, de l’Enseignement supérieur et de la recherche, \nce programme est ouvert à près de 8 000 établissements scolaires qui ont accès à 56 offres \nd’accès sélectionnées par l’Etat et proposées par 18 opérateurs différents.  Les critères d’éligibilité \nont été établis en concertation avec les collectivités territoriales, notamment pour tenir compte des \nprojets de déploiement de réseaux très haut débit prévus dans le cadre du Plan France Très Haut \nDébit. \nEn souscrivant à l’une de ces offres, l’établissement (école, collège ou lycée) éligible bénéficie \nd’une prise en charge financière de l’État à hauteur de 80 % des frais d’installation, du matériel de \nréception (satellitaire et hertzien terrestre) et de la mise en service de l’équipement, dans la limite \nde 400 euros par site concerné. L’abonnement à un fournisseur d’accès Internet demeure à la \ncharge de l’établissement ou de la collectivité territoriale compétente. \n\n \n \nPour toute information complémentaire, les chefs d’établissements peuvent s’adresser à leur \ndélégué académique au numérique, et les élus locaux à leurs associations de collectivités, ou \nencore à l’Agence du Numérique (ecoles@francethd.fr). \nPour connaître les établissements éligibles : www.francethd.fr  \n \n \n \n \nContacts presse : \n \nCabinet de Najat VALLAUD-BELKACEM : tel. 01 55 55 16 33 \nspresse@education.gouv.fr \nCabinet d’Axelle LEMAIRE : tel. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \nCabinet de Louis SCHWEITZER : tel. 01 42 75 64 30 \nfabrice.hermel@pm.gouv.fr  \n \n", "published_date": "2016-04-19", "section": "Communiques"}