{"id": 3601, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19578.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Vers une généralisation de la médiation en France", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 août 2015 \nN° 791 \n \nVers une généralisation de la médiation en France \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, a présenté ce jour en Conseil des \nMinistres l’ordonnance relative au règlement extrajudiciaire des litiges de consommation. \nCette ordonnance transpose en droit français la directive européenne relative au règlement \nextrajudiciaire des litiges de consommation (dite « Directive RELC »). \nElaboré à l’issue d’une large concertation auprès de l’ensemble des acteurs concernés, ce texte \nentend faciliter pour les consommateurs, le recours à des modes de résolution amiable des litiges \nles opposant à des professionnels et résultant de l’exécution ou de l’inexécution, totale ou partielle, \nde contrats de vente de marchandises ou de fourniture de prestations de services.  \n \nIl s’agit ainsi de permettre aux consommateurs de faire valoir leurs droits sans pour autant \nrecourir à des procédures judiciaires individuelles qui peuvent se révéler parfois longues et \ncoûteuses. \n \nLe dispositif proposé repose sur trois piliers :  \n \n1- généralisation et rationalisation des mécanismes de médiation de la \nconsommation  \nLa généralisation et la rationalisation doivent permettre le recours à des processus de médiation \ndans tous les secteurs professionnels et garantir la lisibilité des dispositifs existants tout en \npermettant l’accès du consommateur à un large éventail de médiations de la consommation \n(médiation publique, médiation sectorielle, médiation d’entreprise et médiation proposée par tout \nautre médiateur de la consommation). \n \n2- détermination de critères de qualité et d’indépendance pour les médiateurs de la \nconsommation ainsi que les procédures mises en œuvre  \nLa définition de critères qualitatifs que doivent remplir les médiateurs de la consommation visent à \ns’assurer qu’ils accomplissent leur mission avec diligence et compétence, en toute \nindépendance et impartialité dans le cadre de procédures aisément accessibles, gratuites, \ntransparentes, efficaces et équitables. \n \n3- contrôle et évaluation des médiateurs de la consommation \nLe contrôle et l’évaluation des médiateurs de la consommation passe par la création, auprès du \nMinistre chargé de l’Economie, d’une commission d’évaluation et de contrôle de la médiation \nde la consommation ayant pour mission d’établir la liste des médiateurs de la consommation \nrépondant aux conditions précitées, de les notifier à la Commission européenne et d’évaluer leur \nactivité dans le temps. \n \n \n\n \n \n \nAprès la mise en place d’une action de groupe permettant la réparation des préjudices \néconomiques subis par des consommateurs résultant de pratiques abusives de marché, la \ngénéralisation de la médiation de la consommation dans un cadre juridique adapté va participer à \nrenforcer l’effectivité du droit, et la confiance des consommateurs dans l’économie. \n \nPour Martine PINVILLE : « Complémentaire à l’action de groupe instaurée par la Loi \nConsommation et en vigueur depuis le 1er octobre 2014, la généralisation de la médiation \nest un nouveau droit pour les consommateurs. Ce dispositif va permettre à tous les \nconsommateurs, dans tous les secteurs de consommation, de pouvoir accéder à la \nmédiation dans leurs litiges avec les entreprises. Nous avons voulu un outil simple, lisible \net gratuit, qui permette une alternative au contentieux dans le traitement des différends \nentre consommateurs et professionnels. » \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-08-19", "section": "Communiques"}