{"id": 4480, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17785.pdf", "author": "Carole Delga", "title": "Carole  DELGA se rendra vendredi 18 juillet 2014 à Carcassonne dans le cadre de l'entrée en vigueur de la mention Fait Maison", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 16 juillet 2014 \nN° 219 \nCarole DELGA se rendra Vendredi 18 juillet 2014 à Carcassonne  \ndans le cadre de l’entrée en vigueur de la mention Fait Maison  \n \nDans le cadre de l’entrée en vigueur de la mention Fait Maison, Carole DELGA, Secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, \nse rendra à Carcassonne auprès des professionnels de la restauration de l’Aude. \n \nDéroulé : \n \n10 H 30 \nVisite du restaurant d’insertion Les Mets Tissés, échanges en cuisine avec les \npersonnels en présence des contrôleurs de la Direction Générale de la Concurrence \nde la Consommation et de la Répression des Fraudes. \n51 rue du Vieux Pont  \n \n11 H 35 \nRencontre avec les agents de la Direction départementale de la Cohésion Sociale et \nde la Protection des Populations (DDCSPP), particulièrement mobilisés ces derniers \nmois. \nEchanges sur la mise en œuvre et contrôles autour de la mention Fait Maison. \nCité administrative, Place Gaston-Jourdanne  \n \nDe 11 H 50 \nà 12 H 40 \nDéambulation dans les rues de la cité médiévale de Carcassonne à la rencontre des \ncommerçants et des professionnels de la restauration. \nLa cité médiévale \n \n12 H 45 \nDéjeuner autour des enjeux de valorisation de la restauration française avec les \nreprésentants des organisations professionnelles et des Maîtres Restaurateurs, les \nprésidents des chambres consulaires et des élus locaux  \nRestaurant Le Comte Roger,  La cité médiévale, 14 Rue Saint-Louis \n \n \nMerci de bien vouloir vous accréditer par retour de mail \nauprès du service de presse de la préfecture de l’Aude \nau 04 68 10 29 82 \nariane.grellier@aude.gouv.fr \n \nPour rappel toutes les informations pratiques pour les consommateurs et les professionnels sont \nconsultables sur www.economie.gouv.fr/fait-maison \n \nContact presse :  \nCabinet de Carole DELGA - 01 53 18 44 13      sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-07-16", "section": "Communiques"}