{"id": 1036, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3E72A90E-BBC2-47EC-95F9-9DAF0E4988E1&filename=1063_DP_ann%C3%A9e_la_French_Fab.pdf", "author": null, "title": "1063 - DOSSIER DE PRESSE - 2019, Année de la French Fab", "text": "DOSSIER DE PRESSE \n \n4 mars 2019 \n  \n \n\n \n2 \n \n \n\n \n3 \nPour faire de 2019 \nune grande année de l’industrie \nCes 20 dernières années, la France s’est trouvée piégée \ndans le cercle vicieux de la désindustrialisation et ses \nfunestes \nconséquences \néconomiques \net \nsociales. \nDestruction massive d’emplois, déclin des investissements \net perte de parts de marché à l’exportation ont entraîné \ndans leur sillage l’appauvrissement des territoires et son lot \nde déclassements individuels et de perte de savoir-faire \nuniques. Depuis deux ans, ce cercle vicieux s’est enrayé : \nl’industrie française a enfin créé plus d’emplois qu’elle n’en \na détruit, elle a ouvert davantage d’usines qu’elle n’en a \nfermé, elle a attiré plus d’investissements étrangers \nqu’aucun autre pays d’Europe continentale. Nous avons \nmis un terme à 20 ans d’une désindustrialisation brutale. \nCertes on peut s’interroger sur la solidité de ce dynamisme \nretrouvé dans une économie mondiale où la compétition s’est aiguisée et où les modes \ntraditionnels de production sont remis en cause. Certes la bataille n’est pas gagnée. \nMais le temps est à l’action : nous avons des atouts importants à faire valoir, à condition \nde savoir regrouper nos forces. \nCar la reconquête industrielle est un enjeu central pour notre pays, tant l’industrie \napporte avec une saisissante acuité des réponses appropriées aux préoccupations \nexprimées par les Français. L’industrie crée de l’emploi durable et de la richesse dans \ndes zones rurales ou de périphérie, l’industrie paye en moyenne 20% mieux que les \nemplois d’autres secteurs, l’industrie est l’endroit où l’on invente les réponses \ntechnologiques aux défis de la transition écologique et énergétique.  \nPour consolider ce dynamisme retrouvé de l’industrie, le gouvernement a mis en place \nune politique volontariste : crédit d’impôt recherche sanctuarisé, politique d’attractivité \noffensive, effort de convergence fiscale avec nos voisins européens pour retrouver de la \ncompétitivité, réforme de la formation professionnelle, plan en faveur de l’usine 4.0, etc. \nPar ailleurs, le Conseil national de l’industrie a relancé des démarches par filière \nconduisant les entreprises à contractualiser avec l’État des engagements forts en termes \nd’accélération de la croissance des PME, de mise en commun de moyens sur des sujets \nclés d’innovation ou de formation de compétences faisant défaut dans les entreprises. \nPour sa part, la démarche « Territoires d’industrie », lancée par le Gouvernement en fin \nd’année et pilotée main dans la main avec les Régions, répond à deux objectifs : d’une \npart faire travailler l’ensemble des acteurs publics et privés sur des projets concrets en \nAgnès Pannier-Runacher, \nSecrétaire d’État auprès  \ndu Ministre de l’Économie  \net des Finances \n\n \n4 \npartant des besoins des territoires, et d’autre part relier politique industrielle et \naménagement du territoire, le tout au plus près du terrain.  \nMalgré ces mesures et cet élan, l’industrie pâtit d’un cruel manque d’attractivité et de \nvisibilité, comme en témoignent les difficultés pour nos entreprises industrielles à \nrecruter les talents dont elles ont besoin pour se développer. Face à ces enjeux, nous \ndevons mettre toutes nos forces dans la bataille et jouer collectif pour promouvoir \nl’industrie auprès du plus grand nombre en France, et des investisseurs à l’international. \nCe collectif, cette équipe de France, est réunie sous une manière unique, la « French \nFab ». Elle fédère l’ensemble des fédérations industrielles, des collectivités locales et \ndes opérateurs des pouvoirs publics.  \nL’industrie est une opportunité pour notre futur commun. Au-delà des actions \nstructurantes qui jalonneront l’année 2019, nous allons communiquer pour faire savoir à \ntous que l’industrie recrute, qu’elle propose des métiers passionnants et des carrières \nd’avenir. Cette communication va se faire tout au long de l’année au travers de \ndifférentes initiatives telles que le French Fab tour, la Semaine de l’industrie, la Foire de \nHanovre ou encore les répliques de l’Usine extraordinaire prévues pour la fin de l’année. \n2019 doit être une année de bascule, celle où le collectif français transforme l’essai. \nCette année 2019 sera l’année de l’industrie, l’année de la French Fab, et ce, grâce à la \ncollaboration renforcée entre nous tous, industriels et acteurs publics, à tous les niveaux \ndu territoire. \n \n \n \n \n\n \n5 \nPourquoi faire de 2019  \nl’année de la French Fab ? \nAujourd’hui, l’industrie française est de retour : pour la première fois depuis 2 000, \nelle crée plus d’emplois qu’elle n’en détruit, elle ouvre plus de sites qu’elle n’en \nferme.  \nToutefois, sur les 250 000 recrutements annuels prévus sur les prochaines années, près \nde 50 000 pourraient ne pas être pourvus faute de candidats, alors même que le \nchômage représente 8,8 % de la population active.  \nPourtant, loin des clichés selon lesquels elle se conjuguerait au passé, l’industrie est un \nsecteur dynamique, porteur de savoir-faire exceptionnels et où des carrières \nvalorisantes et épanouissantes sont menées.  \nPar ailleurs, à l’heure où les préoccupations écologiques deviennent de plus en plus \nfortes, l’industrie constitue une réponse incontournable à cet enjeu majeur qu’est la \ntransition vers une croissance durable et respectueuse de notre environnement. En effet, \nc’est grâce à l’innovation dans de nouveaux produits et procédés qui répondent à ces \nenjeux que l’on réussira notre transition écologique et énergétique. \nC’est pourquoi il est urgent de donner à voir le dynamisme de notre industrie et les \nperspectives de carrière qu’elle offre au plus grand nombre, et notamment aux plus \njeunes – collégiens, lycéens et étudiants – afin de susciter de nouvelles vocations. \n \n \n\n \n6 \nL’industrie c’est…  \n… un secteur porteur pour l’économie française \n3,1 millions \nde salariés1 en 2018  \n(emploi hors intérim) \n12,5 % \ndu produit intérieur brut  \nfrançais en 2017 \n67,9 %  \ndes exportations  \nde la France sont des produits  \nde l’industrie en 2017 \n122 \naugmentations des capacités  \nde production en 2018  \ndont 60 ouvertures d’usine \n… un secteur qui recrute \n+2 200  \nemplois pérennes \nsur 1 an (hors intérim, en 2018)2 \n31 700 \nemplois vacants dans l’industrie3  \nà la fin du 3ème trimestre 20184 \n \n203 000 projets  \nde recrutement dans l’industrie  \nen 2018, dont 50 % considérés  \ncomme difficiles selon Pôle Emploi5 \n… un secteur attractif \nLes salaires bruts moyens  \ndans l’industrie sont \n20 % plus élevés \nque les autres salaires6 \n \n                                                \n1 DP CNI – « notre ambition pour \nl’industrie » - 22 novembre 2018 \n2 Insee - Dares \n3 Dares \n4 Dares / Enquête Activité et conditions \nd’emploi de la main-d’œuvre (Acemo) \n5 Pôle Emploi, enquête Besoins en main \nd’œuvre \n6 Insee \n\n \n7 \nUne mobilisation collective \npour promouvoir l’industrie  \net ses métiers  \nCette année, le Gouvernement, France Industrie et ses fédérations, Bpifrance, l’Alliance \npour l’Industrie du Futur, Régions de France et Business France se mobilisent \ncollectivement pour faire de 2019 l’année de l’industrie, l’année de la French Fab. Elle \nbénéficie du soutien d’un parrain prestigieux, en la personne de Thomas Pesquet. \nCette implication de tous est indispensable pour dissiper les malentendus qui persistent \nautour des métiers de l’industrie et faciliter à moyen terme les recrutements des \ncompétences qui font aujourd’hui défaut aux entreprises. Cette démarche passe par la \nconcentration des actions de promotion de l’industrie française sous une marque unique : \nla French Fab.  \n« Sans l’industrie française, sans ses techniciens,  \nses ingénieurs et ses chercheurs – en un mot,  \nsans ses talents – de nombreux rêves n’auraient jamais été \nréalisés. Avec l’année de la French Fab, nous voulons dire \nà tous les jeunes que l’avenir de notre pays  \net de notre planète s’écrit dans l’industrie. » \nThomas Pesquet, Parrain de l’année de la French Fab \n \n« Trop souvent méconnue, l’industrie est pourtant le moteur \nindispensable de la croissance. Avec le French Fab Tour, \nsoutenu par nos partenaires, nous voulons célébrer tout au \nlong de 2019 les savoir-faire d’excellence de nos industries, \nmieux faire connaître nos usines et faire découvrir le potentiel \nde l’industrie du futur aux jeunes générations. » \nNicolas Dufourcq, directeur général de Bpifrance \n  \n \n \n\n \n8 \n« Un vent nouveau souffle incontestablement  \nsur l’industrie mais beaucoup reste à faire. Cette année  \npour l’industrie permettra de convaincre qu’elle est l’arme \nanti-chômage et anti-exclusion indispensable pour sortir de \nla crise. Renforcer la compétitivité de notre industrie doit \nêtre notre obsession. » \nPhilippe Varin, Président de France Industrie  \n \n« L’industrie française et ses usines sont victimes de \npréjugés anciens. Face à ce problème culturel  \nmobilisons-nous pour retisser le lien entre les Français et leur \nindustrie. Lancée en 2018, l’Usine extraordinaire, qui a \nrépondu à cette erreur historique, sera présente en régions \nen 2019 année de l’industrie ! » \nBruno Grandjean, Président de l’Alliance Industrie du futur  \n \n« Penser que l’économie française pouvait se passer d’une \nbase industrielle forte et prospère était une erreur. Seules \ndes filières industrielles performantes à l’export permettront \nun rééquilibrage de notre balance commerciale. 2019 sera \nl’année de la French Fab : remettons nos usines et fleurons \nnationaux en haut de l’affiche et soutenons leur \ndéveloppement international. » \nChristophe Lecourtier, Directeur général de Business France  \n \n« Nous voulons une industrie qui se construit sur les \nattentes d’aujourd’hui et qui répond aux perspectives \nd’avenir. Cette année centrée sur l’industrie doit mettre à \nl’honneur les jeunes et les succès d’une industrie \nattractive qui se digitalise et prend mieux en compte les \nenjeux environnementaux et de bien-être au travail. » \nPhilippe Darmayan, Président de l’UIMM  \n\n \n9 \n« Nous nous félicitons de l’initiative de l’exécutif de promouvoir l’industrie en France. \nLes Régions sont depuis la Loi NOTRe de 2015 pleinement investies dans le \ndomaine de l’entreprenariat, de l’entreprise, de l’industrie et particulièrement dans \nl’accompagnement vers l’industrie du Futur qui aujourd’hui s’amplifie et se fédère \nsous la bannière « French Fab ». \nCe mouvement est d’abord celui des entreprises et des industriels. L’intérêt \néconomique de notre pays oblige à faire à nouveau confiance aux entreprises et aux \nterritoires. \nLes Régions sont positionnées depuis 3 ans déjà sur toute la chaine de valeur \n(orientation, formation, recherche et développement, dispositif financier de \ndéveloppement, d’innovation et d’internationalisation, pôles de compétitivité, \naménagement du territoire, mobilité, etc.) de ce qui fait une industrie forte et \ncompétitive et entendent poursuivre cet investissement. \nCréer les conditions territoriales permettant une meilleure attractivité, une \namélioration de la performance et de l’innovation mais aussi développer la visibilité \net la notoriété de nos entreprises notamment à l’international fait partie des actions \nsur lesquelles les Régions se mobilisent déjà, en lien avec tous les partenaires des \nactions économiques (chambres consulaires, représentants des entreprises, pôles, \nopérateurs d’Etat, EPCI, etc.). \nRégions de France est donc naturellement partenaire du French Fab Tour et de \nTerritoires d’Industrie, et chacune des Régions a à cœur de faire profiter les \nentreprises et les industriels de son territoire de ces rencontres et initiatives. \nC’est bien sur les territoires que la compétitivité, l'innovation et la création de \nrichesse trouvent leurs essences.  \nFaire vivre les territoires par l’expérimentation, la simplification, le développement \ndes écosystèmes économiques, par une coordination complète sur une échelle \nterritoriale pertinente, c’est l’ambition confirmée des Régions. Les territoires et \nentreprises l’ont compris et y sont prêts, Régions de France s’attachera à challenger \nl’Etat et l’exécutif sur ces dimensions, et plus généralement sur la nécessaire \npoursuite d’un mouvement de décentralisation responsable, indispensable et \nassumé. » \nAnnabel André Laurent et Harold Huwart, \nco-Présidents de la commission Economique de Régions de France \n \n\n \n10 \nRenforcer l’image et \nl’attractivité de l’industrie \nautour d’une marque \ncommune : la French Fab \nLancée le 2 octobre 2017 par le ministre de l’Economie et des Finances, la French Fab \nest l’étendard d’une industrie française innovante et dynamique. Elle a pour objectif de \nfédérer les entreprises de toutes tailles (PME, ETI, grands groupes industriels) autour des \nvaleurs communes de l’industrie du futur : innovation, excellence, numérique, nouveaux \nmodèles d’affaires et moyens de production, nouvelles compétences et nouvelles \norganisations du travail.  \nAuprès du grand public et au cœur des territoires \nLe maillage industriel dans les régions et son dynamisme sont primordiaux pour nos \nterritoires, leur capacité à générer de l’activité et à attirer des talents. C’est pourquoi les \ninitiatives au niveau régional sont importantes, et toutes en lien avec la French Fab. \n \nDes comités régionaux French Fab visant à mettre en réseau l’ensemble des \nentreprises partenaires et à promouvoir l’industrie au niveau régional auprès du \ngrand public, et notamment les étudiants et les demandeurs d’emplois, ont été mis \nen place ces derniers mois.  \n \nEn parallèle de ces initiatives, les « Territoires d’industrie », dits aussi \n« Territoires French Fab », qui ont été dévoilés par le Premier ministre lors de la \nréunion du Conseil national de l’industrie (CNI) le 22 novembre 2018, ont \négalement vocation, sous l’égide de la bannière de la French Fab, à mettre en \nplace des contrats au niveau de chaque territoire entre élus locaux et industriels \npour répondre à plusieurs enjeux dont ceux du recrutement et de l’attractivité.  \n \nEnfin, les vitrines de l’industrie du futur, réparties sur l’ensemble du territoire \nnational, ont vocation à être des modèles d’installations industrielles innovantes. \nElles ambitionnent d’être de véritables ambassadrices auprès des entrepreneurs \net du grand public, du savoir-faire développé par l’industrie en France et de \nl’attractivité des métiers de l’industrie du futur.  \n \n \n\n \n11 \nFocus sur le French Fab Tour \nToute l’année \nLe French Fab Tour est une tournée exceptionnelle \nde 60 dates à travers toute la France, au cœur des \nTerritoires d’Industrie. Elle est destinée à promouvoir \nl’industrie, susciter des vocations chez les jeunes, \nproposer des offres d’emploi et co-construire l’industrie \nde demain. \nChaque étape du French Fab Tour s'organise autour de \ntrois temps forts : \n \ndes visites ludiques mettant en valeur les \nnouveaux métiers de l’industrie ouvertes aux \ncollégiens et lycéens ; \n \nun moment d'échange privilégié entre des \nétudiants en phase d'orientation et des industriels \npour les conseiller sur leurs parcours et répondre \nà leurs questions sur les métiers de l'industrie ; \n \nun speed-dating entre demandeurs d'emploi et \nrecruteurs de la région. \nEn savoir plus : https://www.lafrenchfab.fr/tournee/  \n \n \n \n\n \n12 \nA l’international \nL’émergence de la French Fab en tant que marque unique représentative du savoir-faire \net du collectif industriel français permet également de mettre en avant la France de \nmanière plus claire et plus visible sur les événements internationaux. \nA l’image de ce qui a pu être fait dans le cadre du Consumer Electronic Show (CES) à \nLas Vegas en janvier 2019 où la grande majorité des acteurs français se sont réunis sous \nune même bannière French Tech, la marque French Fab a vocation à réunir les \ndélégations françaises à l’international.  \n32 événements sur l’ensemble de l’année 2019 réuniront tous les acteurs sous la bannière \nFrench Fab, dont 13 pavillons France. Par exemple, le prochain salon Global Industrie \nqui aura lieu du 5 au 8 mars à Lyon présentera un stand partagé entre Bpifrance et \nl’Alliance pour l’Industrie du Futur sous une bannière unique French Fab.  \nFocus sur la Foire de Hanovre \nDu 1er au 5 avril 2019 \nBusiness France organise du 1er au 5 avril 2019, la présence \nfrançaise sur le salon « Digital industry » de la Foire de \nHanovre 2019 en Allemagne. En 2017, la Foire de Hanovre a \nattiré 74 200 visiteurs intéressés par l’industrie du futur dont \n65 % venus d’Allemagne, 11 % d’Asie et 4 % des Amériques. \nLa France représentait quant à elle la 6e délégation étrangère \navec 2500 visiteurs. \nPour la première fois, France Industrie, les fédérations \nprofessionnelles, Bpifrance, l'Alliance pour l’industrie du \nfutur et les Régions rassembleront leurs forces sous la \nmarque French Fab pour donner davantage de visibilité \naux entreprises participantes et à l'industrie française en \ngénéral.  \nEn savoir plus : https://export.businessfrance.fr/programme-\nfrance/001PRG-27271+pavillon-france-sur-la-foire-de-hanovre-\n2019-hall-digital-industry-en-allemag.html  \n \n \n \n\n \n13 \nSusciter des vocations  \nauprès des plus jeunes \nFace à l’enjeu des recrutements et des besoins importants de compétences pour \nl’industrie française, et notamment sur les métiers exigeants de l’industrie du futur, il est \nprimordial de rétablir l’industrie comme un secteur dynamique, proposant des emplois \npérennes et attractifs. En d’autres termes : revaloriser les métiers de l’industrie et susciter \ndes vocations. \nPlusieurs initiatives ont vocation à créer cet engouement, notamment le French Fab Tour, \nmais également la Semaine de l’industrie ou encore l’Usine extraordinaire. \nFocus sur la Semaine de l’industrie \nDu 18 au 24 mars 2019 \nVisites d’entreprises, job dating, interventions en classe, \nanimations et expositions : la Semaine de l’industrie permet \nchaque année au grand public et particulièrement aux plus \njeunes de découvrir l’industrie et ses métiers partout en \nFrance. Objectif numéro un de cet événement piloté par la \nDirection générale des entreprises : susciter des vocations \npour ce secteur qui recrute à des conditions attractives et en \nsavoir plus sur ce secteur en pleine transformation !  \nL’an passé, plus de 360 000 visiteurs s’étaient rendus sur les \nprès de 3000 événements organisés pendant la semaine. \nL’édition 2019 aura lieu du 18 au 24 mars, avec un objectif \nencore plus ambitieux en termes de visiteurs. Près de \n2000 événements sont d’ores et déjà labellisés pour un \npublic estimé à 485 000 participants. \nEn savoir plus : www.semaine-industrie.gouv.fr  \n \n \n \n \n \n\n \n14 \nFocus sur l’Usine extraordinaire \nFin 2019  \nL’Usine Extraordinaire, événement organisé au \nGrand Palais, du 22 au 25 novembre 2018 a permis \nà plus de 50 000 visiteurs dont 10 000 scolaires de \ndécouvrir \nl’industrie \nde \nl’intérieur \net \nde \n« réenchanter l’usine ». \nOrganisé à l’initiative de la Fédération des \nIndustries \nmécaniques \n(FIM), \nporté \npar \nla \nFondation Usine extraordinaire et abrité par FACE \n(Fondation Agir Contre l’Exclusion), l’événement a \npermis de lever le voile sur les industries qui \ninnovent et produisent en France.  \nDes répliques en région de cet événement \nnational seront organisées dès la fin de l’année \n2019. Une édition nationale est d’ores et déjà \nprogrammée pour l’année 2020. \n \nEn savoir plus : \nhttps://www.usineextraordinaire.com/  \n \n \n \n \n\n \n15 \nLe calendrier \nde l’Année de la French Fab \nQuelques dates clés \n \n \n \n \n \n \n \nMARS 2019 \nSalon Global Industrie \n5 & 6 mars \nLyon \nRéunion plénière du Conseil national de \nl’Industrie  \n5 mars \nLyon \nAssemblée générale des Territoires \nd’industrie \n5 & 6 mars  \nLyon \nFrench Fab Tour  \n5 & 6 mars \nLyon \nEtats généraux de la robotique  \n6 mars  \nLyon \nFrench Fab Tour  \n11 mars  \nClermont-Ferrand \nPropak Africa  \n12 au 15 mars  \nJohannesburg (Afrique du Sud) \nFrench Fab Tour  \n14 mars  \nGrenoble \nSemaine de l’industrie  \n18 au 24 mars  \nPartout en France \nChallenge Innovatech d’Elles bougent  \n19 mars \nParis \nFrench Fab Tour  \n19 mars  \nSochaux (Territoire d’industrie) \nFrench Fab Tour  \n21 mars \nLe Creusot (Territoire d’industrie) \nUsine éphémère à la cité des Sciences \n22 au 31 mars \nParis \nFrench Fab Tour  \n26 mars  \nPithiviers (Territoire d’industrie)  \n \n \n\n \n16 \nAVRIL 2019 \nFoire de Hanovre \n1er au 5 avril \nHanovre (Allemagne) \nFrench Fab Tour  \n4 avril \nTours \nFrench Fab Tour \n4 avril* \nLimoges \nFrench Fab Tour  \n9 avril* \nPau \nFrench Fab Tour  \n11 avril* \nBordeaux \nFrench Fab Tour  \n24-25 avril* \nBrest \n \nMAI 2019 \nFrench Fab Tour  \n14 mai  \nEpinal \nTechtextil Francfort   \n14 au 17 mai  \nFrancfort (Allemagne) \nFrench Fab Tour  \n16 mai  \nStrasbourg \nFrench Fab Tour  \n20 mai  \nMulhouse \nSalon Vivatech \n16 au 18 mai  \nParis \nCHINAPLAS 2019 \n 21 au 24 mai  \nGuangzhou (Chine) \nFrench Fab Tour  \n23 mai  \nTroyes \nComité exécutif du CNI   \n23 mai \nParis \nFrench Fab Tour  \n28 mai* \nMarseille \n \nJUIN 2019 \nFrench Fab Tour  \n4 juin  \nMontpellier \nFrench Fab Tour  \n6 juin  \nToulouse \nFrench Fab Tour  \n11 juin  \nArmada de Rouen (Territoire d’industrie) \nPROPAK ASIA  \n12 au 15 juin  \nBangkok (Thaïlande) \nFrench Fab Tour  \n18 juin* \nBretagne \nSalon du Bourget \n17 au 21 juin \nLe Bourget \nFrench Fab Tour  \n18 juin* \nBretagne \n \nJUILLET-AOUT 2019 \nFrench Fab Tour  \n15 juillet  \nau 14 aout  \nTournée d’été du French Fab Tour  \n(18 étapes) \n \nSEPTEMBRE 2019 \nFrench Fab Tour  \n3-4 dates  \nIle-de-France \nComité exécutif du CNI   \n23 sept. \nParis \nCAMX 2019  \n23 au 26 sept.  \nAnaheim (Etats-Unis) \n \n\n \n17 \nOCTOBRE 2019 \nBIG INNO GENERATION \n10 oct.  \nParis Accorhotels Arena \nK 2019  \n16 au 23 oct \nDusseldorf (Allemagne) \n \nNOVEMBRE – DÉCEMBRE 2019 \nGulfood Manufacturing \n5 au 7 nov. \nDubai (Emirats arabes unis) \nA + A 2019  \n5 au 8 nov \nDusseldorf (Allemagne) \nSalon du Made In France \n8 au 11 nov \nParis \nADIPEC 2019  \n11 au 14 nov \nAbu Dhabi (Emirats arabes unis) \nUsine Extraordinaire en région  \ndate et régions à \ndéterminer \n \nPlénière du CNI   \n5 déc. \nParis \n \nLÉGENDE \n French Fab Tour \n International \n Évènements organisés par les partenaires \n* date sous réserve \n\n \n \nContact presse : \n \nCabinet d'Agnès Pannier-Runacher \n01 53 18 44 38 / presse.semef@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-03-04", "section": "Communiques"}