{"id": 227, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5705C116-AD93-44B3-963C-954C3E0C126F&filename=2029%20-%20NAR%20-%20R%C3%A9union%20de%20suivi%20de%20la%20tenue%20des%20engagements%20de%20banques.pdf", "author": null, "title": "2029 - Réunion de suivi des engagements des banques en matière de frais d’incidents bancaires et de frais bancaires – Vendredi 21 février", "text": " \n \n \n \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 20 février 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2029 \n \n \n \n \nNOTE AUX RÉDACTIONS \n \nRéunion de suivi des engagements des banques  \nen matière de frais d’incidents bancaires et de frais bancaires \n \n \nVendredi 21 février – 9 h  \nBercy \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, réunira vendredi 21 février la Fédération bancaire \nfrançaise (FBF), en présence de François Villeroy de Galhau, gouverneur de la Banque de France, afin de \nfaire un bilan sur l’application des engagements des banques pris en septembre 2018 devant le ministre de \nl’Economie et des Finances et le 11 décembre 2018 devant le président de la République, en matière de gel \ndes tarifs bancaires et de plafonnement des frais d’incidents bancaires pour la clientèle en situation de fragilité \nfinancière ainsi que les bénéficiaires de l’offre spécifique.  \n \nLe dernier point d’étape sur la tenue des engagements des banques s’est déroulé le 19 juin dernier. Vous \npouvez retrouver le communiqué de presse sur les conclusions de cette réunion : ici.  \n \nProgramme :  \n \n8 h 15  \nRéunion de travail \n \n \nHors presse \n \nA l’issue \nPoint presse  \n(Vers 9 h) \nPresse accréditée \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \n \nContact presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2020-02-20", "section": "Communiques"}