{"id": 3237, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20347.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane pour un nouveau succès dans la lutte contre la fraude à la TVA", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 15 janvier 2016  \nN° 602 \n \nMichel SAPIN et Christian ECKERT félicitent la douane pour un nouveau \nsuccès dans la lutte contre la fraude à la TVA  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, félicitent les enquêteurs de la Direction nationale du Renseignement et \ndes enquêtes douanières (DNRED) qui viennent de mettre à jour une fraude à la TVA portant sur \nplus de 4 millions d’euros. \n \nL’entreprise mise en cause importait en France des marchandises supposées être acheminées \nensuite vers les Pays-Bas. Elle ne payait ainsi pas la TVA en France puisqu'elle était censée la \npayer aux Pays-Bas.  \n \nLes marchandises, composées d'articles de bazar (bijoux fantaisie, \"chouchous\" pour cheveux,...) \net de textiles divers (foulards, robes, tee-shirts,...) étaient en réalité revendues au marché noir en \nrégion parisienne, sans aucun paiement de TVA. Ce système frauduleux a été mis à jour par la \nDNRED, suite à deux ans d’enquête. \n \nLa société incriminée s’est révélée être le pivot d’une fraude à l’échelle européenne. Son dirigeant \nest aujourd’hui incarcéré en Espagne pour avoir fraudé, selon le même mode opératoire, pour un \nmontant de plus de 100 millions d’euros. \n \nAu sein de la DNRED, une cellule, composée de 5 enquêteurs, est dédiée à la lutte contre la \nfraude à la TVA. \n \nLa douane française a redressé 356,9 millions d’euros de fraudes douanières et fiscales en 2014 \ncontre 322,7 millions d’euros l’année précédente.  \n \nPour Michel SAPIN et Christian ECKERT, « Cette opération illustre la détermination du \nGouvernement à lutter contre toutes formes de fraude. L’enjeu est financier, il est aussi moral ». \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN  \n01 53 18 41 13 \nCabinet de Christian ECKERT 01 53 18 45 04 \nDouanes : 01 57 53 49 91 \n", "published_date": "2016-01-14", "section": "Communiques"}