{"id": 170, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8516AF19-75EF-465F-BE7C-C6E1BA183CD5&filename=2081-993%20-%20CP%20Fiscalit%C3%A9%20frontaliers%20cov-19.pdf", "author": null, "title": "N° 2081-993 - La France s’accorde avec l'Allemagne, la Belgique, la Suisse et le Luxembourg pour que le maintien à domicile des travailleurs frontaliers n’entraîne pas de conséquence sur le régime d’imposition qui leur est applicable", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \nSECRETARIAT D’ETAT CHARGE DES \nAFFAIRES EUROPEENNES \n \n \n \n \n \n \n \n \nParis, le 19 mars 2020 \nN° 2081 / 993 \n \n \nCommuniqué de presse \n \n \nLa France s’accorde avec l'Allemagne, la Belgique, la Suisse et \nle Luxembourg pour que le maintien à domicile des travailleurs \nfrontaliers n’entraîne pas de conséquence sur le régime d’imposition \nqui leur est applicable \n \n \n \nAllemagne, Belgique, Suisse \n \nLes conventions fiscales conclues par la France avec l'Allemagne, la Belgique et la Suisse \nprévoient des régimes spécifiques d'imposition pour les travailleurs résidant et travaillant dans la \nzone frontalière. \n \nAfin de simplifier leurs démarches administratives, ces régimes permettent l'imposition exclusive \nde leurs salaires dans l’Etat de résidence, soit la France pour les frontaliers qui y résident, \nà condition de ne pas dépasser un certain nombre de jours travaillés hors de la zone frontalière de \nl'autre Etat. \n \nDans le contexte sanitaire exceptionnel de l'épidémie de Covid-19 et compte tenu des \nrecommandations et consignes des autorités publiques, la France s'est accordée avec la Belgique \net la Suisse pour que, jusqu'à nouvel ordre, les jours pendant lesquels les travailleurs frontaliers \nsont amenés à demeurer chez eux pendant cette crise ne soient pas pris en compte pour le \ndécompte du nombre de jours mentionné supra. Par conséquent, ces jours n’auront pas \nd’incidence sur l’éligibilité au régime spécifique d’imposition dont bénéficient les travailleurs \nfrontaliers. \n \nConcernant l’Allemagne, l’accord amiable conclu avec la France en 2006 couvre déjà cette \nsituation ce qui permettra également aux travailleurs frontaliers de ne pas voir leur régime \nspécifique impacté par le nombre de jours pendant lequel ils seront amenés à rester à leur \ndomicile. \n \nLuxembourg \n \nLa convention conclue par la France et le Luxembourg ne prévoit pas de régime spécifique pour \nles travailleurs frontaliers. C’est la règle générale d’imposition des salaires au lieu d’activité qui \nprévaut, soit au Luxembourg pour les travailleurs frontaliers résidents de France.Depuis l’entrée en \nvigueur de la nouvelle Convention fiscale franco-luxembourgeoise, les frontaliers français peuvent \ntélétravailler depuis la France au profit de leur employeur luxembourgeois, jusqu’à 29 jours, sans \nque la rémunération afférente ne soit imposée en France. \n\n \n \n \n \n \n \nLes autorités françaises et luxembourgeoises estiment que la situation actuelle liée au coronavirus \nconstitue un cas de force majeure. Dès lors, il a été convenu que la présence d’un travailleur à son \ndomicile pour y exercer son activité, pourra ne pas être prise en compte pour dans le calcul du \ndélai de 29 jours. Cette mesure est applicable jusqu’à nouvel ordre.  \n \nLes modalités particulières d’application de ces décisions, qui prennent effet à compter du \n14 mars, seront précisées ultérieurement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Amélie de Montchalin           01 43 17 55 76             secretariat-presse.cabaeu@diplomatie.gouv.fr \nCabinet de Bruno Le Maire                  01 53 18 41 13             presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérard Darmanin               01 53 18 45 03             presse.macp@cabinets.finances.gouv.fr \n \n \n \n  \n", "published_date": "2020-03-19", "section": "Communiques"}