{"id": 4861, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16560.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Pierre MOSCOVICI et Pauline MAROIS lancent le groupe franco-québécois sur l'électrification des transports - 13 décembre 2013, 15h00", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 décembre 2013 \nN° 985 \n \nPierre MOSCOVICI et Pauline MAROIS lancent le groupe  \nfranco-québécois sur l’électrification des transports \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, recevra Pauline MAROIS, Première Ministre du \nQuébec, le vendredi 13 décembre, à l’occasion de la première réunion du groupe franco-québécois sur \nl’électrification des transports. \nCette réunion fait suite à la décision, lors du déplacement de Pierre MOSCOVICI au Québec, en septembre \ndernier, de créer une cellule de réflexion bilatérale sur ce thème, axe majeur de la politique industrielle du \ngouvernement québécois et auquel ce dernier a souhaité associer la France en tant que partenaire privilégié. \nCet événement sera suivi d’une conférence de presse conjointe en présence des membres du Groupe.  \nA l’issue de cette conférence de presse, M. MOSCOVICI et Mme MAROIS se réuniront pour un entretien \nbilatéral qui leur permettra de passer en revue les nombreux liens de coopération économique unissant la \nFrance et la province de Québec, en particulier dans les domaines de l’innovation et de la créativité, du \ndéveloppement nordique, de l’économie verte et du développement durable, de l’entreprenariat, de la \njeunesse et des investissements croisés. \n \nNOTE AUX REDACTIONS \n \nLes journalistes souhaitant couvrir cette rencontre sont priés de se présenter au plus tard à 15h00. \n- à l’Hôtel des ministres - \n139, Rue de Bercy \n75012 PARIS \n \nCameramen et photographes pourront couvrir les séquences suivantes : \nArrivée de Mme Pauline MAROIS  et accueil par M. Pierre MOSCOVICI \nRéunion du Groupe franco-québécois sur l’électrification des transports \nConférence de presse \nRencontre bilatérale \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-12-12", "section": "Communiques"}