{"id": 1978, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=85C0D159-F234-4A7C-AC48-F542D7C2A636&filename=257%20-%20CP%20Orange%20SU.pdf", "author": null, "title": "257 - Désignation d'Orange comme opérateur  chargé du service universel des communications électroniques", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 13 décembre 2017  \nN°257   \n \nCommuniqué de presse \n \n \n. \nDésignation d’Orange comme opérateur  \nchargé du service universel des communications électroniques \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, vient de désigner Orange comme \nopérateur du service universel des communications électroniques pour une période de trois ans \n(lien vers l’arrêté). Le service universel des communications électroniques garantit à tous d’avoir \naccès au service téléphonique fixe à un tarif abordable, le même pour tous les abonnés. Des tarifs \nspécifiques, appelés tarifs sociaux, sont proposés aux personnes ayant des faibles revenus. Le \nservice universel est assuré sur les territoires de la métropole, de la Guadeloupe, de la Guyane, de \nla Réunion, de la Martinique, de Mayotte, de Saint-Barthélemy, de Saint-Martin et Saint-Pierre-et-\nMiquelon. \n \nIl constitue un filet de sécurité essentiel pour les utilisateurs qui ne bénéficient pas encore des \nréseaux de nouvelle génération, notamment dans les zones les moins denses du territoire. Ce filet \nde sécurité complète les actions menées par le Gouvernement et les collectivités locales dans le \ncadre du plan France très haut débit, qui visent à atteindre 100 % de couverture du territoire en \nbon haut débit (débit descendant supérieur à 8Mbit/s) en 2020 et en très haut débit (débit \ndescendant supérieur à 30 Mbit/s) en 2022.  \n \nDans le cadre de cette nouvelle désignation, Orange devra respecter un cahier des charges aux \nobligations renforcées en matière de qualité de service, portant notamment sur les délais de \nraccordement des habitations au réseau et les délais de réparation des pannes. Orange devra \ntraiter 95% des demandes de raccordement en moins de 8 jours et réparer 85% des pannes en \nmoins de 48h. \n \nL’Autorité de régulation des communications électroniques et des postes (ARCEP) est chargée de \nveiller au respect par Orange des obligations fixées par ce cahier des charges. \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-12-13", "section": "Communiques"}