{"id": 3780, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19243.pdf", "author": null, "title": "Séance plénière du Comité Stratégique de Filière des Industries  et Technologies de Santé", "text": " \n \n \n \n  \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’EDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA \nRECHERCHE \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DES DROITS DES FEMMES \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE \nET DU NUMERIQUE  \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.education-nationale.gouv.fr \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \nParis, le 26 mai 2015 \nN°631 \n \nSéance plénière du Comité Stratégique de Filière des Industries  \net Technologies de Santé \n \nNajat VALLAUD-BELKACEM, Ministre de l’Education Nationale, de l’Enseignement Supérieur et \nde la Recherche, Marisol TOURAINE, Ministre des Affaires sociales, de la Santé et du Droit des \nFemmes, et Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, ont \nréuni ce jour le Comité Stratégique de Filière des Industries et Technologies de Santé (CSF ITS), \nen présence de Marc de GARIDEL, Président du Groupe IPSEN, Président du G5 Santé et Vice-\nPrésident du Comité Stratégique de Filière. \n \nLe CSF Industries et Technologies de Santé est le lieu d’échanges entre l’ensemble des acteurs, \npouvoirs publics, industriels, professionnels de santé et chercheurs, pour améliorer l’articulation \nentre les enjeux de santé publique et les enjeux industriels. Plus spécifiquement, les actions \nmenées dans ce cadre doivent permettre d’accroître l'attractivité de la France pour la recherche, et \nfaciliter l'accès des patients à l’innovation et à la médecine personnalisée, notamment dans les \nchamps de la e-santé et des biothérapies. Elles doivent également permettre de renforcer la \nproduction industrielle en France et en Europe, et nos capacités d’exportation des produits de \nsanté. \n \nCette réunion du CSF a été l’occasion de dresser un état d’avancement des 44 mesures du contrat \nde filière du 5 juillet 2013 et de souligner la réalisation complète de plus de la moitié d’entre elles. \nDes progrès considérables ont été accomplis pour faciliter les partenariats de recherche public-\nprivé avec la mise en place du contrat unique hospitalier afin de simplifier et raccourcir les \nprocédures liées aux essais cliniques industriels. L’accent a également été mis sur l’accélération \nde la mise sur le marché de dispositifs médicaux innovants à travers le nouveau « forfait \ninnovation », ainsi que, sur le plan sanitaire et industriel, la lutte contre la contrefaçon. Ce contrat \naura également permis d’adapter la réglementation à l'émergence de filières industrielles telles \nque la e-santé et la thérapie cellulaire.  \n \nCette réunion a aussi  été l’occasion de signer un avenant au contrat et de lancer une seconde \nphase du CSF fondée sur onze mesures déjà présentes et l’ajout de six nouvelles mesures, en \ncohérence avec le virage ambulatoire porté par la stratégie nationale de santé et le projet de loi de \nmodernisation de notre système de santé. Ces nouvelles mesures comprennent notamment le \ndéveloppement de la recherche clinique en soins primaires, le développement des solutions \n\nfavorisant les prises en charge en ambulatoire et la structuration de l’action française au niveau \neuropéen, notamment en matière de recherche.  \n \nLe Gouvernement a par ailleurs précisé la gouvernance et la structuration de la solution \n«Médecine du Futur» de la  Nouvelle France Industrielle. Le professeur André SYROTA et Olivier \nCHARMEIL ont été nommés par le Gouvernement chefs de file de cette solution.  Ils installeront \nprochainement un comité d’industriels et d’académiques qui auront pour mission d’accélérer la \nconstitution, la mise sur le marché et l’export de nouvelles offres industrielles, notamment dans les \ndomaines du dispositif médical et des biotechnologies. \n \n \n \nLes industries des produits de santé constituent une filière stratégique d’avenir, avec un chiffres d’affaires de 70 Mds€, \n100 000 emplois et sa contribution positive à la balance commerciale française. La France est le premier producteur de \nvaccins au monde, le premier producteur européen de biotech et représente le 4e marché mondial des dispositifs \nmédicaux derrière les USA, l’Allemagne et le Japon. \nLa France est réputée au plan international pour sa recherche biomédicale d’excellence. Elle est par ailleurs pourvue \nd’un tissu industriel performant, notamment pour la production de médicaments dont elle reste l’un des premiers pays \nexportateurs. \n \n \n \nContacts presse : \nCabinet de Najat VALLAUD-BELKACEM \n \n01 55 55 16 21 \nCabinet de Marisol TOURAINE \n            \n01 40 56 60 65 \nCabinet d’Emmanuel MACRON   \n \n \n01 53 18 45 13  \n \n \n \n \n", "published_date": "2015-05-26", "section": "Communiques"}