{"id": 2945, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20946.pdf", "author": "Martine Pinville", "title": "COMMUNIQUE DE PRESSE - Martine PINVILLE lance une action sur les 80 ans des congés payés à la 9ème édition des rendez-vous de l'UNAT et de plein air air", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 mai 2016 \nN° 1396 \n \nMartine PINVILLE lance une action sur les 80 ans des congés payés à la \n9ème Edition des Rendez-vous de l’Union Nationale des Association de \nTourisme et de plein air \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire a annoncé, autour des partenaires du projet, la création d’un \nlabel « 80 ans des congés payés » lors de la 9ème Edition des Rendez-Vous de l’Union Nationale \ndes Association de Tourisme et de plein air (UNAT).  \nCette initiative s’inscrit dans les trois priorités de la Secrétaire d’Etat en faveur du tourisme : \naméliorer la qualité de nos destinations, développer l’attractivité des offres et territoires, et \nrenforcer le droit aux vacances pour tous.  \nLa loi sur les congés payés, mesure emblématique du Front populaire a donné la possibilité à des \nmilliers de Français de partir pour la première fois en vacances pendant l’été 1936. Elle a \négalement permis de construire une industrie touristique et une politique d’aménagement du \nterritoire majeure dans notre pays.  \n \nA l’occasion des 80 ans des congés payés, Martine PINVILLE entend ouvrir une nouvelle étape \ndans l’action en faveur du tourisme pour tous. Sous son impulsion, les professionnels du tourisme \nque sont l’Agence nationale des chèques vacances (ANCV), Atout France, la Caisse des Dépôts \net Consignations, CEZAM, la Fédération unie des auberges de jeunesse (FUAJ), Femmes du \ntourisme, Parcours Vacances, la fédération Léo Lagrange, l’UCPA, l’UNAT, Vacances et Familles, \nVacances Ouvertes et VVF Villages se sont réunis à plusieurs reprises dans l’objectif de construire \nun projet fédérateur.  \nLeurs initiatives en faveur d’un tourisme pour tous ont convergé vers une volonté commune : se \nrassembler autour d’une bannière « 80 ans des congés payés » et penser le tourisme social et \nsolidaire de demain.  \nLe label « 80 ans des congés payés » attribué aux partenaires par la Secrétaire d’Etat se déclinera \nsur toutes les actions, manifestations et offres touristiques accessibles aux familles, aux jeunes, \naux personnes en difficultés ou en situation de handicap.  \nDans son engagement, la Secrétaire d’Etat a souhaité que cette démarche soit ouverte à tous : \nchaque professionnel du tourisme impliqué en faveur du tourisme social et solidaire peut devenir \nun partenaire labellisé « 80 ans des congés payés ».  \nLes informations sur les partenaires, leurs évènements et les conditions pour obtenir le label sont \ndisponibles sur le site internet dédié : www.tourisme-pour-tous.fr. \nA travers cette action, la volonté de Martine PINVILLE est de sensibiliser et encourager les acteurs \ndu tourisme à la nécessité de construire une offre touristique accessible à tous les Français.  \n \n\n \n \nPour Martine PINVILLE : « Plusieurs décennies après l’avancée majeure qu’a été la loi du Front \npopulaire sur les congés payés, et plus proche de nous, la création des Chèques-vacances, nous \ndevons collectivement continuer à agir, Etat, collectivités locales, entreprises et associations de \ntourisme  pour permettre à tous d’avoir accès aux vacances et construire le tourisme de demain. »  \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-19", "section": "Communiques"}