{"id": 4493, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17782.pdf", "author": null, "title": "S. ROYAL, A. MONTEBOURG, A. LEMAIRE - Les 34 plans de la Nouvelle France industrielle en ordre de marche", "text": " \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE \nDU DEVELOPPEMENT \nDURABLE \nET DE L’ENERGIE  \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE \nDU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 9 juillet  2014 \nN°209 \n \nLes 34 plans de la Nouvelle France industrielle en ordre de marche \n \nRéuni le 9 juillet par le Ministre de l’Economie, du Redressement Productif et du Numérique, \nArnaud MONTEBOURG, le comité de pilotage de la Nouvelle France industrielle a validé les sept \ndernières feuilles de route des 34 plans de la Nouvelle France industrielle, en présence de \nSégolène ROYAL, Ministre de l’Ecologie, du Développement durable et de l’Energie, et d’Axelle \nLEMAIRE, Secrétaire d’Etat chargée du Numérique. Le Ministre de l’Education nationale, de \nl’Enseignement supérieur et de la Recherche et les deux Secrétaires d’Etat chargés des \nTransports, de la Mer et de la Pêche et de l’Enseignement supérieur et de la Recherche, étaient \négalement représentés. \n \nTous les plans sont désormais en ordre de marche, moins de dix mois après le lancement de la \ndynamique. Ce n’est qu’une étape, mais nous pouvons être fiers du formidable travail accompli \ngrâce à cette alliance inédite entre les pouvoirs publics et les entreprises. La mise en œuvre des \nplans sera suivie avec détermination et constance par le Gouvernement, pour l’investissement, \npour la croissance et pour l’emploi : la reconquête industrielle est en marche ! \n \nPour Ségolène ROYAL, parmi les 34 Plans de la Nouvelle France Industrielle, 10 contribuent à la \ntransition énergétique : « Ces filières d’avenir engagent la France sur la voie de la croissance \nverte, créatrice d’emplois durables tant en métropole que dans les outre-mer. Le plan « recyclage \net matériaux verts » conforte les objectifs en matière d’augmentation du recyclage et de \ndiminution de la mise en décharge que j’ai inscrits dans le projet de loi Pour un Nouveau Modèle \nÉnergétique Français. Le plan « énergies renouvelables » illustre la dynamique économique que \npeut générer la diversification de la production d’énergie en France  par le développement de \nl’éolien terrestre et offshore, du photovoltaïque, du bois-énergie, du biogaz, des biocarburants, de \nla géothermie ou encore des nouvelles énergies marines. \nLes atouts de notre pays sont nombreux pour faire de ces industries les filières d’excellence de \ndemain, grâce à la mobilisation et les actions conjointes des entreprises, des pouvoirs publics, \ndes territoires et des citoyens ».  \n \nPour Axelle LEMAIRE : « Le déploiement massif des services sans contact va transformer la vie \nquotidienne de nos concitoyens. Il permettra de prendre les transports en commun partout en \nFrance, de payer ses courses, de bénéficier d’offres de fidélisation dans les magasins, \nuniquement à l’aide d’un téléphone portable. Le plan permet à la France de se préparer à cette \névolution en mobilisant une filière industrielle autour d’objectifs précis, pour faciliter la vie et \ndynamiser la croissance. » \n \nEt enfin, Arnaud MONTEBOURG salue « la mobilisation exceptionnelle des industriels et des \npouvoirs publics, qui constitue un formidable levier pour la reconquête industrielle. Pour chacun \ndes plans, nous avons désormais des objectifs partagés, nous avons identifié les leviers \nfinanciers, réglementaires et technologiques à actionner. Tous ces plans constituent autant de \n\n \n \nvecteurs de création d’emplois et de richesse pour la France. » \n \n \nLes 7 plans présentés le 9 juillet : \n \n« Services sans contact » : nous développons les offres françaises pour faciliter la \nmobilité et le confort des voyageurs grâce au ticket sur mobile avec un objectif, l’« \nEuro 2016 », pour permettre le transport et l’accès aux stades avec simplement un \ntéléphone portable, et pour limiter l’attente aux caisses et personnaliser le parcours \nclient en magasin face à la concurrence de l’e-commerce. \n \n« Biotechnologies médicales » : notre objectif, mieux soigner, à un coût acceptable, \nen soutenant le génie créatif de nos entreprises de biotechnologies. Nous sommes en \neffet aujourd’hui le premier pays européen pour le nombre d’études menées en \nthérapies innovantes. Nous avons avec ce plan l’ambition de convertir rapidement ce \npotentiel exceptionnel en projets industriels mâtures. Avec l’équipe de France de la \nthérapie cellulaire, nous visons des grandes premières mondiales avec, entre autres, \n6 nouveaux vaccins, 10 nouveaux médicaments contre le cancer, 2 traitements \nd’affections immunitaires, la régénération du myocarde et de la rétine, et la \nconstruction en France d’une capacité industrielle unique dédiée aux thérapies \ncellulaires.  \n \n« Dirigeables – charges lourdes et Drones civils » : nous valorisons les progrès \ntechniques considérables réalisés depuis 50 ans par l’industrie aérospatiale pour \ndévelopper de nouvelles applications pour les dirigeables. Notre objectif : aboutir à \nl’horizon 2020 à la mise en service d’un prototype certifié de dirigeable dédié au \ntransport point à point de charges lourdes, ainsi qu’à la validation par des essais en \nvol d’un démonstrateur de plateforme stratosphérique dédiée à des missions de \nsurveillance et de télécommunication. Par ailleurs, nous ferons sauter les verrous \nbloquant actuellement le développement d’une filière drone civil pour servir une \nmultitude de besoins dans l’agriculture, les réseaux ou la protection de \nl’environnement. \n \n« Navires écologiques » : nous construisons le navire du futur en marinière, qui devra \nêtre plus propre, plus économe en énergie, plus sûr et plus intelligent. Nous allons \napporter notre soutien financier à des projets très concrets visant à relever ces défis \nénergétiques et écologiques : propulsion au gaz naturel liquéfié (GNL), énergie \nélectrique, propulsion à voile, traitement des émissions de gaz et des déchets, etc. \n \n« Recyclage et matériaux verts » : nous contribuons au développement de l’économie \ncirculaire pour rendre notre société plus économe des ressources limitées de notre \nplanète et donc plus compétitive. Très concrètement, 111 projets d’amélioration, \nd’extension ou de création de capacités de tri, de valorisation et de transformation des \ndéchets ont été identifiés, en particulier dans le domaine de l’extraction des métaux \nprécieux et rares qui sont contenues dans les cartes électroniques de nos téléphones \net autres objets de grande consommation. Ils représentent un investissement de 785 \nM€ sur le territoire français, et la création de 1650 emplois directs.  \n \n« Energies renouvelables » : nous construisons la France des énergies renouvelables, \nmoins dépendante aux hydrocarbures. Avec ce plan, nous articulons la transition \nénergétique avec une offre industrielle « verte » made in France. Nous dessinons la \ncarte 2020 des forces industrielles françaises des énergies renouvelables autour d’un \n« Mittelstand » à la française, dans la lignée de l’objectif majeur du contrat de filière \ndes énergies renouvelables : créer 125 000 emplois supplémentaires d’ici  2020.  \n \n« Nanoélectronique » : nous bâtissons la France de l’infiniment petit au service de \ntous. Le plan Nano2017, validé par la Commission européenne, fera de Crolles (Isère) \nle site le plus avancé en Europe pour le développement et la production des \ncomposants nanoélectroniques qui peuplent notre quotidien : son attractivité conduira \nà doubler sa capacité de production d’ici 2020. Au-delà de ce socle technologique et \nindustriel, le plan porte un véritable enjeu de souveraineté : il cherchera à assurer la \ndisponibilité des composants stratégiques pour certaines filières industrielles clés, \ncomme l’aéronautique, l’automobile ou la défense, dont ils conditionnent la capacité \nd’innovation et la compétitivité. \n\n \n \nVous trouverez ci-joint le dossier de presse détaillant ces feuilles de route.  \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Ségolène ROYAL : 01 40 81 78 31 \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 \n", "published_date": "2014-07-09", "section": "Communiques"}