{"id": 1769, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66E5969D-0048-4AFD-B0FC-70D1D16A641E&filename=463%20-%20CP%20Sofia.pdf", "author": "Bruno Le Maire", "title": "463 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire à Sofia  - Réunions de l'Eurogroupe et de l'ECOFIN,  Vendredi 27 et samedi 28 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 26 avril 2018 \nN°463  \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Sofia  \n \nRéunions de l’Eurogroupe et de l’ECOFIN \n \nVendredi 27 et samedi 28 avril \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Sofia, en République de \nBulgarie, vendredi 27 et samedi 28 avril. Le ministre participera aux réunions de l’Eurogroupe ainsi qu’à \nla réunion informelle du Conseil pour les affaires économiques et financières (ECOFIN). \nLe vendredi 27 avril, le ministre participera à la réunion de l’Eurogroupe, qui sera notamment consacrée \nà la Grèce, où une discussion importante aura lieu sur les principes du traitement de la dette grecque \nen vue de la sortie prochaine de programme de la Grèce, ainsi qu’à une discussion thématique sur la \ndynamique des salaires dans l’Union économique et monétaire. Ce sera l’occasion pour le ministre de \nsoutenir le principe d’une meilleure coordination des évolutions salariales en zone euro.  \nLe ministre poursuivra avec un déjeuner de travail de l’ECOFIN, où il échangera avec ses homologues \nsur l’avancement des discussions concernant l’achèvement de l’Union bancaire. Pour la France, il est \nessentiel de parvenir à une feuille de route globale sur la réforme de l’union économique et monétaire \nen juin. A la suite du déjeuner, une première session de travail de l’ECOFIN se tiendra. Il y sera \nnotamment question de la convergence au sein de la zone euro et entre les états membres hors de la \nzone euro, et dans un deuxième temps de la fragmentation existante dans les marchés des capitaux et \nles actions nécessaires pour la réduire. \nLe samedi 28 avril, une deuxième réunion de travail de l’ECOFIN aura lieu au sujet de la modernisation \ndes administrations fiscales, afin d’améliorer la coopération administrative et l’échange d’informations \nfiscales entre Etats membres.  \nEnfin, la dernière séquence de l’ECOFIN portera sur la fiscalité du numérique, grande priorité pour la \nFrance. Les ministres discuteront pour la première fois des propositions de la Commission, présentées \nle 21 mars dernier,  dont la proposition de la création d’une taxe sur le chiffre d’affaires des entreprises \nopérant dans le secteur du numérique afin de restaurer l'équité fiscale. Celle-ci est destinée à être une \ntaxe intérimaire en attendant une solution globale pour une meilleur taxation du numérique à l’échelle \nmondiale. Pour rappel, les entreprises du numérique paient en moyenne 9% d'impôts en Europe tandis \nque les entreprises d'autres secteurs sont imposées à hauteur de 23%. Ce sujet prioritaire sera au \ncœur des échanges et discussions du ministre à Sofia, en particulier lors des bilatérales organisées \navec ses homologues. Le ministre rappellera son objectif de trouver un accord sur la proposition \nintérimaire avant la fin de l’année 2018. \nParallèlement à ces réunions, le ministre s’entretiendra avec ses homologues européens. Il rencontrera \nainsi Olaf Scholz, Vice-chancelier et ministre des Finances de la République fédérale d'Allemagne, \nHarris Georgiades, ministre des Finances de la République de Chypre, Alena Schillerová, ministre de \nl'Economie et des Finances de la République tchèque, Paschal Donohoe, ministre des Finances de \nl’Irlande, Edward Scicluna, ministre des Finances de la République de Malte, et Pier Carlo Padoan, \nministre de l’Economie et des Finances de la République italienne. Il échangera également avec Pierre \n\n \nMoscovici, Commissaire européen aux affaires économiques et monétaires, à la Fiscalité et à l'Union \ndouanière, Mariya Gabriel, Commissaire européenne à l'Économie et à la Société numériques, et Mário \nCenteno, président de l’Eurogroupe et ministre des Finances de la République portugaise. \n \n \nProgramme : \n \nVendredi 27 avril \n \n09 h 00 \nRéunion de l’Eurogroupe \n \n13 h 00 \nDéjeuner de travail de l’ECOFIN \n \n14 h 45 \nRéunion de travail de l’ECOFIN \n \n17 h 00 \nPhotographie de famille \n(Paris : 16h) \n \n20 h 00 \nDîner de gala \n \n \nSofia Tech Park \n \n \nSamedi 28 avril \n \n09 h 30 \nRéunion de travail de l’ECOFIN \n \n11 h 15  \nRéunion de travail de l’ECOFIN \n \n13 h 00 \nConférence de presse, avec Olaf Scholz, Vice-chancelier et ministre des Finances de la  \n(Paris : 12h) \nRépublique fédérale d'Allemagne \n \n \nHall 6, National Culture Palace, Bulevard \"Bulgaria\", 1463 Ndk \n \n \n \nInformations complémentaires : \n \nLes réunions de travail de l’Eurogroupe et de l’ECOFIN ont lieu au : \nHall 3 du National Culture Palace  \nBulevard \"Bulgaria\", 1463 Ndk \n \n \n \n \nContact presse :  \n \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions européennes et internationales : + 33 6 26 82 61 21 - \nchantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-04-26", "section": "Communiques"}