{"id": 4509, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17723.pdf", "author": null, "title": "Le Gouvernement lance une mission d'évaluation du dispositif de soutien aux pôles territoriaux de coopération économique (PTCE) pour renforcer son efficacité", "text": " \n \nMINISTERE DES DROITS DES \nFEMMES, DE LA VILLE, DE LA \nJEUNESSE ET DES SPORTS \nMINISTÈRE DU LOGEMENT ET \nDE L’EGALITE DU TERRITOIRE \n \nSECRETARIAT D’ÉTAT \nCHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA \nCONSOMMATION ET DE \nL’ÉCONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 2 juillet 2014 \nN° 196 \n \nLe Gouvernement lance une mission d’évaluation du dispositif de \nsoutien aux pôles territoriaux de coopération économique (PTCE) \npour renforcer son efficacité \n \nNajat VALLAUD-BELKACEM, ministre des Droits des femmes, de la Ville, de la Jeunesse et \ndes Sports, Sylvia PINEL, ministre du Logement et de l’égalité des territoires, et Carole \nDELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Économie sociale et solidaire, lancent une mission d’évaluation du dispositif de soutien aux \npôles territoriaux de coopération économique (PTCE), qui sont les pôles de compétitivité \nde l’économie sociale et solidaire. \nLa mission permettra de constituer un retour d’expérience de la première vague d’appel à \nprojets   \"Soutien à la dynamique des Pôles territoriaux de coopération économique (PTCE)\" \nréalisée au 2nd semestre 2013 et de faire des propositions pour améliorer le dispositif.  \nCette mission s’appuiera sur une consultation large des acteurs concernés. Un questionnaire \nsera diffusé aux 180 candidats de l’appel à projet afin de recueillir leurs propositions. Des \nateliers et études de cas seront réalisés auprès des 23 lauréats de l’appel à projet. Des \nentretiens seront menés auprès des acteurs des réseaux de l’économie sociale et solidaire, \ntant au niveau local que national. La mission est pilotée par un comité interministériel \ncomposé des quatre administrations concernées : Direction générale de la cohésion sociale, \nCaisse des dépôts, Commissariat général à l’égalité des territoires, et Direction générale de \nla compétitivité, de l’industrie et des services. Le secrétariat général pour la modernisation \nde l’action publique en assurera la conduite opérationnelle. \nVisant à améliorer la politique de soutien aux PTCE et à renforcer la coordination avec les \nautres dispositifs publics et privés, les conclusions de cette  mission seront rendues au  \ngouvernement au début de  l’automne 2014. \nPour rappel, le projet de loi relatif à l’Economie Sociale et Solidaire (ESS) apporte un \ncadre   juridique à l’appel à projets PTCE organisé par l’Etat. Le projet de loi ESS sera \nexaminé en  seconde lecture à l’Assemblée nationale ce jeudi 3 juillet 2014. \n\n \n \nLe premier appel à projet pour le développement des PTCE a été lancé le 15 juillet 2013 par \nle gouvernement. Il visait à apporter un appui de l’État aux initiatives exemplaires de PTCE, \nexistants ou en émergence, dans une perspective d’essaimage sur tout le territoire national. \nLes lauréats ont été annoncés le 10 janvier 2014. Sur 180 dossiers reçus, 23 lauréats ont \nainsi pu se partager une enveloppe de 3 millions d’euros d’aides publiques allouées par \nl’Etat et la Caisse des Dépôts. \n \nRetrouvez toutes les informations utiles sur : http://www.economie.gouv.fr/appel-a-projets-\npour-developpement-des-poles-territoriaux-cooperation-economique-23-laureats-primes \n \n \nContacts presse :  \nMinistère des Droits des femmes, de la Ville, de la Jeunesse et des \nSports  \n01 49 55 34 09 \nMinistère du Logement et de l’Égalité des territoires  \n01 44 49 85 13 \nSecrétariat d’État chargé du Commerce, de l’Artisanat, de la \nConsommation et de l’Économie sociale et solidaire  \n \n01 53 18 44 13 \n \n \n", "published_date": "2014-07-02", "section": "Communiques"}