{"id": 4534, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17666.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - La coopération en matière fiscale renforcée entre la France et la Suisse", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 25 juin 2014 \nN° 092 \n \n \nLa coopération en matière fiscale renforcée entre la France et la Suisse  \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a rencontré à Berne son homologue \nsuisse, Eveline Widmer-Schumpf afin d’intensifier la coopération entre les deux pays en matière \nfiscale. \n \nA l’occasion de ce déplacement, les deux pays ont signé un avenant à la convention bilatérale qui \nles lie depuis 1966 afin d’améliorer l’échange de renseignements en matière fiscale. Grâce à cet \navenant, les échanges d’informations seront désormais plus simples et plus efficaces : la France \npourra interroger la Suisse sur un groupe de contribuables. L’avenant prévoit également la \npossibilité de demander une information bancaire sans connaître l’identité de l’établissement \nfinancier teneur du compte.  \n \nLes autorités suisses se sont aussi engagées à traiter, d’ici le mois de novembre, les nombreuses \ndemandes d’informations françaises toujours en attente de réponse. Cet engagement fera l’objet \nd’un suivi régulier de la part des administrations des deux pays. \n \nMichel SAPIN a rappelé que l’amélioration des échanges d’informations à la demande n’est qu’une \nétape vers l’échange automatique d’informations destiné à devenir le nouveau standard \ninternational en matière de coopération fiscale. 44 pays se sont d’ailleurs d’ores et déjà engagés à \nmettre en œuvre cette démarche à horizon 2016. \n \n \n \n \n \nContact presse : \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-25", "section": "Communiques"}