{"id": 1116, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0F8A3E7A-1E84-4095-BF54-0D5188D2C5B5&filename=1008%20-%20Comit%C3%A9%20de%20suivi%20des%20engagements%20de%20General%20Electric.pdf", "author": null, "title": "1008 - Comité de suivi des engagements de General Electric", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 5 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1008 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nComité de suivi des engagements de General Electric \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, ont tenu ce jour en présence de la direction \ndu groupe General Electric (GE) un comité de suivi, afin de faire le bilan à fin 2018 des engagements \npris par l’entreprise lors de l’acquisition de la branche énergie d’Alstom.  \nGE a rendu compte aux ministres de la bonne tenue de ses engagements. Les investissements \nréalisés en France représentent près d’un milliard d’euros. GE a recruté 3 000 personnes ces trois \ndernières années, se traduisant par la création de 25 emplois nets à fin 2018.  \nL’évolution des marchés de l’énergie, et l’accélération de la transition énergétique limitant fortement \nle marché des turbines à gaz, n’ont cependant pas permis d’atteindre l’objectif de création de 1 000 \nemplois nets. \nDans ce contexte et conformément à ses engagements, GE a confirmé la création d’un fonds de \nréindustrialisation doté de 50 millions d’euros, qui sera logé à la Caisse des dépôts et consignations \n(CDC). Ce fonds sera piloté par un comité présidé par une personnalité spécialiste de l’industrie qui \nassociera, outre des représentants désignés par l’entreprise, les collectivités concernées, \nnotamment la Ville de Belfort, ainsi que les services de l’État. \nGE a également marqué ses intentions de développement à long terme en France, notamment pour \ndévelopper dans le domaine des énergies renouvelables. À ce titre, le projet d'intégration des \nactivités de réseaux électriques au sein de la division énergies renouvelables (40 000 personnes, \n14 milliards d’euros de chiffre d’affaires) permettra de conforter la localisation en France des centres \nde décision relatifs à ces activités, notamment pour l’éolien offshore.  \nGE et les ministres sont enfin convenus de la nécessité de pérenniser ce comité de suivi comme \ninstance de dialogue entre l’État et entreprise. \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire :         01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nCabinet A. Pannier-Runacher :     01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-02-05", "section": "Communiques"}