{"id": 5338, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13622.pdf", "author": null, "title": "Benoît HAMON effectuera une visite officielle au Venezuela et présidera pour la France la Commission de Haut Niveau du 24 au 26 novembre 2012", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 novembre 2012 \nN° 236 \n \n \nBenoît HAMON effectuera une visite officielle au Venezuela du 24 au 26 \nnovembre prochains et présidera pour la France \nla Commission de Haut Niveau. \n \n \n \nDans le contexte général de relance de nos relations avec l’Amérique latine, Benoît HAMON, à \nl’invitation du gouvernement vénézuélien, conduira la délégation française lors de la tenue à \nCaracas de la Commission de Haut Niveau. \n \nCette instance de coopération bilatérale n’ayant pas été réunie depuis 2008, de nombreux sujets \nde coopération entre les deux pays vont être réactivés, autorisant la signature d’accords de \ncoopération judiciaire, économique, culturel et scientifique de portées majeures pour les deux \nparties. \n \nUn nouveau champ de coopération sera également institué pour inscrire l’Economie sociale et \nsolidaire à l’agenda des prochaines rencontres bilatérales entre la France et le Venezuela.  \n \nLa clôture par le ministre délégué à l’économie sociale et solidaire et à la Consommation de la \nCommission de Haut Niveau interviendra samedi 24 novembre et fera l’objet d’une prise de parole \nofficielle conjointe avec M.MADURO, ministre des affaires étrangères du Venezuela. \n \nDes visites de terrain se dérouleront le dimanche 25 novembre et des entretiens bilatéraux de haut \nniveau auront lieu lundi 26 novembre, achevant ainsi la visite du ministre.  \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-22", "section": "Communiques"}