{"id": 4247, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18284.pdf", "author": "Michel Sapin", "title": " Michel SAPIN homologue la charte d'inclusion bancaire et de prévention du surendettement", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 13 novembre 2014 \nN°088 \n \n \n \nMichel SAPIN homologue la charte d’inclusion bancaire et de prévention du \nsurendettement \n  \nMichel SAPIN, ministre des Finances et des Comptes publics, a homologué par arrêté du 13 \nnovembre 2014 la charte d’inclusion bancaire et de prévention du surendettement préparée par \nl’Association française des établissements de crédit et des entreprises d’investissement \n(AFECEI)*.  \n  \nCette charte facilitera l’accès de tous aux services bancaires, en particulier s’agissant des moyens \nde paiement, et permettra de mieux prévenir le surendettement.  \n  \nPar cette charte, les banques s’engagent à mieux adapter leurs services aux besoins des clients \nen situation de fragilité financière, en assurant notamment une meilleure diffusion de « l’ offre \nspécifique » que les banques sont obligées de proposer à ces clients depuis la loi bancaire du 26 \njuillet 2013. Les banques devront en particulier renforcer l’information de leurs clients et mettre en \nplace dans chaque banque, un dispositif de détection précoce et de traitement des difficultés.  \n  \nPour Michel SAPIN, « aujourd’hui, avec cette charte, nous franchissons une étape supplémentaire \nsur deux enjeux importants : l’accès de tous aux services bancaires et la prévention du \nsurendettement ». \n  \nLe contrôle du respect de cette charte sera assuré par l’autorité de contrôle prudentiel et de \nrésolution.  \n  \n  \n* L'AFECEI regroupe les établissements de crédit, sociétés de financement, établissements de \nmonnaie électronique, établissements de paiement, entreprises d'investissement, entreprises de \nmarché et chambres de compensation. \n  \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : \nsec.mfcp-presse@cabinets.finances.gouv.fr \n01 53 18 41 13 \n", "published_date": "2014-11-13", "section": "Communiques"}