{"id": 5, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F66D4A6A-AC4E-4CFA-90F7-F7A4D0031094&filename=1058%20-%20%20Aide%20d%27urgence%20aux%20centres%20%C3%A9questres.pdf", "author": null, "title": "1058 - Gérald DARMANIN, Didier GUILLAUME et Roxana MARACINEANU mettent en place une aide d’urgence pour les centres équestres recevant du public et pour les poneys clubs", "text": " \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \nCabinet de Didier Guillaume \n01 49 55 59 74 \ncab-presse.agriculture@agriculture.gouv.fr \n \nCabinet de Roxana Maracineanu \n01 40 45 90 82 \nsec.presse.sports@sports.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nGérald DARMANIN, Didier GUILLAUME et \nRoxana MARACINEANU mettent en place une \naide d’urgence pour les centres équestres \nrecevant du public et pour les poneys clubs \n \nParis, le 24 juin 2020 \nN°1058 \n \nLe ministre de l’Action et des comptes publics, le ministre de l’Agriculture et de l’Alimentation \nainsi que la ministre des Sports ont signé aujourd’hui, les textes mettant en place l’aide \nd'urgence aux centres équestres recevant du public et aux poneys clubs. Ces établissements \nconnaissent en effet des difficultés financières en raison de la suspension des activités de \nsport et de loisirs pendant la période de confinement dû au Covid-19. \nAfin d’enrayer la propagation du virus, le Gouvernement avait décidé la fermeture des établissements \naccueillant du public. Ainsi, les centres équestres et les poney-club ont dû faire face aux charges \nd’entretien des animaux (main d’œuvre, frais d’alimentation, soins vétérinaires etc.) tout en subissant \nune chute de leur chiffre d’affaires pendant le confinement.  \nAfin d’accompagner les centres équestres et les poneys clubs à faire face à cette situation, les trois \nministres ont annoncé le 21 avril dernier la mise en place d’une aide exceptionnelle. Ils ont signé ce \njeudi 18 juin les textes fixant les conditions d’octroi de cette aide.  \nCe dispositif apportera aux établissements une aide au titre des soins prodigués, pendant la période \nde fermeture, aux équidés dont ils sont propriétaires ou détenteurs et dont ils ont la charge exclusive. \nSeuls les équidés assurant des activités de loisirs et d’enseignement de l’équitation sont éligibles.  \nLe montant de l'aide est calculé sur la base d'un forfait de 120 euros par équidé, dans la limite des 30 \npremiers équidés. L'Institut français du cheval et de l'équitation (IFCE) est chargé de la mise en œuvre \nde cette aide, via la plateforme dématérialisée https://diffusion.ifce.fr/index.php/841899/lang-fr. \nLa date limite de dépôt des demandes d'aide est fixée à 30 jours après la date de publication de ces \ntextes.  \n \n \n \n", "published_date": "2020-06-24", "section": "Communiques"}