{"id": 4618, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17506.pdf", "author": null, "title": "Projet d'acquisition de BULL par ATOS : Réaction d'Arnaud MONTEBOURG", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 mai 2014 \nN° 104 \n \n \n \n \n \nProjet d’acquisition de BULL par ATOS : Réaction d’Arnaud MONTEBOURG \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, \nsalue le projet d’acquisition de Bull par Atos. Cette transaction permettra la naissance d’un acteur \nfrançais leader en Europe dans la Cybersécurité, le Cloud et le Big Data, marchés de forte \ncroissance qui comptent parmi les priorités de politique industrielle de la France, et font chacun \nl’objet d’un plan de reconquête de la Nouvelle France Industrielle.  \n  \nLa complémentarité des deux sociétés, en termes de positions géographiques et d’activités, offre \nun projet industriel lisible. Bull apportera une expertise et des technologies uniques dans les \nsolutions de sécurité et les supercalculateurs qui, combinées aux solutions d’Atos, créeront une \noffre intégrée compétitive dans le marché du Big Data et de la sécurité.  \n  \nLe ministre de l’économie, du redressement productif et du numérique a fait part au Président \nd’Atos de l’attention particulière qu’il portera aux conséquences sociales de ce rapprochement, \nainsi qu’aux garanties apportées par Atos s’agissant de la protection des intérêts nationaux liés \naux technologies stratégiques développées par Bull. M. Thierry Breton a répondu qu’il prendrait en \ncompte ses préoccupations et ses demandes. \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-28", "section": "Communiques"}