{"id": 145, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E3B18651-2899-4929-989D-2861384EB2FB&filename=2096-1000%20-%20Simplification%20des%20proc%C3%A9dures%20de%20contr%C3%B4le%20des%20masques%20import%C3%A9s.pdf", "author": null, "title": "2096-1000 - Le Gouvernement simplifie les procédures de contrôle des masques importés tout en veillant à garantir un niveau adéquat de sécurité", "text": " \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n \n \nCabinet de Muriel Pénicaud \n01 49 55 31 77 \nsec.presse.travail@cab.travail.gouv.fr \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr\t\n \n \n\t\n\t\nCOMMUNIQUÉ DE PRESSE \nLe Gouvernement simplifie les procédures \nde contrôle des masques importés tout en \nveillant à garantir un niveau adéquat de \nsécurité \n \nParis, le 26/03/2020 \nN°2096-1000 \nLa lutte contre le COVID-19 et les besoins qu’elle engendre nécessitent de massifier \nl’approvisionnement des masques de protection individuelle (EPI) et des masques chirurgicaux dans \nles meilleurs délais. \n \nLe Gouvernement a donc décidé d’adapter le contrôle de la conformité aux normes de ces équipements \nau contexte de crise sanitaire. Il existe deux cas de figure : \n \n- \nLes masques au marquage CE peuvent être désormais librement importés, indépendamment \ndu mécanisme national de réquisition1. Les entreprises qui le peuvent sont invitées à importer \ntous les masques utiles à la poursuite de leur activité, et à faire preuve de solidarité dans leurs \napprovisionnements avec les entreprises plus petites de leur secteur en les aidant à \ns’approvisionner. \n \n- \nPour les autres équipements importés sans marquage CE et dont la conformité doit être vérifiée, \nl’administration des douanes met en place les mesures nécessaires pour faciliter le passage en \ndouane, en collaboration avec les services du ministère du Travail et du ministère l’Economie et \ndes Finances.  \n \nLes ministères de l’Economie et des Finances, du Travail, et de l’Action et des Comptes publics ont \nainsi pris ce jour une circulaire autorisant jusqu’au 31 mai 2020 l’importation et l’usage en France de \nmasques chirurgicaux aux normes américaines et chinoises, ainsi que les masques FFP2 aux normes \naméricaines, chinoises, australiennes, néo-zélandaises, coréennes et japonaises. \n \nPour assurer la mise en œuvre rapide de cette simplification, les importateurs sont d'ores et déjà invités \nà obtenir tous les éléments probants qui permettent de justifier les normes des produits qu'ils importent \net à les inclure dans les dossiers de dédouanement \n \n(1) décret n°2020-293 du 23 mars 2020 article 12. \n \n\t\n\t\n\t\n", "published_date": "2020-03-27", "section": "Communiques"}