{"id": 2462, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22036.pdf", "author": null, "title": "C. SIRUGUE se rendra sur le site industriel de FERRERO à Villers-Ecalles en Seine-maritime, vendredi 27 janvier 2017 à 9 h 30", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 24 janvier 2017 \nN°147 \nMAKE IN EUROPE \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’industrie  \nse rendra sur le site industriel de FERRERO à Villers-Ecalles en Seine-maritime  \n \n1 rue Pietro FERRERO – 76360 Villers-Ecalles \nVendredi 27 janvier 2017 à 9 h 30 \n \n \nLe secrétaire d’Etat chargé de l’Industrie, se rendra sur un des 4 sites de Ferrero présent en France \ndepuis près de 60 ans. L’entreprise familiale italienne emploie 1 346 collaborateurs sur tout le \nterritoire.  \n \nCe déplacement s’inscrit dans le cadre de la promotion du Make in Europe avec l’ambition affichée \nde renforcer les relations industrielles européennes, de valoriser les investissements étrangers ainsi \nque les relations bilatérales, telles que celles entretenues entre la France et l’Italie, qui sont au cœur \ndes politiques industrielles européennes. Ferrero a déjà investi 31 millions d’euros au cours des 12 \ndernières années et annonce un investissement de 38,5 millions d’euros pour l’extension du site de \nVillers-Ecalles. \n \n \n \nDéroulé : \n \n 09H30 \nAccueil par Michel ETCHEBERRIGARAY, directeur général production de Ferrero France  \n 09H50 \nPrésentation de la société et du projet d’extension du site \n 10H15  Visite de l’usine de production en présence de la presse et des élus  \n 11H00  Point presse de Christophe SIRUGUE et de Michel ETCHEBERRIGARAY, directeur \ngénéral production de Ferrero France  \n \n \nAccréditation à la préfecture: pref-communication@seine-maritime.gouv.fr \n \n \n \n\n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-24", "section": "Communiques"}