{"id": 4881, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16446.pdf", "author": null, "title": "NOTE AUX REDACTIONS -  Benoît HAMON participera aujourd'hui à la remise des trophées de l'Economie sociale et solidaire de la Ville de Paris  et s'entretiendra avec Joseph STIGLITZ", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 29 novembre 2013 \nN° 952 \n \n \nBenoît HAMON participera aujourd’hui à la remise des trophées de \nl’Economie sociale et solidaire de la Ville de Paris  \net s’entretiendra avec Joseph STIGLITZ. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, participera aujourd’hui à la remise des trophées de l’Economie sociale et solidaire \nde la Ville de Paris aux côtés d’Anne HIDALGO, Première adjointe au Maire de Paris, \nPauline VERON, adjointe au Maire de Paris en charge de l’Economie sociale et solidaire, et \nJoseph STIGLITZ, Prix Nobel d’Economie. \n \nLes trophées de l’Economie sociale et solidaire de la Ville de Paris récompensent chaque année \ndes initiatives innovantes de l’ESS. Onze lauréats seront récompensés à hauteur de 15 000 euros \nchacun pour développer leurs initiatives dans le secteur du développement durable, thème de \ncette édition. \n \nBenoît HAMON et Joseph STIGLITZ s’entretiendront à 16h45 en marge de l’événement. Ils \néchangeront sur la contribution de l’Economie sociale et solidaire au PIB et au bien-être individuel \net collectif, ainsi que sur les perspectives économiques françaises, européennes et américaines. \n \n \nProgramme :  \n \n \nLieu : Palais Brongniart – Place de la Bourse – 75002 Paris \n \n \n14h30  \nAccueil \n \n15h15   \nOuverture par Joseph STIGLITZ \n \n15h45  \nIntroduction par Anne HIDALGO \n \n15h55 \nMessage de Jean-Christophe TORTORA, Président de la Tribune (partenaire de \nl’événement) \n \n16h00  \nTable ronde sur les effets de la loi Economie sociale et solidaire de Benoît \nHAMON (adoptée en première lecture au Sénat le 8 novembre dernier), sur \nl’innovation sociale et l’ESS à Paris \n \n\n \n \n \n \n \n17h30 \nRemise des trophées par Pauline VERON \n \n17h45 \nClôture par Benoît HAMON \n \n18h00  \nCocktail \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-11-29", "section": "Communiques"}