{"id": 4610, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17511.pdf", "author": null, "title": "A. MONTEBOURG et N. VALLAUD-BELKACEM : L'innovation made in France au service des villes d'avenir - Déplacement à Champs sur Marne, le 30 mai 2014", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DES DROITS DES FEMMES, DE LA VILLE \nDE LA JEUNESSE ET DES SPORTS \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 30 Mai 2014 \nN°106 \n \n \n \nL’innovation made in France au service des villes d’avenir  \nDéplacement d’Arnaud MONTEBOURG et de Najat VALLAUD‐BELKACEM \nà la Cité Descartes (Marne‐la‐Vallée) \n  \n \nLes entreprises françaises sont les leaders mondiaux des marchés liés à la ville, en particulier \ndans les secteurs de la gestion des déchets, de l’eau, des transports et de la communication. \nAvec pour objectif de répondre aux enjeux de la double transition énergétique et numérique, 11 \ndes 34 plans de la Nouvelle France Industrielle, trouvent des applications dans la construction \nd’une ville plus économe en énergie, qui recourt aux éco-matériaux de construction, à la biomasse, \naux circuits courts. \nIl s’agit aujourd’hui pour nos entreprises de  démontrer leur savoir-faire sur le territoire de \nnos villes,  de  concrétiser les avancées technologiques au service de la ville durable, intelligente \net connectée.  \n \nNajat VALLAUD-BELKACEM « souhaite appliquer aux quartiers les plus en difficulté, dans le \ncadre de leur rénovation, ce qu'elle a appelé  la \"clause du quartier le plus favorisé\" en visant \nchaque fois l'excellence en termes d'empreinte écologique et d'intelligence de la ville.  C'est le \ncahier des charges qu'elle a fixé à l'ANRU dans le cadre du nouveau programme de \nrenouvellement urbain. Une quinzaine de projets bénéficiera par ailleurs des 85 millions d'euros du \nprogramme d'investissement d'avenir dédiés  à  l'action ville durable et excellence du \nrenouvellement urbain  et dont l'ANRU est l'opérateur.  »  \nPour Arnaud MONTEBOURG, « les 34 plans de la Nouvelle France Industrielle sont un levier \nformidable pour la mobilisation du secteur privé et du secteur public, autour d’un objectif commun, \ncelui d’apporter des réponses technologiques concrètes aux enjeux énergétiques et de mobilité \ndes villes de demain. » \nLes Ministres ont rappelé les engagements du Gouvernement pour rendre possibles les \ndémonstrateurs de la ville durable : \n- \n Evolution du code des marchés public, pour donner la possibilité aux entreprises d’investir \nsans peur d’être soumise à un Appel Offre après la création d’un prototype.  \n\n \n \n \n- \nMobilisation des entreprises, des laboratoires de recherche, des Elus locaux et des \nhabitants pour que l’excellence française soit démontrée  \n- \nUn soutien de l’Etat (près de 200 millions au Programme des Investissements d’Avenir 2) \npour que nos leaders industriels mondiaux  apportent à nos villes des projets urbains intégrés et \ngagnent de nouvelles parts de marchés sur les pays émergents qui ont tant besoin de l’excellence \nfrançaise (Chine, Brésil, Inde.)  \n \nPour rappel, les 11 plans de la Nouvelle France Industrielle qui s’appliquent à la Ville : \n \n- \n Energie renouvelable rendant la ville plus respirable et plus économe en énergie  \n- \n Bornes électriques de recharge pour que chacun puisse circuler en voiture électrique sans \nrisquer une panne de courant  \n- \n Le véhicule à pilotage automatique pour profiter de la ville différemment comme sur Lyon \nConfluence ou sur le campus de l’école polytechnique de Lausanne  \n- \n Logiciel et systèmes embarqués pour des transports en commun intelligents (temps \nd’attente aux stations de bus et géo localisation)  \n- \n Recyclage et matériaux verts pour que la ville devienne un modèle de recyclage dans les \ndéchets  \n- \n Rénovation thermique des bâtiments pour que chacun puisse vivre en dépensant moins \npour sa consommation d’énergie  \n- \n Réseaux électrique intelligents pour que la production d’électricité puisse se faire aussi à \nproximité  \n- \n Qualité de l’eau pour que les villes offrent une eau moins chère et de meilleure qualité  \n- \n Hôpital numérique pour que les données personnelles soient à la fois protégées et \ndisponibles  \n- \n Objets connectés pour que nous puissions échanger des informations avec notre \nenvironnement, pour nos achats dans les centres commerciaux ou pour nos démarches dans les \nservices publics  \n- \n Service sans contact pour payer nos transports, notre carte de piscine, emprunter un livre \nà la bibliothèque, contempler une œuvre d’art dans un musée, sans sortir ni le portemonnaie ni la \ncarte d’identité. \n \n \nContacts presse :  \nService presse d’Arnaud MONTEBOURG : 01 53 18 45 13 \nService presse de Najat VALLAUD-BELKACEM : 01 42 75 71 21 \n", "published_date": "2014-05-30", "section": "Communiques"}