{"id": 3853, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19082.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane française pour une saisie historique de cocaïne réalisée aux Antilles", "text": " \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 18 avril 2015 \nN° 284 \nMichel SAPIN et Christian ECKERT félicitent \nla douane française pour une saisie historique de \ncocaïne réalisée aux Antilles  \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Christian ECKERT, secrétaire d’Etat \nchargé du Budget, félicitent les agents des douanes, qui viennent de réaliser une saisie record de \ncocaïne à bord d’un voilier aux Antilles. Selon les premières estimations, les quantités de drogue à \nbord atteindraient 2,25 tonnes, soit la plus importante affaire de cocaïne réalisée à ce jour par la \ndouane française. Cette saisie est le fruit d’une enquête de deux ans conduite par les agents de la \nDirection Nationale du Renseignement et des Enquêtes Douanières (DNRED), avec des collègues \nbritanniques1 et espagnols2. Cette enquête s'est déroulée dans le cadre du centre international de \ncoordination des enquêtes maritimes en matière de stupéfiants (MAOC-N), dont la France est \nmembre.  \n \nAgissant sous l'autorité du Préfet de la Martinique, délégué du Gouvernement pour l'action de \nl’État en mer, deux vedettes de la Direction Régionale Garde-côtes des douanes sont intervenues \nsimultanément le 15 avril pour intercepter le Silandra à plus de 200 km au large de la Martinique. \nMalgré les conditions de mer difficiles, les trois occupants du voilier, battant faussement pavillon \naméricain, ont pu être appréhendés en toute sécurité.  \n \nLes ministres se réjouissent du succès de cette opération témoignant à la fois de la qualité de la \ncoopération internationale en matière de lutte contre les narcotrafics et de la qualité du travail de \nrenseignement effectué par la douane, et saluent l’engagement des unités aéromaritimes \ndouanières dans cette opération difficile et risquée. \n \nLa douane française a saisi 6,6 tonnes de cocaïne en 2014. \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN  \n01 53 18 41 13 \nCabinet de Christian ECKERT  \n01 53 18 45 04 \nDirection des opérations douanières de Martinique, Michaël LACHAUX :  \n06.96.32.61.41   \n \n                                                           \n1 NCA : National Crime Agency \n2 CICO : Centre Interministériel de renseignement et de lutte contre la Criminalité Organisée \n", "published_date": "2015-04-18", "section": "Communiques"}