{"id": 1587, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=89AEB77D-A802-4BC9-BEC0-EBD4687B8DA9&filename=359%20-%20Entretien%20avec%20une%20d%C3%A9l%C3%A9gation%20de%20parlementaires%20de%20la%20Chambres%20des%20repr%C3%A9sentants%20du%20Japon.pdf", "author": null, "title": "359 - M. Olivier DUSSOPT, Secrétaire d'Etat auprès du Ministre de l'Action et des Comptes publics, a reçu, ce jour, une délégation de parlementaires de la Commission des Affaires financières de la Chambre des représentants du Japon", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \nParis, le 24 juillet 2018 \nN° 359 \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes \npublics, a reçu, ce jour, une délégation de parlementaires de la Commission  \ndes Affaires financières de la Chambre des représentants du Japon. \n \n \nM. Olivier DUSSOPT s’est entretenu, ce mardi 24 juillet, avec une délégation de parlementaires de \nla Commission des Affaires financières de la Chambre des représentants du Japon, conduite par \nson président M. Yasuhiro OZATO.  \n \nLe Secrétaire d’Etat Olivier DUSSOPT a présenté les réformes entreprises par le Gouvernement \nfrançais, notamment la mise en place du prélèvement à la source de l’impôt sur le revenu, la baisse \ndes taux de l’impôt sur les sociétés ainsi que le budget de la Sécurité sociale.  \n \nCette rencontre a par ailleurs permis à la délégation des parlementaires de la Chambre des \nreprésentants du Japon d'échanger sur les projets de réformes et de modernisation de la fonction \npublique engagées par le Gouvernement français et ceux portés par le Gouvernement du Japon \ndans un contexte de vieillissement démogroaphique et d’augmentation de la dépendance.  \nLes parlementaires de la Chambre des représentants du Japon ont enfin souligné l'importance et \nl'étroite relation économique qu’entretiennent le Japon et la France, notamment dans le secteur de \nl'industrie automobile.  \n \nCes rencontres s’inscrivent dans la continuité des relations prospères que la France entretient avec \nle Japon. Le Secrétaire d’Etat Olivier DUSSOPT s’était entretenu, le 27 avril dernier, avec M. \nKenichiro UENO, Ministre d’Etat des Finances du Japon au Cabinet du Premier Ministre M. Abe, \npour la célébration du 160e anniversaire du premier traité d’amitié et de coopération entre la France \net le Japon.  \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-07-24", "section": "Communiques"}