{"id": 5192, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14626.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON - Emploi d'avenir : mobilisation dans les Yvelines, le vendredi 29 mars", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 27 mars 2013 \nN° 505 \n \nEmplois d’avenir : Benoît HAMON, ministre délégué à l’Economie sociale et \nsolidaire se rendra vendredi matin dans les Yvelines pour saluer la forte \nmobilisation des employeurs de l’ESS et des collectivités territoriales du \ndépartement en faveur de l’emploi des jeunes. \n \n \nBenoît HAMON se rendra vendredi dans les Yvelines pour rencontrer les employeurs du secteur \nprivé non-lucratif du département et les collectivités locales, pour la première fois réunis pour \néchanger sur le développement de l’économie sociale et solidaire dans le département. \n \nA cette occasion, Benoît HAMON rappellera que le programme gouvernemental des emplois \nd’avenir, représente une opportunité pour les territoires qui s’en saisissent, en aidant concrètement \nles structures bénéficiaires à consolider leur activité tout en offrant une solution professionnelle \naux jeunes recrutés. \n \nCe vendredi, 34 jeunes yvelinois signeront leurs contrats d’emploi d’avenir et plus de 100 \nrecrutements supplémentaires seront engagés. Ces recrutements s’ajoutent de manière \nsignificative aux 1000 emplois d’avenir déjà signés dans toute l’Île-de-France. \nPour Benoît HAMON, ministre délégué à l’Economie sociale et solidaire, secteur dans lequel la \nmoitié des emplois d’avenir ont été recrutés à ce jour, ces recrutements constituent la preuve que \nla mobilisation sur le terrain porte ses fruits. \n \nProgramme :  \nAuditorium du lycée Hoche, \n94 boulevard de la Reine à Versailles \n \n9h30 \n \nPrésentation et échange sur le thème «L’économie sociale et solidaire : \nun secteur économique d’avenir pour notre département» \n \n11h15 \nPrésentation et échange sur le dispositif des emplois d’avenir \n \n12h00 \nClôture de la matinée par la signature de contrats «emplois d’avenir» et de conventions \nd’engagement avec les collectivités et les employeurs \n \n12h30 \n \nPoint presse \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n\n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-27", "section": "Communiques"}