{"id": 677, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F1B36A43-05DA-4CA0-A642-3A248246BD6F&filename=767%20-%20publication%20de%20la%20loi%20TFP.pdf", "author": null, "title": "767 - Publication ce jour de la loi de transformation de la fonction publique : vers un nouveau contrat social avec les agents et les employeurs publics", "text": " \n \n \n \n \n \nGERALD DARMANIN  \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 7 août 2019  \nN°767 \n \nPublication ce jour de la loi de transformation de la fonction publique : \nvers un nouveau contrat social avec les agents et les employeurs publics   \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics et Olivier DUSSOPT, secrétaire \nd’Etat auprès du Ministre de l’Action et des Comptes publics, se félicitent de la publication ce jour \nde la loi de transformation de la fonction publique. « Ce texte est clé dans la réussite des \ntransformations engagées par le Président de la République et le Gouvernement. Il va permettre \nd’apporter des réponses concrètes aux attentes des usagers des services publics, partout sur le \nterritoire, tout en améliorant rapidement les conditions de travail des agents publics et leurs \nperspectives d’évolution professionnelle». \n \nElaboré dans le cadre d’une année entière de concertation avec les organisations syndicales \nreprésentatives et les représentants des employeurs publics, le texte a été significativement enrichi \nlors de son examen parlementaire (95 articles au final, contre 36 dans le texte initial du \nGouvernement) et validé sans réserve le 1er août dernier par le Conseil Constitutionnel.  \n \nLa loi de transformation de la fonction publique opère une profonde simplification du cadre de gestion \ndes agents publics. Elle apporte de nouvelles souplesses aux élus et encadrants pour améliorer la \nqualité et l’efficacité des services publics dans les territoires. Elle améliore les droits sociaux des \nagents publics, dans le sens d’une plus grande équité entre les agents de la fonction publique et \navec le secteur privé. Elle conforte le cadre déontologique applicable aux agents publics et promeut \nla transformation de la haute fonction publique et son exemplarité, notamment en termes de \nrémunération. Elle renforce l’égalité professionnelle entre les femmes et les hommes, et favorise \nl’insertion professionnelle et les parcours professionnels des personnes en situation de handicap.  \n \nPlusieurs dispositions du texte entrent en vigueur avec sa publication, notamment : \n- \nL’harmonisation du temps de travail au sein de la fonction publique et avec le secteur privé ; \n- \nLe dispositif permettant, par la négociation et la conclusion d’un accord, de définir les \nconditions minimales d’exercice de certains services publics en cas de grève des agents \npublics dans la fonction publique territoriale ; \n- \nLes nouvelles règles applicables aux fonctionnaires momentanément privés d’emploi dans \nla fonction publique territoriale ;  \n- \nLa suppression du jour de carence pour maladie pour les femmes enceintes et le maintien \ndu régime indemnitaire des agents territoriaux lors des congés de maternité, de paternité ou \nd’adoption à l’instar des règles applicables dans les deux autres versants; \n- \nL’alignement des règles de rémunération des apprentis du secteur public sur celles du \nsecteur privé et la sécurisation du recrutement d’apprentis dans les filières paramédicales. \n \n\n \n \n \n \n \n \nLes autres dispositions entreront en vigueur, pour l’essentiel, au 1er janvier 2020, notamment la \nsuppression de la compétence des commissions administratives paritaires pour les mutations, le \nrecours élargi au contrat sur les emplois de direction et les emplois permanents de catégorie A, B et \nC, le contrat de projet, le dispositif de rupture conventionnelle, le congé de proche aidant, l’entretien \nde carrière pour les agents exposés à un risque d’usure professionnelle, les garanties accordées \naux agents publics à l’occasion d’une restructuration, notamment dans le cadre des plans de départ \nvolontaire, ou encore l’ensemble des leviers permettant de supprimer les écarts de rémunération et \nde déroulement de carrière entre les femmes et les hommes ou de mieux prévenir et traiter les \nsituations de violences sexistes ou sexuelles dans la fonction publique.  \n \nLe secrétaire d’Etat présidera le 5 septembre prochain une réunion de présentation du chantier \nréglementaire, à laquelle l’ensemble des organisations syndicales représentatives et des \nreprésentants des employeurs publics sont conviés. La réunion doit permettre d’échanger sur le \ncalendrier et la méthodologie retenue pour publier les textes d’application dans les six prochains \nmois. Une cinquantaine de décrets sont nécessaires. Les ordonnances bénéficient quant à elles de \ndélais d’élaboration plus longs et seront précédées de phases de concertations spécifiques. Les \ntrois directions générales – direction générale de l’administration et de la fonction publique, direction \ngénérale des collectivités locales et direction générale de l’offre de soins – sont pleinement \nmobilisées pour la réussite de cette nouvelle étape de la transformation de la fonction publique.  \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat \ndu \nConseiller \npresse : \n01 \n53 \n18 \n45 \n03 \n/ \nAdresse \nmail : \npresse.macp@cabinets.finances.gouv.fr  \n \nSecrétariat \ndu \nChef \nde \ncabinet : \n01 \n53 \n18 \n45 \n75 \n/ \nAdresse \nmail : \nchefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-08-07", "section": "Communiques"}