{"id": 1745, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4D39D894-32F5-4733-9D52-71E2EFE76BFE&filename=278.pdf", "author": null, "title": "278 - COMMUNIQUE DE PRESSE - Lancement de la concertation relative à l'extension du recours au contrat  dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 15 mai 2018 \nN°278 \n \nLancement de la concertation relative à l’extension du recours au contrat  \ndans la fonction publique \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action et des \nComptes publics, a ouvert ce matin, le deuxième cycle de concertation avec l’ensemble des  \norganisations syndicales de la fonction publique et les représentants des employeurs publics des  \ntrois versants à la suite des orientations fixées par le Premier ministre lors du premier  \nComité interministériel de la transformation publique (CITP) le 1er  février dernier.  \n \nDédié au recours au contrat dans la fonction publique, ce cycle vise à accorder plus de souplesse  \net de liberté aux employeurs publics pour recruter leurs équipes en leur permettant de recourir  \ndavantage au contrat. « Le contrat doit être encore plus à l’avenir une voie de travail dans la  \nfonction publique » a indiqué le secrétaire d’Etat en ouverture des échanges. « Cela nécessite  \nnotamment, et c’est la volonté du Gouvernement, d’offrir plus de de visibilité et de garanties, en  \nmatière d’évolution professionnelle, pour les agents contractuels ainsi recrutés ; ceux-ci doivent, à  \nl’instar des agents titulaires, bénéficier d’un cadre de gestion et de conditions de travail  \nmodernisés » a –t-il insisté.  \n \nLa réunion a été l’occasion d’examiner la situation des agents contractuels au regard des  \ndifférentes réformes engagées récemment, notamment en application de l’accord majoritaire du  \n31 mars 2011 sur la sécurisation des parcours professionnels des agents contractuels dans les  \ntrois versants de la fonction publique. Une étude comparative des différents régimes de fonction  \npublique en Europe a également été présentée aux partenaires sociaux et employeurs publics,  \nmettant l’accent sur le large recours au contrat dans ces pays, les modalités qui y sont associées  \net les évolutions mises en œuvre ces dernières années. Les débats ont principalement porté sur  \nles différents cas de recours au contrat et l’hétérogénéité des conditions d’emploi des agents.  \nL’attention du secrétaire d’Etat a été appelée par les partenaires sociaux sur la nécessité de mieux \ngarantir la portabilité du CDI lors de la mobilité des agents ou encore de moderniser les règles de  \nrémunération des agents contractuels, qu’ils soient en CDD ou en CDI.  \n \nLe secrétaire d’Etat a confirmé que les règles d’évolution des rémunérations, les dispositifs de  \nmobilité, l’accès aux responsabilités d’encadrement, l’accompagnement des transitions  \nprofessionnelles seraient au cœur des discussions. Il a également rassuré les partenaires sociaux \nsur la professionnalisation du processus de recrutement, enjeu sur lequel ces derniers avaient  \nappelé l’attention du Gouvernement lors des travaux sur le document d’orientation de la  \nconcertation : « Le recrutement contractuel, au même titre que le recrutement titulaire, doit être  \nexempt de tout risque de discrimination et il nous faudra l’entourer de nouvelles garanties en  \ntermes de transparence, d’objectivité et d’efficacité ».  \n \nTrois réunions de travail techniques se tiendront d’ici la fin juin sous l’égide de la Direction  \nGénérale de l’Administration et de la Fonction Publique (DGAFP) pour examiner les différents  \nscénarii d’évolution envisagés.  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-05-15", "section": "Communiques"}