{"id": 3067, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20683.pdf", "author": "Martine Pinville", "title": "M. PINVILLE participera au lancement  de la première semaine des TPE, mardi 29 mars 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 25 mars 2016 \nN° 1286 \n \nMartine PINVILLE participera au lancement  \nde la première semaine des TPE \n \nMardi 29 mars 2016 à 10h30 \n \n18, rue du Faubourg du Temple – 75011 Paris \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire participera, mardi 29 mars 2016, au lancement de la 1ère édition \nde la semaine des TPE organisée par le réseau BGE (Boutique de Gestion pour Entreprendre). \nCette entité constitue l’un des cinq réseaux d’accompagnement à la création d’entreprise. Soutenu \npar de nombreux acteurs publics comme privés, la BGE assure un véritable soutien aux créations \nd’entreprises. \n \nLa semaine des TPE, du 29 mars au 1er avril, est un rendez-vous qui favorise la rencontre entre \nélus, acteurs économiques et entrepreneurs de toute la France (15 régions, 85 villes et 250 \nentrepreneurs mobilisés) dans l’objectif de faire connaitre tant le rôle que le poids des TPE en \nFrance.  \n \nCe sera l’occasion pour la Secrétaire d’Etat, qui échangera avec plusieurs entrepreneurs lors du \nlancement, de rappeler les actions et priorités du Gouvernement en direction des TPE, notamment \nsur la question de l’accompagnement dans leur développement.  \n \n \nDéroulé : \n \n11h00 \n \nVisite de l’espace de co-working et de couveuse d’entreprises ;  \n11h05 \n \nDiscours \n11h15 \nPrésentation des outils d’accompagnement de BGE  \n \n11h30 \nPrise de parole de cinq entrepreneurs : \nMme  Anne-Cécile RATSIMBASON, styliste médicale, M. Roland LANNIER, \ncoutelier, M. Loïc GEOFFROY, créateur d’opitrip.com, Mme Rougui DIA, qui \nsouhaite créer une boutique de babas au rhum, et Frédéric VERGOZ, créateur \nd’Aerocontact (cf. Présentation des entrepreneurs) \n \n11h40 \nEchanges entre la Secrétaire d’Etat et les entrepreneurs   \n \n \n \n \n\n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-25", "section": "Communiques"}