{"id": 2276, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22418.pdf", "author": "Martine Pinville", "title": "Remise du rapport de l'Inspection Générale des Finances sur le rôle économique des fondations à Martine PINVILLE", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 avril 2017 \nN°408 \n \nRemise du rapport de l’Inspection Générale des Finances sur le rôle \néconomique des fondations à Martine PINVILLE \n \n \nL’Inspection Générale des Finances remettait ce mercredi 19 avril à Martine PINVILLE, secrétaire \nd’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire auprès du Ministre de l’Economie et des Finances, son rapport sur « le rôle économique des \nfondations ». \n \nLes fondations occupent une place singulière dans notre économie : s’il en existe de nombreux types, \nle modèle de la fondation d’utilité publique, assorti de contraintes juridiques fortes liées à sa mission \nd’intérêt général, reste dominant. Lors d’une conférence européenne organisée le 20 septembre \ndernier par le ministère de l’Economie et des Finances, il est apparu que dans d’autres pays \neuropéens, les fondations jouent un rôle économique plus marqué, notamment en détenant des \nentreprises. Les fondations allemandes détiendraient par exemple 100 Md€ d’actifs et les \nbritanniques 70 Md€, contre 22 Md€ seulement pour les fondations françaises. Surtout, plusieurs \npays permettent aux fondations d’avoir un objet commercial, si bien qu’elles y sont utilisées comme \noutil de détention et de protection d’entreprises : 54 % de la capitalisation boursière danoise serait \nainsi détenue par des fondations. Des groupes d’ampleur mondiale tels que Carlsberg, Rolex ou Lego \nsont détenus par des fondations. \n \nLes expériences de fondations actionnaires à l’étranger ont conduit à examiner la capacité des \nformes juridiques existantes en France à répondre à des problématiques telles que : \n- \nl’encouragement de la détention d’actions dans le patrimoine des fondations, en vue de \nl’allocation optimale de leurs actifs et de la diversification de leurs ressources. Cette question \nest rendue d’autant plus importante que le contexte de taux d’intérêt bas fragilise le modèle \néconomique traditionnel des fondations ; \n- \nla contribution des fondations à certains objectifs de politique industrielle, tels que la \ntransmission et la conservation du capital des entreprises, ainsi que le rôle que pourraient \njouer les fondations dans le soutien des entreprises en difficulté, dans le respect des règles \neuropéennes ; \n- \nle financement de l’économie sociale et solidaire et de missions d’intérêt général par le \nsecteur privé. \n \n \n\n \n \n \n \nLa mission a observé une demande réelle et multiforme pour le modèle de la fondation actionnaire \nmajoritaire. La transmission de son entreprise à une fondation suppose d’en renoncer à la propriété \n(ou à la transmission à ses héritiers), ce qui ne peut être accepté que dans certaines circonstances. \n \nEn conséquence, la mission estime que les conditions de détention majoritaire d’une entreprise par \nune fondation gagneront à être assouplies, en restant encadrées. Les fondations actionnaires \nmajoritaires constituent un outil de politique industrielle. En protégeant des entreprises contre des \ndélocalisations ou des restructurations, et en encourageant l’investissement, elles permettront de \nlutter contre certaines faiblesses de notre économie. L’intérêt d’entrepreneurs pour ce modèle invite à \nen faciliter le développement, d’autant qu’un tel élargissement de l’offre juridique aura très \nprobablement pour effet de stimuler la demande. \n \nA cet effet, la mission formule et étaye plusieurs pistes d’adaptation de notre cadre juridique et \nadministratif pour renforcer le rôle économique des fondations en France : \n- \nSans modifier les contours de la notion « d’intérêt général », la détention de participations \nmajoritaires dans des entreprises par des fondations peut être encouragée en précisant les \nstatuts des Fondations reconnues d'utilité publique (FRUP) et en amendant ceux des \nfondations d’entreprises et fonds de dotation, tout en révisant les règles relatives à la réserve \nhéréditaire ; \n- \nLa structure financière des fondations peut être renforcée, notamment en élargissant leurs \ncanaux de financement ; \n- \nLe cadre juridique des fondations peut être simplifié, et le contrôle de l’État peut être rendu \nplus efficace.  \n \n \nRetrouvez le rapport de l’Inspection Générale des Finances en cliquant ici  \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-20", "section": "Communiques"}