{"id": 1253, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7CBA9F56-CBD5-4445-99A7-032B97E6986E&filename=916%20-%20R%C3%A9action%20de%20Bruno%20Le%20Maire%20%C3%A0%20la%20suite%20de%20la%20d%C3%A9cision%20de%20Ford.pdf", "author": "Bruno Le Maire", "title": "916 - Réaction de Bruno Le Maire face à la décision de Ford de refuser l'offre de reprise de Punch sur l'usine Blanquefort à Bordeaux", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 13 décembre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°916 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, s’est exprimé aujourd’hui jeudi 13 \ndécembre lors des questions d’actualité au Gouvernement au Sénat, en réaction à la décision de \nFord Motor Company de ne pas donner de suite favorable à la vente du site de Ford Aquitaine \nIndustries à l'acquéreur potentiel Punch Power Glide.  \n \n« Je viens d’apprendre par un simple communiqué de presse que Ford refusait l’offre de reprise de \nPunch sur l’usine Blanquefort à Bordeaux. \n \nJe suis révolté et je suis écœuré par cette décision qui ne se justifie que par la volonté de Ford de faire \nmonter son cours de bourse. Je veux dénoncer la lâcheté de Ford à qui je demande de parler depuis \ntrois jours et qui n’a même pas eu le courage d’appeler le ministre de l’Economie et des Finances.  \n \nJe veux dénoncer le mensonge de Ford qui dit dans ce communiqué que l’offre de reprise de Punch \nn’est pas crédible alors que nous y travaillons depuis des mois, avec les salariés et avec Punch. C’est \nune offre industrielle crédible et solide qui garantit l’avenir du site industriel de Blanquefort.  \n \nJe veux dénoncer la trahison de Ford vis-à-vis des plus de 800 salariés du site de Blanquefort, à qui je \nveux rendre hommage parce qu’ils avaient accepté de réduire leur salaire, de réduire leur nombre de  \nRTT, de faire des efforts considérables pour garantir la reprise. Ils ont été trahis par Ford.  \n \nLes salariés, les syndicats, Philippe Poutou, ont été à la hauteur de leur responsabilité là où Ford ne l’a \npas été. Je veux profiter de la représentation nationale pour appeler solennellement Ford à réviser sa \ndécision et à accepter la reprise de Punch qui garantit l’avenir du site industriel de Ford Blanquefort à \nBordeaux. »  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-12-13", "section": "Communiques"}