{"id": 3422, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19953.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE conclura la Conférence du Club des Médiateurs de Services au Public - Mercredi 28 octobre à 12H à Bercy", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 27 octobre 2015 \nN° 955 \n \nMartine PINVILLE conclura la Conférence du Club des Médiateurs \nde Services au Public \n \n \n« La médiation étendue à tous les secteurs de la consommation : \nEchanges sur l’esprit, les moyens et la méthode » \n \n- Mercredi 28 octobre 2015 à 12h00 -  \nBercy – Paris 12ème \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire interviendra en clôture de la Conférence du Club des Médiateurs \nde Services au Public, le mercredi 28 octobre à 12h00. \n \nCette conférence intervient dans le cadre de la généralisation de la médiation à tous les \nsecteurs de la consommation. \n \nEn effet, la mesure de transposition en droit français de la directive européenne relative au \nrèglement extrajudiciaire des litiges de consommation (dite Directive RELC) va permettre à tous \nles consommateurs, dans tous les secteurs de consommation, de pouvoir accéder à la médiation \ndans leurs litige avec les entreprises. \n \nComplémentaire de l’action de groupe instaurée par la Loi Consommation de mars 2014, ce sera \nune nouvelle avancée pour le consommateur, qui sera doté d’une boîte à outils complète \npour faire valoir ses droits. \n \nLa Conférence de ce mercredi 28 octobre, autour d’Emmanuel CONSTANS, Médiateur des \nMinistères Economiques et Financiers, et en présence de près de 200 médiateurs ou \nreprésentants d’associations, ou différents secteurs de la consommation, sera l’occasion \nd’échanges précieux autour de la mise en place de ce nouveau dispositif qui devra être effectif en \njanvier 2016. \n \nVoir programme de la conférence ci-joint \n \n \nAccréditations auprès du Bureau de presse de Bercy :  \n01 53 18 33 80 \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-27", "section": "Communiques"}