{"id": 4838, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16661.pdf", "author": null, "title": "Benoît HAMON - Nouvel appel à projets en faveur de la transition énergétique et écologique et de l'insertion des personnes éloignées de l'emploi", "text": " \n \n \n \n \n \n \nBENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \n \n \n \n \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 24 décembre 2013 \nN°1010 \n \n \n \n \nProgramme d’Investissements d’Avenir \nAction « Financement de l’économie sociale et solidaire » \n \nUn nouvel appel à projets en faveur de la transition énergétique et \nécologique et de l’insertion des personnes éloignées de l’emploi. \n \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, Louis GALLOIS, commissaire  général  à  l’investissement  et  Jean-Pierre  \nJOUYET,  directeur  général  du groupe  Caisse  des  Dépôts annoncent le lancement d’un \ndeuxième appel à projets dans le cadre de l’action « Financement de l’Economie Sociale et \nSolidaire » du Programme d’Investissements d’Avenir (PIA). \n \nForte du succès rencontré par le premier appel à projet lancé en janvier 2013 et dont le bilan sera \nrendu public début 2014 par Benoît HAMON et Louis GALLOIS, la Caisse des Dépôts lance dans \nle cadre de l’action « Financement de l’Economie sociale et solidaire » du PIA, un deuxième appel \nà projets, ouvert jusqu’au 16 mai 2014.  \n \nDans la droite ligne de la conférence environnementale pour la transition écologique qui s’est \ntenue en septembre 2013, ce nouvel appel à projets à pour objectif de développer la contribution \ndu secteur de l’ESS à la transition énergétique et écologique et d’amplifier son rôle dans l’insertion \ndes personnes éloignées de l’emploi.  \n \nL’appel à projet est structuré autour de trois axes : l’économie circulaire, qui repose sur une \nutilisation plus efficace des ressources et une valorisation durable des biens en favorisant leur \nréparation et leur recyclage ; les circuits courts, qui limitent le nombre d’intermédiaires et \nvalorisent les ressources localement ; et l’insertion par l’activité économique des personnes \n\n \n \n \n \n \néloignées de l’emploi. Il est ouvert jusqu’au 16 mai 2014 et s’adresse directement aux porteurs \nde projets acteurs de l’ESS qui devront mobiliser des apports financiers au moins équivalents à \ncelui du PIA, à savoir 400 000 euros minimum1.  \n \nLes porteurs de projets pourront obtenir tout renseignement sur les caractéristiques de cet appel \nà projets et soumettre directement leur projet en se connectant au site :  \n \nhttp://cdcinvestissementsdavenir.achatpublic.com/accueil/  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoit HAMON : 01.53.18.41.04 \nCabinet de Louis GALLOIS : 01.42.75.64.43  \nGroupe Caisse des Dépôts : 01.58.50.40.00 \n \n \n \n \n \n \n \n \n \n \n \n1 Le montant d’intervention du PIA ESS par projet est de 400 000 € minimum et le plan de financement de 800 000€ minimum hors \nsubventions publiques.  \n \n", "published_date": "2013-12-24", "section": "Communiques"}