{"id": 853, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=93E050BA-AD77-4D4F-A56E-2E7666BDE30A&filename=1237%20-%20NAR%20-%20CSF%20Industries%20des%20nouveaux%20syst%C3%A8mes%20%C3%A9nerg%C3%A9tiques.pdf", "author": null, "title": "1237 - Signature du contrat de la filière « Industries des nouveaux systèmes énergétiques » - Mercredi 29 mai", "text": " \n \nFrançois de RUGY, \nministre d’État, \nministre de la Transition écologique  \net solidaire \nBruno LE MAIRE,  \nministre de l’Économie \net des Finances \nEmmanuelle WARGON, \nSecrétaire d’État  \nauprès du ministre d’État, \nministre de la Transition écologique  \net solidaire \nParis, le lundi 27 mai 2019 \nNote aux rédactions \n________________________________________  \n \nSignature du Contrat stratégique de la filière  \n« Industries des nouveaux systèmes énergétiques »  \n \n \nFrançois de Rugy, ministre d’État, ministre de la Transition écologique et solidaire, \nBruno Le Maire, ministre de l’Économie et des Finances, Emmanuelle Wargon, secrétaire d'État \nauprès du ministre d'État, ministre de la Transition écologique et solidaire, Isabelle Kocher, \nprésidente du Comité stratégique de filière (CSF) des industries des nouveaux systèmes \nénergétiques, et Sylvie Jéhanno, vice-présidente de ce comité, signeront mercredi 29 mai le \ncontrat stratégique de la filière « Industries des nouveaux systèmes énergétiques », avec les \norganisations syndicales. \nLa filière « Industries des nouveaux systèmes énergétiques » représente 150 000 emplois, un \nchiffre d’affaire de 23 milliards d’euros et regroupe les industriels des secteurs de l’efficacité \nénergétique, du stockage de l’énergie, des énergies renouvelables et des réseaux énergétiques \nintelligents. \nLe CSF a réuni près de 270 personnalités qualifiées lors de plus de 50 sessions de travail, avec la \nvolonté d’allier réindustrialisation et compétitivité. Les acteurs industriels ainsi mobilisés se sont \nengagés à déployer un plan d’actions ambitieux qui s’organise autour de 4 axes : \n- \nDévelopper une offre compétitive d’énergie renouvelable par rapport aux énergies \ncarbonées.  \n- \nConstruire une industrie de l’efficacité énergétique et des smart grid permettant l’auto-\nfinancement de la transition énergétique. \n- \nChoisir la réindustrialisation plutôt que la dépendance technologique. \n- \nFédérer la filière pour mutualiser objectifs et dynamiques. \n \nProgramme prévisionnel : \n \n \n16h00 Réunion du Comité stratégique de la filière industrielle des nouveaux systèmes \nénergétiques \nTour images en début de réunion  \n17h00 Signature du Contrat stratégique de filière \nphotographes et TV accrédités \n \n17h05 Point presse  \nToute presse accréditée \n \n\n \nMerci de bien vouloir vous accréditer par retour de mail,  \nen indiquant votre numéro de portable et votre numéro de carte de presse : \nsecretariat.communication@ecologique-solidaire.gouv.fr  \n \nRetrouvez l’invitation presse en ligne \n \n________________________________________________________   \nPour toute information complémentaire, contacts : \nService de presse de M. François de Rugy : \n \n 01 40 81 65 52 \nService de presse de M. Bruno Le Maire :     \n \n 01 53 18 33 80 \nService de presse de Mme Emmanuelle Wargon : \n 01 40 81 81 30  \n \n \n", "published_date": "2019-05-27", "section": "Communiques"}