{"id": 2854, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21172.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON saluent la première opération de refinancement de crédit-export par la banque publique SFIL", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 1er juillet 2016 \nN° 812/1496 \n \n \nMichel SAPIN et Emmanuel MACRON saluent la première opération  \nde refinancement de crédit-export par la banque publique SFIL \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, se félicitent de la conclusion du premier accord de \nrefinancement d’un crédit-export par la Société de financement local (SFIL). \n \nLe financement total de cette opération est supérieur à un milliard d’euros et permet au croisiériste \naméricain Royal Caribbean Cruises Ltd. de financer l’acquisition de deux paquebots innovants, \nd’une capacité unitaire de 2 900 passagers, auprès des chantiers navals STX France. Ces \nbateaux seront livrés en 2018 et 2020.  \n \nEn refinançant près de la moitié du crédit-export octroyé par les banques, l’intervention de SFIL a \nsignificativement abaissé le coût de financement de l’opération et a ainsi contribué à la \ncompétitivité de l’offre française, conformément à l’objectif assigné par l’Etat à ce nouveau \ndispositif de soutien public à l’export. L’opération a également bénéficié des autres dispositifs \npublics de soutien à l’export, et notamment d’une assurance-crédit publique Coface. \n \nMichel SAPIN souligne que « la conclusion de cette opération témoigne de la compétitivité des \nmécanismes mis en place par l’Etat, en soutien de nos exportateurs ».  \n \nEmmanuel MACRON indique que « la mise en œuvre concrète de ce nouveau dispositif permet de \ndynamiser notre commerce extérieur sur les opérations les plus stratégiques, tout en renforçant les \nperspectives de long terme de SFIL ».  \n \n \nSFIL est une banque publique créée en 2013 dans le but de répondre de façon pérenne au déficit de l’offre \nde financements aux collectivités territoriales et aux établissements publics de santé. En 2015, l’Etat a \négalement demandé à SFIL de mettre en place un nouveau dispositif de refinancement des crédits-export \nbénéficiant d’une assurance-crédit publique. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2016-07-01", "section": "Communiques"}