{"id": 1074, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1EDD21DA-28FC-41CE-868F-12616AA8E3E0&filename=600%20-%20%20Lancement%20de%20Place%20de%20l%27Emploi%20public.pdf", "author": null, "title": "600 - M. Olivier DUSSOPT  lancera le nouveau site internet « Place de l'emploi public » www.place-emploi-public.gouv.fr, le 22 février  à Nantes", "text": " \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \nParis, le 20 février 2019 \nN° 600 \nINVITATION PRESSE \n \n \nM. Olivier DUSSOPT  \nSecrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics  \n \nlancera le nouveau site internet « Place de l’emploi public » \nwww.place-emploi-public.gouv.fr \n \nvendredi 22 février 2019 \nA Nantes (Loire-Atlantique) \n \nAu Centre de gestion \n6 rue du Pen-Duick II \n44200 Nantes \nDès le 22 février, la BIEP (Bourse interministérielle de l’emploi public) se transforme et devient  \nLa Place de l’emploi public, premier site d’emploi commun à toute la fonction publique. Une \ninnovation de taille pour l’ensemble des agents publics et des personnes en recherche d’emploi, \nqui disposeront, en permanence, de plus de 5000 offres sur un même site, sans avoir à utiliser \nplusieurs bourses d’emploi. \nLes agents publics et les personnes en recherche d’emploi connaissaient déjà la Bourse \ninterministérielle de l’emploi public (BIEP), qui recense les offres d’emploi de la fonction publique \nd’Etat, et enregistre plus de 5 millions de visiteurs uniques chaque année. \nBien plus qu’un changement de nom, une nouvelle ergonomie, ou de nouvelles fonctionnalités,  \nLa Place de l’emploi public apporte des améliorations importantes : plus de 5000 offres \nd’emplois des trois versants de la fonction publique (Etat, territorial et hospitalier) réunies sur un \nseul site, des offres plus nombreuses sur un périmètre plus large, une recherche plus facile par \nfilières, métiers et bassins d’emplois, et davantage de perspectives de mobilité interministérielle, \nmais aussi inter-fonction publique. Avec le Décret n° 2018-1351 du 28 décembre 2018, est \ndésormais devenue effective l’obligation de publicité, pour tous les employeurs publics, des \ncréations et vacances d’emplois, tous versants confondus. \nLa Place de l’emploi public est le fruit d’un partenariat réussi entre la fonction publique d’État, la \nfonction publique hospitalière et la fonction publique territoriale.  \nPour M. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes \npublics : « Au-delà de l’obligation de publicité de l’ensemble des postes vacants qui est désormais \nfaite à tous les employeurs publics, tous versants confondus, la Place de l’emploi public est un \naccélérateur de projets professionnels au service de ceux qui recrutent, des agents publics qui \nsouhaitent s’engager dans un projet de mobilité, et des personnes en recherche d’emploi ».\n\n \n \n \n \n \nDéroulé de la séquence (ouverte à la presse) :  \n \n \n11h00 :  \n- Arrivée de M. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des \nComptes publics au Centre de gestion de Loire-Atlantique \n6 rue du Pen-Duick II - 44200 Nantes \n \n- Présentation de La Place de l’Emploi Public par Mme Cécile Lombard, Sous-directrice des \ncompétences et des parcours professionnels à la Direction générale de l’administration et de \nla fonction publique \n \n- Échanges avec des agents et des conseillers mobilité-carrière qui utiliseront la plate-forme  \n \n- Discours de M. Philip SQUELARD, président du Centre de gestion de Loire-Atlantique \n \n- Discours de M. le Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics  \n \n12h15 :  \n- Point presse (micros tendus) \n \n \n \n \n \nAccréditations auprès de la Préfecture de la Loire-Atlantique : \n \nTél : 02.40.41.20.91 -   pref-communication@loire-atlantique.gouv.fr \n \n \n \n \n \nContacts presse au Cabinet de M. le Secrétaire d’Etat :  \n \n01 53 18 45 75   /  chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-02-20", "section": "Communiques"}