{"id": 627, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=906E6D28-F980-4AE4-8731-A13C57FA2CDC&filename=792.pdf", "author": null, "title": "792 - NICOLE BELLOUBET ET GERALD DARMANIN SALUENT LE REGLEMENT DEFINITIF DES CONTENTIEUX EN COURS RELATIFS A L’IMPOSITION DE GOOGLE EN FRANCE", "text": " \n \n \n \nNICOLE BELLOUBET \nGARDE DES SCEAUX, MINISTRE DE LA JUSTICE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 12 septembre 2019 \nN°792 \nNICOLE BELLOUBET ET GERALD DARMANIN SALUENT LE REGLEMENT DEFINITIF DES \nCONTENTIEUX EN COURS RELATIFS A L’IMPOSITION DE GOOGLE EN FRANCE \n \nNicole BELLOUBET, Garde des Sceaux, et Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, saluent la convention judiciaire d’intérêt public (CJIP) signée entre le parquet \nnational financier (PNF) et l’entreprise Google. \n \nCette CJIP, adossée à un accord en matière fiscale signé avec la direction générale des finances \npubliques (DGFiP) sous l’autorité du Ministre de l’Action et des Comptes publics, met un terme \ndéfinitif à l’ensemble des contentieux en cours relatifs à l’imposition de Google en France. L’Etat \nretirera par conséquent son pourvoi en cassation devant le Conseil d’Etat. \n \nLe règlement de ce dossier, dans son volet pénal comme de contrôle fiscal, est le résultat d’un \nintense travail de deux ans. Il témoigne de l’excellente coopération entre l’autorité judiciaire, en \nparticulier le PNF, et l’administration fiscale. \n \nCette issue est une bonne nouvelle pour les finances publiques et l’équité fiscale en France. Elle \npermettra le recouvrement effectif du juste impôt. Elle n’aurait pas été possible sans les nouveaux \noutils de la loi relative à la lutte contre la fraude du 23 octobre 2018 voulue par le Président de la \nRépublique, qui a :  \n \n \nélargi la CJIP, jusque-là réservée aux dossiers de corruption, de trafic d’influence et de \nblanchiment de fraude fiscale, aux cas de fraude fiscale ; \n \nautorisé le règlement par voie transactionnelle de dossiers fiscaux faisant l’objet d’une enquête \njudiciaire en cours.  \nÀ l’annonce du règlement de ce dossier : \n \n \nNicole BELLOUBET, Garde des Sceaux, a déclaré : « La conclusion de cette affaire montre \nque la justice financière dispose dorénavant d’outils efficaces pour lutter contre la fraude \nfiscale. L’égalité devant l’impôt est l’un des principes fondateurs de notre pacte républicain. \nNotre détermination à faire respecter ce principe est essentielle pour restaurer la confiance de \nnos concitoyens dans l’action de l’Etat.» \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a déclaré : « Cet accord est \nhistorique, à la fois pour nos finances publiques et parce qu’il marque la fin d’une époque. En \nnormalisant la situation fiscale de Google en France, il répond à l’exigence de justice fiscale de \nnos concitoyens. »  \nContacts presse :  \nCabinet de Nicole BELLOUBET : 01 44 77 63 15 – secretariat-presse@justice.gouv.f \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-09-12", "section": "Communiques"}