{"id": 1394, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4378623F-1322-4492-B9DC-1E40F6B06042&filename=442%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Maubeuge%20pour%20la%20saisie%20de%20145%20kilos%20de%20cigarettes.doc.pdf", "author": null, "title": "442 - Gérald DARMANIN félicite les douaniers de Maubeuge pour la saisie de 145 kilos de cigarettes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 octobre 2018 \nN° 442  \n \nGérald DARMANIN félicite les douaniers de Maubeuge  \npour la saisie de 145 kilos de cigarettes \n \nSamedi 29 septembre en début de nuit, les douaniers de la brigade de Maubeuge étaient en \nsurveillance dans la zone frontalière entre Bavay et Maubeuge. Ils voient venir un véhicule \nimmatriculé en Pologne avec deux personnes à bord. Sur injonction des douaniers, le véhicule est \nmis en contrôle pour vérification. L’inspection visuelle du véhicule permet de soupçonner une \nmodification du plancher et une forte odeur de colle se dégage également de l’habitacle. Le \nvéhicule est conduit au siège de l’unité pour une fouille approfondie. \nL’examen permet de confirmer un rehaussement du plancher permettant de créer une cavité \naccessible après avoir retiré le siège arrière central et la moquette. L’ouverture du caisson ainsi \ncréé permet de constater la présence de cartouches de cigarettes de marque. Au total 5711 \npaquets de cigarettes sont extraits de cette cache pour un poids de 114 kilos. Une fouille \ncomplémentaire permet de constater également la présence d’une seconde cache aménagée \nderrière le pare-choc avant qui contient un peu plus de mille paquets supplémentaires. Au total ce \nsont 145 kilos soit 724 cartouches qui sont saisis, probablement destinés à alimenter le trafic en \nrégion parisienne. \nLes deux personnes ont été placées en retenue douanière le temps des investigations et, sur \ninstruction du parquet d’Avesnes-sur-Helpes, remises aux services de police de Maubeuge. \nCette saisie représente une valeur de 60.000 € à la revente sur le marché national. \nGérald Darmanin, Ministre de l’Action et des Comptes publics a déclaré : « Je félicite les \ndouanières et douaniers de de la brigade de Maubeuge, pour la saisie de 145 kilos de cigarettes \ndans la zone frontalière franco-belge. J’ai demandé aux agents des douanes de faire de la lutte \ncontre le tabac illicite leur priorité. Cette saisie démontre une nouvelle fois leur mobilisation et leur \ncapacité à intercepter tout trafic en tout lieu et à tout moment. Tous les moyens humains et \ntechnologiques sont mis en œuvre pour combattre les réseaux criminels qui organisent la \ncontrebande de tabac au détriment de la santé des Français et de l’activité des buralistes, seul \nréseau légal de distribution de tabac en France. » \n \nContact presse :  \nCabinet de Gérald DARMANIN \n \n01 53 18 45 03 \npresse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-10-23", "section": "Communiques"}