{"id": 4354, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18060.pdf", "author": "Emmanuel Macron", "title": "C. TAUBIRA, E. MACRON, C. DELGA - Feu vert pour la procédure d'action de groupe", "text": " \n \n \nCHRISTIANE TAUBIRA \nGARDE DES SCEAUX \nMINISTRE DE LA JUSTICE \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE \nET DU NUMERIQUE \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT, DE \nLA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 1er octobre 2014 \nN° 076 \n \nFEU VERT POUR LA PROCEDURE D’ACTION DE GROUPE  \n \nChristiane TAUBIRA, garde des Sceaux, Ministre de la Justice, Emmanuel MACRON, Ministre de \nl’Economie, de l’Industrie et du Numérique et Carole DELGA, Secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire saluent l’entrée \nen vigueur ce jour de la procédure d’action de groupe.  \nCette nouvelle procédure de réparation des préjudices matériels subis par plusieurs consommateurs \ndu fait d’un même professionnel figure dans la loi Consommation du 17 mars dernier et s’inscrit dans \nl’effort de rééquilibrage des pouvoirs entre consommateurs et professionnels mené par le \nGouvernement.  \nLe respect des droits des consommateurs et le règlement efficace des litiges qu’ils rencontrent dans \nleurs actes de consommation sont deux éléments essentiels de la confiance des consommateurs \nnécessaire à la reprise économique. \nLa procédure d’action de groupe a pour objet de permettre la réparation des préjudices matériels \nsubis individuellement par un groupe de consommateurs ayant pour origine commune l’inexécution ou \nla mauvaise exécution par un professionnel de ses obligations légales ou contractuelles, à l’occasion \nde la vente de biens ou de la fourniture de services ; elle s’applique aussi aux préjudices causés par  \ndes pratiques anticoncurrentielles. \nDes associations nationales de consommateurs, agréés, ont mission d’introduire l’action devant les \ntribunaux de grande instance. \nAu vu des cas individuels ainsi présentés, le juge statuera sur la responsabilité du professionnel, \nfixera le montant de l’indemnisation et définira les critères de rattachement au groupe pour les \nconsommateurs lésés. Le juge décidera en outre des mesures de publicité de la décision et des \nmodalités pour adhérer au groupe et ainsi demander réparation. \nUne procédure simplifiée est prévue pour les contentieux les plus simples, comme par exemple les \ncas de clients abonnés d’un même opérateur. Le juge pourra alors demander au professionnel \nd’indemniser directement les consommateurs lésés.  \nC’était un engagement de campagne du Président de la République et il est rempli. Cette nouvelle \nvoie d’action pour la défense des intérêts des consommateurs pourra être mise en œuvre dès le 1er \noctobre 2014. \nContacts presse : \n \nCabinet de Christiane TAUBIRA : 01 44 77 22 02 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA: 01 53 18 44 13  \n", "published_date": "2014-09-30", "section": "Communiques"}