{"id": 4631, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17479.pdf", "author": null, "title": "Arnaud MONTEBOURG a reçu les représentants de la Fédération française des sociétés d'assurance", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 mai 2014 \nN° 089 \n \n \n \nArnaud MONTEBOURG a reçu les représentants de la Fédération \nfrançaise des sociétés d’assurance \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement Productif et du Numérique a \nreçu ce jeudi les représentants de la Fédération française des sociétés d’assurances (FFSA) et \nson président, Bernard SPITZ.  \nA l’occasion de cette rencontre, il a d’abord rappelé l’importance de la mobilisation des assureurs, \net à travers eux de l’épargne des Français qui leur confient les quelques 1400 Mds de l'assurance-\nvie, au service du financement de notre économie. Il a ainsi estimé que « les assureurs doivent se \nmobiliser au côté de l’Etat pour faciliter le financement des infrastructures et des projets industriels \ntels que ceux des 34 plans de la Nouvelle France Industrielle. Cet engagement est nécessaire \npour aider notre pays à renouer avec une croissance dynamique». L’élargissement du recours aux \n«fonds de prêt à l’économie», à partir de l’expérience du fonds Novo, s’inscrit dans cette ambition. \n  \nIl a également ajouté que « les assureurs, investisseurs de long terme, et finalement les Français à \ntravers eux, sont des actionnaires importants de nos grandes entreprises. Ils doivent naturellement \njouer un rôle crucial au côté des pouvoirs publics pour garantir notre souveraineté économique. Je \nsalue d’ailleurs à ce titre la constitution par certains assureurs d’un Fonds Stratégique de \nParticipation, qui leur permet notamment d’investir collectivement dans nos grandes entreprises». \nArnaud MONTEBOURG a enfin demandé aux représentants de la FFSA un déploiement rapide \ndes outils récemment introduits par la Gouvernement. Il s’agit en particulier des nouveaux contrats \nd’assurance-vie «eurocroissance» qui permettront de financer davantage les entreprises que les \ntraditionnels contrats en fonds euros, des contrats «vie-génération » qui sont investis à hauteur \nd’un tiers dans les PME et ETI, et des actifs relevant de l’économie sociale et solidaire ou \nparticipant au financement du logement social et intermédiaire.  \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-22", "section": "Communiques"}