{"id": 1354, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0F0406E8-E666-4752-95B6-4987F32AF0B9&filename=831%20-%20R%C3%A9serves%20officielles%20de%20change.pdf", "author": null, "title": "831 - COMMUNIQUE DE PRESSE - Les réserves officielles de change de l'Etat  à la fin du mois d'octobre 2018", "text": " \n                                                                                                              \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 8 novembre 2018 \nN°831 \n \nLes réserves officielles de change \n \n \n \nEn conformité avec la Norme Spéciale de Diffusion des Données (NSDD) du FMI, telle qu’appliquée au sein du \nSystème Européen de Banques Centrales, les avoirs mensuels de réserves et les disponibilités en devises sont depuis \nmai 2000 valorisés en euros sur la base des cours de change de fin de mois.  \n \nLes réserves officielles de change de l'Etat s'élèvent à la fin du mois d’octobre 2018 à 150 025 M€ (169 798 M$) \ncontre 143 644 M€ (166 283 M$) à la fin du mois de septembre 2018, soit une augmentation de 6 381 M€, qui \nintègre, comme indiqué ci-dessus, l’incidence des modalités de valorisation aux cours de change de fin de mois. \n \nLes réserves de l'Etat se répartissent comme suit : \n \nRéserves en or                                          84 051 M€ \nRéserves en devises                                  50 646 M€ \nCréances sur le FMI                                 13 882 M€ \nAutres avoirs de réserve                              1 446 M€ \n \n \n1/   Les réserves en or ont augmenté de 3 985 M€.  \n \n2/   Les réserves en devises ont augmenté de 1 946 M€.  \n \n3/   Les créances sur le Fonds Monétaire International ont augmenté de 448 M€: \n \n- la position de réserve au FMI a augmenté de 281 M€ ; \n \n- les avoirs en DTS ont augmenté de 167 M€. \n \n4/   Les autres avoirs de réserve ont augmenté de 2 M€.  \n \n \n", "published_date": "2018-11-08", "section": "Communiques"}