{"id": 2590, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21766.pdf", "author": "Martine Pinville", "title": "Michel SAPIN et Martine PINVILLE  signent les deux premiers contrats à impact social en présence du Président de la République", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \nParis, le 24 novembre 2016 \nN° 288 \n \n \nMichel SAPIN et Martine PINVILLE  \nsignent les deux premiers contrats à impact social  \nen présence du Président de la République  \n \n \nLe 15 mars dernier, Martine PINVILLE lançait un appel à projets interministériel pour tester le \ndispositif des contrats à impact social. Destiné à expérimenter des actions relevant de l’innovation \nsociale, ces contrats prévoient des objectifs de réussite, mesurés par des experts indépendants, et \ndont l’atteinte déclenche le remboursement et le versement d’une prime par l’Etat des avances \nconsentis par des financeurs.  \n \nUne centaine de parties prenantes ont manifesté leur intérêt : porteurs de projets, évaluateurs, \nfinanceurs... 20 projets ont été déposés à ce jour, dont 10 ont pu être examinés en comité de \nsélection. Parmi eux, 3 sont en cours d’instruction et nécessitent un travail étroit avec les \nadministrations et les ministères ou collectivités territoriales concernés, pour finaliser les modalités \nde contractualisation. Il s’agit des projets portés par Apprentis d’Auteuil (relogement de familles \nfragilisées), Passeport Avenir (tutorat jusqu’à l’emploi d’étudiants) et Sauvegarde du Nord \n(protection de l’enfance).  \n \nAujourd’hui, en présence du Président de la République, Michel SAPIN, ministre de l’Economie et \ndes Finances, et Martine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, ont signé les deux premiers projets de contrat \nà impact social avec Frédéric LAVENIR, Président de l’Association pour le Droit à l’Initiative \nÉconomique (ADIE), et Michel OFFREDO, Président d’IMPACT Académie. Ces deux projets \nseront opérationnels dès janvier 2017. \n \nLe programme proposé par l’ADIE vise à promouvoir l’insertion économique et sociale par le biais \ndu microcrédit accompagné. Il met en œuvre une méthode innovante consistant en une instruction \ndes demandes de financement et un accompagnement non plus en agence, mais au cœur des \nterritoires ruraux isolés. \n \nIMPACT Académie offre aux primo-entrepreneurs dans les quartiers défavorisés, une formation \ngratuite et certifiante, un accompagnement technique pour la création et l’exploitation de \ncommerces franchisés, ainsi que l’organisation de recrutements locaux. Ce programme viendra \nappuyer l’activité d’IMPACT Partenaires, qui gère le fonds d’investissement dédié à la création de \ncommerces franchisés dans les quartiers prioritaires de la politique de la ville.  \n\n \n \n \n \n \nPour Martine PINVILLE : \"Avec les contrats à impact social, nous créerons des résultats concrets \nen faveur d’une société plus solidaire. Il ne s’agit pas d’agir en substitution des services publics \nmais de couvrir des besoins sociaux qui n’ont pas encore trouvé de réponse. Pour cela, le \nGouvernement a innové dans sa méthode en associant des financeurs pour amorcer des \nexpérimentation(s) et en introduisant une logique d’évaluation au résultat de l’impact social de \nl’action, inédite en France : celle-ci n’est plus considérée comme une dépense, un coût ou une \ncharge, mais un investissement en vue d’un résultat à la fois social et économique\". \nRetrouvez plus d’informations dans le dossier de présentation  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Martine PINVILLE \n \n01 53 18 44 13 \n \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-24", "section": "Communiques"}