{"id": 25, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B67DD1FC-AB54-4216-A7AD-6EAE6CD769C9&filename=2203-1052%20-%20CP%20-%20Le%20Gouvernement%20renforce%20les%20aides%20apport%C3%A9es%20aux%20secteurs%20de%20lh%C3%B4tellerie%20restauration%20caf%C3%A9s%20tourisme%20%C3%A9v%C3%A9nementiel%20sport%20culture.pdf", "author": null, "title": "2203-1052 - Le Gouvernement renforce les aides apportées aux secteurs de l’hôtellerie, restauration, cafés, tourisme, événementiel, sport, culture", "text": " \n \n \n1 \n \n \n \n \n \n \nParis, le 10 juin 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2203-1052 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLe Gouvernement renforce les aides apportées aux secteurs de \nl’hôtellerie, restauration, cafés, tourisme, événementiel, sport, culture \n \n \nConformément aux annonces du Premier ministre au comité interministériel du tourisme du 14 mai, \nles entreprises des secteurs de l’hôtellerie, restauration, cafés, tourisme, événementiel, sport, culture, \nles entreprises de secteurs connexes, qui ont subi une très forte baisse d’activité, font l’objet d’un \nsoutien renforcé par l’Etat.  \n \nLes activités bénéficiant de ces soutiens renforcés sont réparties en deux catégories :  \n \n• \nles secteurs de l’hôtellerie, restauration, cafés, tourisme, événementiel, sport, culture qui sont \nles plus durablement affectés car soumis à des restrictions d’activité allant au-delà du               \n11 mai 2020 (liste S1 ci-après) ; \n• \nles activités amont ou aval de ces secteurs (liste S1 bis ci-après). Pour bénéficier des mesures \nrenforcées, les entreprises doivent avoir subi 80% de perte de chiffre d’affaires durant la \npériode de confinement (15 mars – 15 mai). \n \nActivité partielle \nLes entreprises des activités relevant de ces secteurs, quelle que soit leur taille, pourront continuer à \nbénéficier d’une prise en charge à 100% de l’indemnité d’activité partielle pour les heures non \ntravaillées jusqu’en septembre. \n \nPour mémoire, pour les autres secteurs d’activité, depuis le 1er juin, les heures chômées au titre de \nl’activité partielle sont prises en charge à 85%. \n \nFonds de solidarité \nLe fonds de solidarité reste accessible aux entreprises de ces activités, ainsi qu’aux artistes auteurs, \njusqu’à la fin de l’année 2020 et est élargi à partir du 1er juin : seront éligibles les entreprises de ces \nsecteurs ayant jusqu’à 20 salariés (contre 10 salariés actuellement) et réalisant un chiffre d’affaires \nallant jusqu’à 2 millions d’euros (au lieu de 1 million d’euros actuellement). \n  \nPour les entreprises de ces activités, les aides versées dans le cadre du deuxième volet du fonds \npeuvent aller jusqu’à 10 000 euros. Ce volet sera accessible sans condition de refus d’un prêt \nbancaire.  \n \nPour mémoire, pour les autres entreprises, le fonds de solidarité s’arrête au 31 mai. Les entreprises \nn’ayant pas encore demandé le deuxième étage du fonds, peuvent le faire jusqu’au mois de juillet.  \n \n \n \n \n\n \n \n \n2 \n \nExonérations de cotisations sociales  \nLes TPE (moins de 10 salariés) et les PME (moins de 250 salariés) relevant de ces secteurs \nbénéficieront d’une exonération de cotisations patronales acquittées ou reportées durant les mois de \nmars à juin 2020 (au titre des périodes d’emploi de février à mai)1. En outre, une aide au paiement \ndes cotisations et contributions sociales égale à 20 % de la masse salariale bénéficiant de \nl’exonération sera mise en place.  \n \nLes travailleurs indépendants et non-salariés agricoles appartenant à ces secteurs d’activité pourront \nbénéficier d’une réduction forfaitaire de cotisations égale à l’équivalent de 4 mois des cotisations dues \nen moyenne dans ces secteurs en 2019. Les micro-entrepreneurs bénéficieront d’une exonération \ndes cotisations dues au titre mois d’activité compris entre février et mai ou juin. \n \nLes artistes-auteurs auront droit à une réduction forfaitaire de cotisations sociales d’un montant \nvariable calculée en fonction de leurs revenus 2019.\t \n \nPour mémoire, toutes les autres entreprises pourront bénéficier, selon leur situation, de mesu\nres exceptionnelles d’exonération de cotisations, de remise ou d’apurement des dettes social\nes :  \n  \n• \nLes TPE des secteurs pour lesquels l’accueil du public a été interrompu jusqu’au 11 mai du \nfait des mesures sanitaires prises pendant le confinement bénéficieront d’une exonération \ncalculée sur les cotisations patronales dues de mars à mai 2020 (au titre des périodes d’emploi \nde février à avril). Ces TPE pourront également avoir recours à l’aide égale à 20 % de la masse \nsalariale versée sur ces trois mois. Les travailleurs indépendants de ces mêmes secteurs \nbénéficieront d’une réduction forfaitaire de cotisations égale à l’équivalent de 3 mois des \ncotisations dues en moyenne dans ces secteurs en 2019. \n \n• \nPour toutes les entreprises, des plans d’apurement seront proposés par les organismes de \nrecouvrement. Dans le cadre de ces plans, les entreprises de moins de 50 salariés ayant subi \nune diminution de leur chiffre d’affaires d’au moins 50 % qui ne relèvent pas des secteurs \nbénéficiant des exonérations, pourront demander à bénéficier d’un dispositif exceptionnel de \nremise d’une partie des dettes constituées pendant la crise. Les demandes donneront lieu à \nune décision au vu de la situation individuelle de chaque entreprise. \nCes mesures feront l’objet de dispositions législatives et réglementaires dans les prochaines semain\nes, issues du projet de loi relatif à diverses dispositions liées à la crise sanitaire, à d’autres mesures \nurgentes ainsi qu’au retrait du Royaume-Uni de l’Union européenne, adopté en lecture définitive à l’A\nssemblée nationale le 3 juin et dans le cadre du troisième projet de loi de finances rectificative prése\nnté aujourd’hui en Conseil des Ministres et prochainement débattu au Parlement.  \n \nAvec cet ensemble de mesures, le Gouvernement accompagne la reprise d’activité de l’ensemble de \nl’économie tout en préservant les secteurs les plus impactés par les restrictions réglementaires mise\ns en œuvre pour lutter contre la propagation du covid-19. Il s’engage pour que le monde de l’hôteller\nie, de la restauration, du tourisme, de la culture, de l'événementiel et des sports puisse faire face à c\nette situation sans précédent et retrouve, dès que possible, le meilleur niveau d’activité. \n \nContacts presse  \nCabinet de Bruno Le Maire                01 53 18 41 13                   \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud               01 49 55 31 77                       \nsec.presse.travail@cab.travail.gouv.fr \nCabinet de Gérard Darmanin             01 53 18 45 03     presse.macp@cabinets.finances.gouv.fr \nCabinet de Jean-Baptiste Lemoyne 01 43 17 69 73     sec-presse.se@diplomatie.gouv.fr \n \n                                                             \n1 L’exonération concerne les cotisations patronales de sécurité sociale de base, la cotisation au fonds national \nd'aide au logement (FNAL) et les contributions d’assurance chômage. \n\n \n \n \n3 \n \n \nListe S1 des activités soumises à des restrictions d’activité au-delà de la période du confinement  \n \n \n Téléphériques et remontées mécaniques \n Hôtels et hébergement similaire \n Hébergement touristique et autre hébergement de courte durée \n Terrains de camping et parcs pour caravanes ou véhicules de loisirs \n Restauration traditionnelle \n Cafétérias et autres libres-services \n Restauration de type rapide \n Restauration collective sous contrat \n Services des traiteurs \n Débits de boissons \n Projection de films cinématographiques et autres industries techniques du cinéma et de l’image animée  \n Location et location-bail d’articles de loisirs et de sport \n Activités des agences de voyage \n Activités des voyagistes \n Autres services de réservation et activités connexes \n Organisation de foires, évènements publics ou privés, salons ou séminaires professionnels, congrès  \n Agences de mannequins \n Entreprises de détaxe et bureaux de change (changeurs manuels) \n Enseignement de disciplines sportives et d’activités de loisirs \n Arts du spectacle vivant \n Activités de soutien au spectacle vivant \n Création artistique relevant des arts plastiques \n Gestion de salles de spectacles et production de spectacles \n Gestion des musées \n Guides conférenciers \n Gestion des sites et monuments historiques et des attractions touristiques similaires \n Gestion des jardins botaniques et zoologiques et des réserves naturelles \n Gestion d'installations sportives \n Activités de clubs de sports \n Activité des centres de culture physique \n Autres activités liées au sport \n Activités des parcs d’attractions et parcs à thèmes \n Autres activités récréatives et de loisirs \n Entretien corporel \n Trains et chemins de fer touristiques \n Transport transmanche  \n Transport aérien de passagers  \n Transport de passagers sur les fleuves, les canaux, les lacs, location de bateaux de plaisance \n Cars et bus touristiques \n Balades touristiques en mer \n Production de films et de programmes pour la télévision \n Production de films institutionnels et publicitaires \n Production de films pour le cinéma \n Activités photographiques \n Enseignement culturel \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n4 \n \n \nListe S1bis des secteurs dépendants des activités listées en S1 \n \n  \nCulture de plantes à boissons \nCulture de la vigne \nPêche en mer \nPêche en eau douce \nAquaculture en mer \nAquaculture en eau douce \nProduction de boissons alcooliques distillées \nFabrication de vins effervescents \nVinification \nFabrication de cidre et de vins de fruits \nProduction d'autres boissons fermentées non distillées \nFabrication de bière \nProduction de fromages sous AOP/IGP \nFabrication de malt \nCentrales d'achat alimentaires \nAutres intermédiaires du commerce en denrées et boissons \nCommerce de gros de fruits et légumes \nHerboristerie/horticulture/commerce de gros de fleurs et plans \nCommerce de gros de produits laitiers, œufs, huiles et matières grasses comestibles \nCommerce de gros de boissons \nMareyage et commerce de gros de poisson, coquillage, crustacés \nCommerce de gros alimentaire spécialisé divers \nCommerce de gros de produits surgelés \nCommerce de gros alimentaire \nCommerce de gros non spécialisé \nCommerce de gros textile \nIntermédiaires spécialisés commerce d'autres produits spécifiques \nCommerce de gros d'habillement et de chaussures \nCommerce de gros d'autres biens domestiques \nCommerce de gros de vaisselle, verrerie et produits d'entretien \nCommerce de gros de fournitures et équipements divers pour le commerce et les services \nAutres services de restauration n.c.a. \nBlanchisserie-teinturerie de gros \nStations-services \nEnregistrement sonore et édition musicale \nPost-production de films cinématographiques, de vidéo et de programmes de télévision \nDistribution de films cinématographiques \nEditeurs de livres \nPrestation/location chapiteaux, tentes, structures, sonorisation, lumière et pyrotechnie \nServices auxiliaires des transports aériens \nTransports de voyageurs par taxis et VTC  \nLocation de courte durée de voitures et de véhicules automobiles légers  \n \n \n \n \n \n \n \n \n \n", "published_date": "2020-06-10", "section": "Communiques"}