{"id": 350, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B11DF088-1D65-4656-9392-EC4BC77FA637&filename=1933%20-%20COMMUNIQUE%20DE%20PRESSE%20R%C3%A9serves%20officielles%20de%20change%20.pdf", "author": null, "title": "1933 -  COMMUNIQUE DE PRESSE - réserves officielles à fin décembre 2019", "text": " \n                                                                                                              \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 8 janvier 2020 \nN°1933 \n \nLes réserves officielles de change \n \n \nEn conformité avec la Norme Spéciale de Diffusion des Données (NSDD) du FMI, telle qu’appliquée au sein du \nSystème Européen de Banques Centrales, les avoirs mensuels de réserves et les disponibilités en devises sont depuis \nmai 2000 valorisés en euros sur la base des cours de change de fin de mois.  \n \nLes réserves officielles de change de l'Etat s'élèvent à la fin du mois de décembre 2019 à 175 209 M€ (196 829 M$) \ncontre 174 711 M€ (191 866 M$) à la fin du mois de novembre 2019, soit une augmentation de 498 M€, qui intègre, \ncomme indiqué ci-dessus, l’incidence des modalités de valorisation aux cours de change de fin de mois. \n \nLes réserves de l'Etat se répartissent comme suit : \n \nRéserves en or                                           106 053 M€ \nRéserves en devises                                  53 083 M€ \nCréances sur le FMI                                  14 882 M€ \nAutres avoirs de réserve                              1 191 M€ \n \n1/   Les réserves en or ont augmenté de 2 089 M€.  \n \nLa valorisation des réserves en or a été effectuée sur la base d’un cours de 43 535,45 € le kilogramme d’or fin. \n \n2/   Les réserves en devises ont diminué de 1 429 M€.  \n \nLes réserves en devises ont été valorisées sur la base des cours constatés par la Banque Centrale Européenne sur le \nmarché des changes le 31 décembre 2019 (soit 1,1234 dollar et 121,94 yens pour un euro). \n \n3/   Les créances sur le Fonds Monétaire International ont diminué de 106 M€ : \n \n- la position de réserve au FMI a diminué de 47 M€ ; \n \n- les avoirs en DTS ont diminué de 59 M€. \n \nLe cours de référence de l’euro vis-à-vis du DTS est fin décembre 2019 de 0,810438. \n \n4/   Les autres avoirs de réserve ont diminué de 56 M€.  \n \n \n \n \n", "published_date": "2020-01-08", "section": "Communiques"}