{"id": 1483, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EDF97134-C50B-42BF-B5D1-ABE0778C0A35&filename=735%20-%2020180927%20-%20CP%20CAC.pdf", "author": null, "title": "735 - Adoption de la réforme des seuils d'audit et des mesures visant à la modernisation de la profession du chiffre du projet de loi PACTE en première lecture à l'Assemblée nationale", "text": " \n \n \nMINISTERE DE LA JUSTICE \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 27 septembre 2018 \nN°  735   \n \n \nCOMMUNIQUE DE PRESSE \n \nLoi PACTE : Adoption de la réforme des seuils d’audit et des mesures \nvisant à la modernisation de la profession du chiffre \n \n \n \nNicole Belloubet, Garde des Sceaux, ministre de la Justice, et Bruno Le Maire, ministre de \nl’Economie et des Finances, saluent l’adoption en première lecture par l’Assemblée nationale de \nl’article 9 du projet de loi Pacte relatif au relèvement des seuils de certifications légales des \ncomptes. \n \nEn France, ces seuils étaient jusqu’alors fixés à un niveau plus bas que les seuils prévus par la \nréglementation européenne (8 M€ de chiffre d’affaires, 4 M€ de bilan et 50 salariés). Ils seront \ndésormais relevés au niveau européen afin d’alléger les charges qui pèsent sur les petites \nentreprises (le coût moyen induit par la certification des comptes étant estimé à 5 500€ pour les \nentreprises situées en dessous des seuils européens). Comme dans plus de 11 Etats membres de \nl’UE, les petites entreprises situées sous ces seuils ne seront plus soumises à une obligation \nd’audit mais pourront continuer à y recourir si elles l’estiment utile pour la conduite de leurs projets. \n \nNicole Belloubet et Bruno Le Maire se félicitent des mesures adoptées en parallèle pour \naccompagner les professionnels dans la mise en œuvre de cette réforme et contribuer à la \nmodernisation des professions du chiffre.  \n \nCes mesures, issues du rapport confié à Patrick de Cambourg qui a été remis à l’été, permettront \nle développement de nouvelles activités pour les commissaires aux comptes, avec la création \nd’une mission d’audit simplifiée et optionnelle pour les petites entreprises, l’introduction d’une \nmission d’audit pour les petits groupes obligatoire pour la tête de groupe et ses filiales les plus \nimportantes, mais aussi la reconnaissance de missions d’assurance donnant lieu à des \nattestations ciblées. \n \nDes simplifications dans les conditions d’exercice de la profession ont également été adoptées : \ncertaines obligations déontologiques imposées au-delà des exigences du droit européen \ndéontologie et qui contraignaient le développement d’activités nouvelles ont été supprimées ; la \npossibilité pour les commissaires aux comptes de participer aux sociétés pluri professionnelles \nd’exercice est pleinement reconnue ; une passerelle entre les formations de commissaire aux \ncomptes et d’experts comptables a été établie. \n \nEnfin, des mesures en faveur du développement de l’expertise comptable, qui est pratiquée par \nprès de 90% des commissaires aux comptes, ont été introduites dans le projet de loi. Les \namendements adoptés ont permis la reconnaissance du statut d’expert-comptable en entreprise ; \nla facturation d’honoraires à succès par les experts comptables permettant le développement \nd’activités de conseil ; la possibilité de gérer pour le compte des clients des mandats de paiement \net de gestion des dettes ; la reconnaissance d’un mandat implicite de représentation des clients \ndevant les administrations fiscales et sociales. \n \n \n\n \n \n \n \n \n \nNicole Belloubet et Bruno Le Maire ont déclaré : \"Le relèvement des seuils d’audit légal constitue \nune mesure forte pour faciliter la vie des petites entreprises tout en leur donnant de nouveaux \noutils simplifiés pour garantir la fiabilité de leurs états financiers. L’adoption d’un plan ambitieux \nd’accompagnement en faveur des commissaires aux comptes et des experts comptables, qui \ndonne suite aux propositions formulées par la mission de Cambourg, permet de faire de la réforme \ndes seuils d’audit obligatoire une opportunité pour la modernisation de l’ensemble de la profession \ndu chiffre.\" \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Nicole Belloubet  \n01 44 77 63 15  \nsecretariat-presse.cab@justice.gouv.fr \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-27", "section": "Communiques"}