{"id": 5169, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14717.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE - Près de 2 tonnes de khat interceptées en 3 jours par les douaniers du Tunnel sous la Manche", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 9 avril 2013 \nN° 531/221 \n \nPrès de 2 tonnes de khat interceptées en 3 jours \npar les douaniers du Tunnel sous la Manche  \n \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget, félicitent les \nagents de la Direction régionale de Dunkerque, pour leurs deux dernières saisies de khat les 2 et 4 \navril derniers (800 kg le 2 avril et 1100 kg le 4 avril). La drogue, destinée aux Pays-Bas, a été \ndécouverte dans des camions à leur sortie du Tunnel. \n \nEn l’espace de trois mois, les agents des douanes ont saisi près de 11 tonnes de khat, soit plus du \ndouble des saisies réalisées pour l'ensemble de l'année 2012, laquelle avait déjà constitué un \nrecord, avec 4,5 tonnes interceptées. \n \nA eux seuls, les douaniers du port de Calais et du Tunnel ont saisi plus de 10 tonnes de cette \ndrogue en 9 saisies. D’autres affaires ont également été réalisées dans des colis à Roissy et \nMarseille, ainsi que par des agents de la Direction nationale du renseignement et des enquêtes \ndouanières (DNRED) en région parisienne. \n \nLe khat est classé comme une drogue illégale dans 16 des 27 pays de l’Union européenne. Les \nPays-Bas ont interdit le khat à la vente le 4 janvier 2013. Depuis, les saisies de khat en \nprovenance Royaume-Uni, où il est légal, se multiplient sur le territoire national. En France, le khat \nest classé comme stupéfiant depuis 1995. \n \nLe khat est un arbuste poussant en Afrique orientale et dans la péninsule arabique, dont les \nfeuilles fraîches procurent des effets euphorisants et stimulants similaires à ceux des \namphétamines lorsqu’elles sont mâchées.  \n \n  \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2013-04-09", "section": "Communiques"}