{"id": 4780, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16964.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Remise du rapport 2013 de l'Observatoire des délais de paiement", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 13 février 2014 \nN° 1090 \n \nRemise du rapport 2013 de l’Observatoire des délais de paiement,  \nPierre MOSCOVICI annonce l’engagement de l’Etat à stabiliser  \nle cadre législatif et attend des entreprises qu’elles s’engagent,  \ndans le cadre du Pacte de responsabilité, à la mobilisation  \npour le respect des délais légaux  \n \n \nA l’occasion de la remise du rapport 2013 de l’Observatoire des délais de paiement, Pierre \nMOSCOVICI, ministre de l’Economie et des Finances, a appelé les entreprises à s’engager dans \nle combat pour le respect des délais légaux dans le cadre du Pacte de responsabilité.  \n \nRappelant la mobilisation totale du Gouvernement sur les besoins de financement de court terme \ndes entreprises, qui s’est illustrée notamment par le préfinancement du CICE (1,5 milliard d’euros \nen 2013), et soulignant le rôle déterminant que le secteur bancaire doit jouer pour y répondre, il a \nsouligné l’enjeu représenté par le respect des délais de paiement : la trésorerie libérée en faveur \ndes PME et des ETI aurait été fin 2012 respectivement de 15 milliards et 6 milliards d’euros si les \ndélais légaux avaient été respectés.  \n \nPierre MOSCOVICI a rappelé les avancées importantes contenues dans le projet de loi relatif à la \nconsommation, tant en termes de suivi effectifs des délais par les commissaires aux comptes que \nde renforcement du dispositif de sanction. Dans ce contexte, il s’est réjoui que les entreprises aient \naccepté de s’engager dans le combat pour le respect des délais de paiement, à travers la création \npar les organisations patronales d’une instance ad hoc de suivi, d’appui, d’échange de bonnes \npratiques, voire de pression par les pairs pour que la loi soit respectée, en lien avec la Médiation \ninter-entreprise. \n \nPierre MOSCOVICI annonce que l’Etat, en retour, s’engage à la stabilité réglementaire, qui est \nappelée de ses vœux par l’Observatoire des délais de paiement.  \n \n \nLien vers le rapport : http://www.economie.gouv.fr/files/rapport_odp_2014_02_07.pdf   \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-02-13", "section": "Communiques"}