{"id": 4545, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17655.pdf", "author": "Michel Sapin", "title": "M. SAPIN, S. PINEL - Remise du rapport sur le financement des travaux de rénovation thermique pour les ménages à revenus modestes", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nSYLVIA PINEL \nMINISTRE DU LOGEMENT \nET DE L'EGALITE DES TERRITOIRES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 24 juin 2014 \nN° 088 \n \n \nRemise du rapport sur le financement des travaux \nde rénovation thermique pour les ménages à revenus modestes \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Sylvia PINEL, ministre du \nLogement et de l’Egalité des territoires, se sont vus remettre aujourd’hui un rapport sur le \nfinancement des travaux de rénovation thermique pour les ménages à revenus modestes. \nLes recommandations formulées au Gouvernement sont le résultat d’une mission confiée \nfin 2013 à Jean-Paul REDOUIN, sous-gouverneur honoraire de la Banque de France et \nSabine BAIETTO-BEYSSON, présidente de l’Observatoire des loyers de l’agglomération \nparisienne. \n \n \nLe financement de la rénovation thermique des logements privés nécessite une approche \nspécifique pour les ménages aux revenus les plus modestes. En effet, malgré des restes à charge  \nréduits grâce aux aides publiques, ces ménages rencontrent souvent des difficultés pour accéder \nau crédit et boucler le financement de leurs travaux. \n \nLe rapport de Jean-Paul REDOUIN et Sabine BAIETTO-BEYSSON étudie la capacité du micro-\ncrédit à répondre à ce besoin. Le rapport propose notamment la mise en place d'un partenariat \nentre les Sociétés anonymes coopératives d'intérêt collectif (SACICAP), dont l'expertise est \nreconnue, et un acteur bancaire, qui pourrait être La Banque Postale, avec laquelle de premières \ndiscussions ont déjà eu lieu. \n \nLes ministres ont remercié les participants de cette mission (l’ANAH, la CDC, l’UES-AP)1 et ont \nindiqué aux SACICAP leur soutien aux démarches engagées notamment avec La Banque Postale. \nIls souhaitent que les négociations pour la conclusion d'un partenariat s'ouvrent sans attendre, en \nvue d'aboutir rapidement à la signature de conventions opérationnelles. De premières \nexpérimentations de développement de microcrédits devront être conduites dans plusieurs \ndépartements d’ici la fin de l’année.  \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \nCabinet de Sylvia PINEL \n \n \n01 44 49 85 13 \n                                                           \n1 ANAH : Agence Nationale de l'Habitat \nCDC : Caisse des Dépôts et Consignations \nUES-AP : Union d'économie sociale pour l'accession à la propriété \n", "published_date": "2014-06-24", "section": "Communiques"}