{"id": 2723, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21523.pdf", "author": null, "title": "Le Gouvernement et Alstom présentent le plan de maintien  des activités ferroviaires et industrielles sur le site de Belfort", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET \nDES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE \nL'INDUSTRIE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n@_Bercy_ \n \n \n \n \n \n \n \n \nParis, le 4 octobre 2016 \nN° 105 \n \n \n \nLe Gouvernement et Alstom présentent le plan de maintien  \ndes activités ferroviaires et industrielles sur le site de Belfort \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie et Henri POUPART-LAFARGE, \nPrésident-directeur général d’Alstom, ont présenté aujourd’hui à Belfort un plan pour le maintien \ndes activités ferroviaires et industrielles sur le site de Belfort. Trois axes ont été identifiés, qui \nconstituent un plan alternatif à celui envisagé initialement : des annonces de commandes, un \ndéveloppement des activités de services et des investissements significatifs pour une \ndiversification du site. \n \nLes annonces de commandes concernent 21 TGV Euroduplex et 20 locomotives de manœuvre qui \nviennent s’ajouter à la confirmation de la commande de 30 Trains d’Equilibre du Territoire.  \n \nDifférentes mesures permettront de développer les activités de maintenance et de service sur le \nsite de Belfort. Alstom s’engage à moderniser l’outil industriel, avec un objectif d’employer 150 \npersonnes d’ici à 2019 pour ces activités.  \n \nPar ailleurs, Alstom investira avec des partenaires industriels ou financiers pour assurer la \nnécessaire diversification du site de Belfort à travers la production d’autres types de véhicules \nferroviaires et routiers. \n \nLe Gouvernement et le Président-directeur général d’Alstom se réjouissent de l’issue favorable qui \na été trouvée. \n \nHenri POUPART-LAFARGE a déclaré : \"Je me réjouis des annonces qui viennent d’être faites et \nde la mobilisation de l’ensemble des parties prenantes pour trouver un avenir industriel au site de \nBelfort et consolider la charge des autres sites en France. Par ailleurs, la tenue prochaine d’un \ncomité stratégique de filière est une bonne nouvelle pour tous les acteurs du secteur\". \n \n\"C’est  une belle réussite et le fruit d’un travail avec l’entreprise, les collectivités locales et les \norganisations syndicales. La démarche collaborative et constructive qui nous a permis d’arriver à \nce résultat symbolise le rôle de la politique industrielle de l’Etat : mobiliser les parties prenantes \nautour d’un projet collectif d’avenir, réaliste et ambitieux pour Belfort\", a déclaré \nChristophe SIRUGUE. \n\n \n \n \n \n \n \n \n \n\"Ce plan, construit à travers un dialogue entre toutes les parties concernées, apportera des \nsolutions au problème du plan de charge et des perspectives à plus long terme pour le site de \nBelfort. Il s’inscrit dans une démarche visant à défendre et à promouvoir la filière ferroviaire en \nFrance\", souligne Michel SAPIN, ministre de l'Economie et des Finances. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \nALSTOM \nJustine ROHEE  \n01 57 06 18 81  \njustine.rohee@alstom.com \n \n \nBruno TOURNE \n01 57 06 91 48  \nbruno.tourne@alstom.com \n \n", "published_date": "2016-10-04", "section": "Communiques"}