{"id": 928, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4BE43579-786A-430A-9747-DE24C7BBE100&filename=1170%20-%20Communiqu%C3%A9%20de%20presse%20FTS.pdf", "author": null, "title": "1170 - AMI « French Tech Seed » - Annonce de quatre nouveaux lauréats", "text": " \n \n      Communiqué de presse \n \nMINISTERE  \n DE L’ECONOMIE  \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT \nSUPERIEUR, DE LA RECHERCHE ET \nDE L’INNOVATION \n \nSECRETARIAT GENERAL \nPOUR \nL’INVESTISSEMENT  \n \n \nCommuniqué de presse \n \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 15 avril 2019 \nN°1170 \n \nAMI « French Tech Seed » - Annonce de quatre nouveaux lauréats \n \nParis, le 15 avril 2019 – Bruno Le Maire, ministre de l’Economie et des Finances, \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, et Guillaume Boudy, secrétaire général pour \nl’investissement, annoncent les quatre nouveaux lauréats de l’appel à manifestation \nd’intérêt (AMI) « French Tech Seed ». \n \nLe 21 juin 2018, le Premier ministre, Edouard Philippe, annonçait le fonds d’investissement \n« French Tech Seed » doté de 400 M€ issus du Programme d’investissement d’avenir \nintégré au Grand plan d’investissement et opéré par Bpifrance pour le compte de l’Etat. \nLancé le 18 juillet 2018 par Bruno Le Maire et Frédérique Vidal, ce  fonds a vocation à \nsoutenir les start-ups technologiques en phase de post-maturation, et notamment des start-\nups de la deep tech de moins de 3  ans.  \n \nL’originalité du fonds « French Tech Seed » repose sur un mécanisme de prescripteurs \nlabellisés et un effet de levier sur l’investissement privé. Ces prescripteurs garantiront le \ncaractère technologique et les investisseurs privés le potentiel de développement de \nl’entreprise. Les entreprises dont la technologie est validée par les prescripteurs et qui \nbénéficient d’investissements privés pourront ainsi se voir accorder un financement en \nobligations convertibles par Bpifrance pouvant aller jusqu’à deux tiers du tour de table. \n \nCet AMI a déjà permis de mobiliser de nombreux organismes en charge dans les territoires, \nde l’incubation, de la valorisation au service du transfert de technologies et de la création \nd’entreprises. Une première vague de 18 lauréats a déjà été annoncée le                                      \n17 janvier dernier.  \n \nUne deuxième vague de 4 structures vient rejoindre les précédents lauréats dans la mesure \noù ils ont su à leur tour répondre aux critères suivants :  \n- \nle potentiel à proposer des projets de création d’entreprise innovante à forte intensité \ntechnologique ; \n- \nla garantie du caractère innovant et technologique des projets ; \n- \nla garantie d’un suivi et d’un accompagnement de l’entreprise dans ses dimensions \nstratégique, de développement commercial et de financement ; \n- \nla capacité à mobiliser l’écosystème de financements privés. \n\n \n \nConscient de l’importance stratégique de la deep tech pour la croissance et pour l’emploi, la \nFrance renforce ainsi un outil capable de mobiliser l’investissement au service de ces start-\nups et de financer le pré-amorçage à grande échelle. \n \nLes quatre nouveaux lauréats sont : \n \n \nFrench Tech Seed Bretagne, un consortium dont le chef de file est la SATT Ouest \nValorisation associant 7 Technopoles Bretagne, la Fédération des sept technopoles \nbretonnes ; \n \n \nFrench Tech Seed AST ADI Aquitaine Technopoles, un consortium dont le chef \nde file est la SATT Aquitaine Science Transfert associant l’Agence de développement \net d’innovation Nouvelle-Aquitaine et le réseau Aquitaine Technopoles (Agropole, \nHélioparc, Technopole Pays Basque, Bordeaux Technowest et Unitec) ; \n \n \nStarbust Accelerator ; \n \n \nFrench Tech Seed Pays de la Loire, un consortium dont le chef de file est Atlanpole \nassociant la SATT Ouest Valorisation, Angers Technopole, Le Mans Innovation et \nLaval Mayenne Technopole. \n \n \n \n \n \n \nContacts presse :  \n \nMinistère de l’Economie et des Finances \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr   \n \nMinistère de l’Enseignement supérieur, de la Recherche et de l’Innovation \n01 55 55 84 24 secretariat.communication@recherche.gouv.fr   \n \nSecrétariat général pour l’investissement  \n01 42 75 64 58 vincent.deshayes@pm.gouv.fr  \n", "published_date": "2019-04-15", "section": "Communiques"}