{"id": 2459, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22031.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Première réunion ministérielle du Dialogue 5 + 5 Finances", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 24 janvier 2017 \nN° 144 \n \n \n \nPremière réunion ministérielle du Dialogue 5 + 5 Finances \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, a coprésidé avec Mohamed BOUSSAÏD, \nministre de l’Economie et des Finances du Maroc, la première réunion du dialogue 5+5 Finances, \nmardi 24 janvier 2017. \n \nLe dialogue en Méditerranée occidentale, dit Dialogue 5+5, a été lancé officiellement à Rome en \n1990. Conçu comme un forum informel, il réunit les pays de la Méditerranée occidentale du Nord \n(Espagne, France, Italie, Malte et Portugal) et les pays de l’Union du Maghreb arabe au Sud \n(Algérie, Libye, Maroc, Mauritanie et Tunisie). Il se décline aujourd’hui en de multiples forums (5+5 \nTourisme, 5+5 Transport…) auxquels il a été décidé d’ajouter une déclinaison financière lors de la \nréunion de Tanger des ministres des Affaires étrangères le 7 octobre 2015, sous coprésidence \nfranco-marocaine.  \n \nLa rencontre de ce matin, qui a réuni tous les ministres des Finances de la zone, a permis des \néchanges très riches entre Etats de la rive Nord et de la rive Sud de la Méditerranée autour des \nthèmes de la transparence financière, de la coopération fiscale, de la coopération douanière et des \nenjeux financiers du changement climatique.  \n \nLa déclaration conjointe adoptée à cette occasion vise dans ces domaines à renforcer la \ncoopération euro-méditerranéenne, l’intégration maghrébine et à promouvoir les complémentarités \net les synergies avec d’autres initiatives régionales ou internationales pertinentes. \n \nPour Michel SAPIN, « cette première édition du dialogue 5+5 Finances est un grand succès, à la \nfois par le haut niveau de représentation de l’ensemble des pays participants et par la richesse des \néchanges qui ont démontré la pertinence de ce format ». \n \nA l’issue de la réunion, Mohamed BOUSSAÏD, ministre de l’Economie et des Finances du Maroc, a \nofficiellement passé le relais de la coprésidence Sud à son homologue algérien, M. Hadji Baba \nAMMI. \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-01-24", "section": "Communiques"}