{"id": 861, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=05F63C3E-5A21-49D4-8369-6464265292D0&filename=698%20-%20Communiqu%C3%A9%20de%20presse%20-%20Certification%20des%20comptes%202018.pdf", "author": null, "title": "698 - COMMUNIQUE DE PRESSE - Certification des comptes de 2018", "text": " \n \nM. GERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nwww.budget.gouv.fr \n \nParis, le 22 mai 2019 \n \n \n \nCertification des comptes de 2018 \n \nLes comptes de l’Etat ont été certifiés par la Cour des comptes le 15 mai 2019 pour la \ntreizième année consécutive.  \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, salue à cette occasion le \ntravail réalisé par la Direction Générale des Finances Publiques et l’ensemble des services \nde l’Etat qui contribuent à la certification et à la valorisation des comptes de l’Etat pour une \nmeilleure gestion des crédits publics. \n \nLes progrès sensibles réalisés sur la qualité des comptes de l’État se sont traduits par la \nlevée de nombreuses parties de réserve formulées sur l’exercice précédent, consacrant \nnotamment l’amélioration de l’information sur les engagements pluriannuels pris par l’Etat \ndans le cadre sa politique de soutien à la transition énergétique et aux énergies \nrenouvelables, qui s’élèvent à 107 Md€.  \n \nL'exercice 2018 marque aussi de nouveaux progrès dans la transparence et la qualité de \nl'information financière avec des comptes produits et certifiés 15 jours plus tôt qu'en 2016. \nPar ailleurs, depuis 2018, les comptes de l’Etat sont publiés en open data.  \n \nLes comptes 2018 traduisent l’amélioration de la situation des finances publiques. Ainsi, le \nrésultat patrimonial de l’État poursuit son redressement : il s’établit à - 51,9 Md€, soit une \nhausse de 9,2 Md€ et atteint ainsi son meilleur niveau de la décennie.  \n \nLe bilan de l’Etat s’établit à - 1 295,6 Md€ en 2018, en dégradation de 33,7 Md€, \nprincipalement sous l’effet du poids de la dette financière de l’Etat accumulée lors des \ndécennies précédentes. Toutefois, cette dégradation décélère, en particulier avec la \npolitique d’investissement active de l’Etat et la diminution de certains passifs, qui révèle un \neffort d’apurement des dettes non financières et provisions inédit depuis près de 10 ans, et \nla stabilisation du ratio de dette publique en 2018, pour la première fois depuis 2007. \n \n \n \nContacts presse :  \nCabinet de M. Gérald DARMANIN: 01 53 18 45 06 \n", "published_date": "2019-05-22", "section": "Communiques"}