{"id": 2049, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22834.pdf", "author": null, "title": "Une nouvelle saisie porte à plus de 25 tonnes la quantité de tabac interceptée par les douaniers de Dunkerque au mois d'octobre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 octobre 2017 \nN° 105 \n \nUne nouvelle saisie porte à plus de 25 tonnes la quantité  \nde tabac interceptée par les douaniers de Dunkerque \nau mois d’octobre \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, salue le travail des agents des \ndouanes de Dunkerque qui viennent de saisir 12,4 tonnes de tabac, d’une valeur de 4 millions \nd’euros. Cette nouvelle belle saisie suit de quelques jours leur précédente saisie exceptionnelle de \n13,2 tonnes de cigarettes de contrebande.  \n \n- \nLe 19 octobre, à 17h30, les douaniers ont contrôlé un camion polonais circulant sur l’A16 \ndans le sens Belgique/France. Le chauffeur déclare se rendre en Grande-Bretagne pour y \nlivrer 63 palettes de serviettes en papier chargées en Allemagne. Le contrôle du \nchargement permet en fait de découvrir 9 601 kg de cigarettes d’une valeur de 3,1 millions \nd’euros. Ces marchandises ont été saisies, ainsi que le moyen de transport.  \n \n- \nLe lendemain matin, à 8h45, une autre saisie portant sur 2 808 kg de cigarettes est \neffectuée par les agents de la brigade de Dunkerque dans un camion immatriculé en \nHongrie conduit par un chauffeur de nationalité hongroise. Là encore, le contrôle a eu lieu \nsur l’A16 dans le sens Belgique/France et le chauffeur a déclaré se rendre en Grande-\nBretagne pour y livrer un chargement de bobines de fibres de verre. Il a été remis au \ncommissariat de Dunkerque à l’issue de la procédure douanière. La valeur de la \nmarchandise est estimée à près de 900 000 euros.   \n \nLe Tribunal de grande instance de Dunkerque a été informé de ces deux constatations.  \n \nLa douane est mobilisée pour la protection du territoire français et la lutte contre tous les \ntrafics, notamment le trafic de tabac de contrebande. Le Ministre a souhaité que leur action \nsoit soutenue et intensifiée dans le cadre du Plan tabac, annoncé le 20 septembre \nconjointement avec la Ministre de la santé et des solidarités Agnès Buzyn. \nAu cours des trois dernières années, les services douaniers ont saisi 1500 tonnes de tabac.  \n \n \nPOUR ALLER PLUS LOIN \n        \n \nLes photos de la saisie de 9,8 t cigarettes : https://www.flickr.com/gp/douanefrance/q5G240 \n \nLa vidéo de la saisie : https://youtu.be/1_BXn3p8EuY \n \nLes photos la saisie de 2,8 t cigarettes : https://www.flickr.com/gp/douanefrance/642T3B \n \n \n \nCrédit images : Douane française \n\n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n         01 57 53 41 03 – 06 64 55 60 23   presse@douane.finances.gouv.fr \n \n", "published_date": "2017-10-31", "section": "Communiques"}