{"id": 2728, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21518.pdf", "author": null, "title": "La French Tech au Mondial Innovation Forum du Mondial de l'Automobile 2016", "text": " \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 03 octobre 2016 \nN°102 \n \n \nLa French Tech au Mondial Innovation Forum  \ndu Mondial de l’Automobile 2016 \n \nA l’occasion du Mondial de l’Automobile 2016, La French Tech, au Ministère de l'Économie et des \nFinances, s’associe au Mondial Innovation Forum, pour une journée dédiée au futur de l’automobile \net de la mobilité, le 5 octobre 2016.    \n \nCette journée sera clôturée par Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de \nl’Innovation.   \n \n« La mobilité est l’une des thématiques structurantes des écosystèmes d’innovations en France, \ncomme en témoigne l’émergence du Réseau French Tech #CleanTech #Mobilité annoncé le 25 juillet \ndernier à Laval. Il était essentiel que les startups les plus innovantes dans ce domaine puissent \ndisposer d’un espace pour mettre en valeur leurs projets, dans l’écrin du Mondial de l’Automobile » \nprécise Axelle Lemaire. \n \nPendant cette journée, un pavillon French Tech accueillera une sélection de 20 startups françaises de \nla « Mobilité ». Elles exposeront leurs innovations sous la forme de démonstrations au cœur du \nMondial Innovation Forum.  \n \nRassemblées autour de la mobilité, ces startups développent leurs activités dans différents \ndomaines : \n- \nAnalyse connectée de la mobilité : Ellis-Car (amélioration de la conduite), Oocar (santé du \nvéhicule), Eliocity-Xee (contrôle de l’ensemble de la voiture) ; \n\n \n \n \n \n \n- \nEconomie collaborative : OuiHop (application d’autostop connectée à courte distance), Pack’n \nDrive (colis voiturage entre particuliers), Drivoon mobility (voiturier parking) ; \n- \nNouveaux véhicules : Gazelle Tech (voitures en matériaux composites), Smocat (kick scooter), \nHublex (mini-véhicule pour déplacements professionnels) ; \n- \nOptimisation du parking et des livraisons : Ector (conciergerie de parking), TravelerCar Team \n(réservation de parking, location de véhicule), Citodi (livraison express pour le e-commerce) … \netc \n \nVoir la liste des 20 startups françaises présentes sur le pavillon French Tech : \nwww.mondial.tech/#exhibition  \n \nLe Mondial Innovation Forum récompensera également 4 startups de la « Mobilité » venues du \nmonde entier lors de la finale du concours Startup Sesame Mobility organisée par le programme \nStartup Sesame. Parmi les 8 finalistes, une entreprise française de la French Tech : MyBoxMan, \nplateforme de livraison collaborative pour les entreprises et le grand public - www.myboxman.com \n \nLes 8 startups finalistes et le jury du concours Startup Sesame Mobility : \nwww.mondial.tech/#startupsesamemobility  \n \nUne soirée de clôture ouverte à la presse se tiendra le soir même à l’accélérateur TheFamily à Paris. \nPlus d’information : http://mondial.tech  \n \nLe Mondial Innovation Forum est accessible uniquement sur invitation, pour demander une \naccréditation pour l’évènement, contacter Camille Bonneville : bonneville@amcpromotion.com \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Axelle LEMAIRE :   \n01 53 18 44 50   \nsec.senum-presse@cabinets.finances.gouv.fr \nMission French Tech :  \n \n01 53 18 45 65        \nmarie.gallas-amblard@finances.gouv.fr \n \n", "published_date": "2016-10-03", "section": "Communiques"}