{"id": 1233, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=86E36B75-1A89-4520-9621-4B10CC2882F3&filename=520.pdf", "author": null, "title": "520 - Gérald DARMANIN félicite les douaniers de Laon  qui viennent de saisir 100 000 paquets de papier  à cigarettes de contrefaçon", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 décembre 2018 \nN°520 \n \nGérald DARMANIN félicite les douaniers de Laon  \nqui viennent de saisir 100 000 paquets de papier  \nà cigarettes de contrefaçon \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les agents de la brigade des \ndouanes de Laon, qui viennent de procéder à la saisie de 100 000 paquets de papier à rouler les cigarettes \ncontrefaisant la marque OCB. La valeur de la marchandise est estimée à 150 000 euros au prix de \nl’authentique.  \n \nLe chargement a été découvert le 6 novembre dernier, sur la RN 31, dans une camionnette conduite par un \nhomme venant de Pologne et se dirigeant vers la Courneuve. Lors du contrôle, les douaniers ont \nimmédiatement eu des doutes quant à l’authenticité des 40 cartons de papier à rouler les cigarettes \ncomposant le chargement. Ils ont donc retenu la marchandise, le temps de contacter le représentant de la \nmarque afin de s’assurer de l’authenticité des produits. A cette fin, des échantillons des feuillets ont été \nprélevés et adressés à un laboratoire.  \n \nLe caractère contrefaisant des produits a été avéré par différentes analyses qui ont permis d'établir de \nnombreuses divergences entre les copies et le produit authentique. Il apparaît notamment que le filet de \ncolle présent sur les feuilles n’est pas de la gomme arabique. Pour mémoire, la gomme arabique est un \nproduit naturel issu de la sève des arbres de type acacia qui, étant comestible, est notamment utilisée pour \nl’encollage des enveloppes, des timbres et du papier à cigarettes. \n \nAux vues de ces éléments, les douaniers de Laon viennent de prononcer la saisie de la marchandise et le \ntitulaire des droits de propriété intellectuelle sur la marque OCB, la société « REPUBLIC TECHNOLOGIES \nInt » a porté plainte.  \n \nGérald Darmanin, ministre de tutelle de la douane a déclaré : « Je me réjouis de cette nouvelle prise de \ncontrefaçons par la douane, après les 20 000 paires de chaussures interceptées il y a quelques jours. Les \ncontrefaçons menacent à la fois la sécurité des consommateurs, notre économie et l’image de marque des \nentreprises. La protection de notre territoire et la sécurité des produits que nous consommons sont l’affaire \nde tous. Pour assurer efficacement cette protection, la douane peut encore mieux agir sur la base de \ndemandes d’intervention déposées par les titulaires de droit de propriété intellectuelle. L’an dernier, la \ndouane a reçu 1 534 demandes mais c’est encore insuffisant. Certaines entreprises innovantes ne savent \npas qu’elles sont copiées, ou omettent de faire ces demandes de protection : je les invite à avoir une \nvigilance particulière et une réflexion dans ce domaine. » \n \n \nPOUR ALLER PLUS LOIN \n \n  Site internet de la douane : http://www.douane.gouv.fr/articles/a11071-retenue-et-demande-d-\nintervention-application-for-action \n \nCrédit images : Douane française \n  \n \n\n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-12-17", "section": "Communiques"}