{"id": 2385, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22189.pdf", "author": null, "title": "NOTE AUX REDACTIONS - C. SIRUGUE se rendra dans le département de la Savoie (73), mercredi 1er mars 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s   \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, 27 février 2017 \nN°257 \n \nDEVELOPPEMENT – ACCOMPAGNEMENT  \nET COMPETITIVITE DES INDUSTRIES \n \nChristophe SIRUGUE, Secrétaire d’Etat à l’Industrie  \nse rendra dans le département de la Savoie (73) \n \nMercredi 1er mars 2017 \n \nAprès l’Alsace mardi 28 février, le Secrétaire d’Etat chargé de l’Industrie, Christophe SIRUGUE \nrencontrera, mercredi 1er mars, dans le département de la Savoie, quatre entreprises CATM, \nGUICHON VALVES, FERROPEM et ENERGY POOL, investies dans le développement \nindustriel du territoire. \n  \nCATM est une entreprise spécialisée dans la sous-traitance industrielle. Elle intervient \nessentiellement dans le second œuvre en bâtiment ainsi que dans l’organisation \névènementielle. L’entreprise compte près d’une centaine de salariés. Une forte réactivité, des \ntâches diversifiées, et une structure légère et flexible lui permettent d’absorber les fluctuations \néconomiques. Elle participe depuis plusieurs années au maintien de tâches industrielles sur le \nbassin chambérien. \n \nGUICHON VALVES est un fournisseur d'équipements industriels basé à Chambéry, et \nspécialisé dans la fabrication de vannes industrielles. Depuis plus de 90 ans, cette société \neuropéenne indépendante assure intégralement la conception, la fabrication, le montage et les \nessais d’une gamme complète de robinetterie industrielle sur mesure, haute performance, \nmanuelle et motorisée, utilisée en pétrochimie, chimie, pharmacie, nucléaire et armement naval. \nGUCHON VALVES a bénéficié d’un important accompagnement au développement depuis \n2012. \n \nProducteur de silicium et d'alliages à base de silicium, FERROPEM est spécialiste de \nl'électrométallurgie et fait partie du géant du silicium depuis la fusion entre pour Ferroatlantica et \nGlobe Specialty Metals. Le ministre rencontrera sur la même séquence les représentants de la \nsociété ENERGY POOL qui développe et opère des solutions d'optimisation de la \nconsommation d'énergie à la fois pour les consommateurs industriels et pour les acteurs du \nsystème électrique. \n \n\n \n \n \n \nLes sujets abordés seront notamment les perspectives de développement des \nentreprises, l’accompagnement des acteurs économiques par les services de l’Etat et la \ngestion de l’énergie comme facteur de compétitivité des entreprises.  \n \nDéroulé prévisionnel :  \n \n14h00  \nVisite de l’entreprise CATM \n266 Route d’Apremont, ZA de la Villette 73000 Chambéry –  \n \n15h00  \nVisite de l’entreprise GUICHON VALVES \n26 Rue Paul Girod - 73000 Chambéry \n \n16h00  \nVisite de l’entreprise FERROPEM et rencontre avec ENERGY POOL \n517 avenue de la Boisse -  73000 Chambéry \n \n \n \n \n \nAccréditations impérative auprès de la Préfecture la Savoie : \nJohanna MEDALIN - 04 79 75 50 16 – 06 24 99 84 67 – pref-communication@savoie.gouv.fr \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-02-27", "section": "Communiques"}