{"id": 1996, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B4EB4D57-9119-4302-A717-F5CA47745869&filename=244%20-%20IP%20Climate%20Finance%20Day%20et%20programme.pdf", "author": null, "title": "244 - Invitation pour le Climate Finance Day et programme, le 11 décembre à Bercy", "text": " \n \n \n \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 7 décembre 2017 \nN°244 \n \n \n \nINVITATION PRESSE \n \n3e édition du Climate Finance Day  \nFinancement de la lutte contre le changement climatique : accélérer la \nmobilisation internationale  \n \nlundi 11 décembre, à  Bercy \n14 h - 18 h \n \nÀ la veille du sommet international sur le climat « One Planet Summit » voulu par le président de la \nRépublique, le ministère de l’Economie et des Finances et Paris EUROPLACE, avec son initiative Finance \nfor Tomorrow, organisent  la troisième édition du Climate Finance Day  lundi 11 décembre  2017 à Bercy. \n \nCet événement réunira des représentants internationaux de haut niveau de l’industrie financière, des \nautorités de régulation et de supervision, ainsi que des banques publiques. La journée sera ouverte par  \nNicolas Hulot, ministre d’Etat, ministre de la Transition écologique et solidaire et conclue par Bruno Le \nMaire, ministre de l’Economie et des Finances. \n \nLe Climate Finance Day 2017 a pour objectif de faire avancer et de mobiliser les acteurs autour des \ninitiatives les plus innovantes pour accélérer le financement de la transition énergétique et de l’adaptation  \nau réchauffement climatique. Il fera le bilan de l’action climatique du secteur financier depuis la COP21. Il \nmontrera des initiatives et des innovations récentes pour accélérer l’adoption de stratégies dynamiques à \ntravers le monde.  \n \nDepuis la Cop 21, l’engagement du secteur financier français a permis à la Place de Paris de devenir un lieu \nincontournable de la finance verte, reconnu à l’international. Paris est désormais le second marché mondial \nen matière de Green bonds, contribuant à hauteur de 21% du stock d’obligations vertes émises. \n \nAvant l’ouverture de cet événement, Brune Poirson, secrétaire d’Etat auprès du ministre d’Etat, ministre de \nla Transition écologique et solidaire et Delphine Gény-Stephann, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, installeront le Conseil d’évaluation des obligations vertes présidé par \nManuel Pulgar Vidal, à 12h à l’Hôtel des ministres (tour images possible). \n \nPour Bruno le Maire “la lutte contre le changement climatique est un enjeu qui doit tous nous mobiliser : \npouvoirs publics, citoyens, ONG mais aussi entreprises et acteurs de la finance. Le président de la \nRépublique a souhaité que la France soit à la pointe de ce combat et le Sommet  du 12 décembre sera une \nnouvelle preuve de cet engagement. La troisième édition du Climate Finance Day qui se tiendra la veille à \nBercy sera l’occasion de préparer ce rendez-vous. Je veux mobiliser tous les acteurs concernés : \n\n \n \n \n \n \n \nreprésentants de l’industrie financière, émetteurs, autorités de régulation et de supervision, banques \npubliques de développement, organisations non gouvernementales et experts des politiques climatiques. \nL’objectif est clair : faire en sorte que le secteur financier contribue concrètement à la lutte contre le \nréchauffement climatique. Les outils sont nombreux : financement de projets, encouragement aux \ncomportements responsables, soutien aux initiatives les plus innovantes. Le 11 décembre doit être \nl’occasion d’aller plus loin.” \n \nPour Nicolas Hulot, « la lutte contre le changement climatique nécessite une mobilisation sans précédent \nde flux financiers publics et privés sur la planète, pour transformer nos systèmes énergétiques et agricoles, \npour adapter nos infrastructures et nos villes aux conséquences du dérèglement climatique, pour restaurer \nenfin les écosystèmes et renforcer leur capacité de séquestration et de stockage du carbone. Cela demande \nd’investir plus et d’investir mieux qu’aujourd’hui, en orientant rapidement les financements vers des \ntechnologies de rupture et la massification des solutions existantes. Nous n’avons qu’un bref délai pour \ninverser la tendance des émissions de gaz à effet de serre. Le Climate Finance Day démontrera la capacité \ndes acteurs financiers à se mobiliser dès aujourd’hui pour inventer demain ». \n \n \nOne Planet Summit \nMardi 12 décembre 2017, deux ans jour pour jour après l’accord historique de Paris, se tiendra le One \nPlanet Summit à la Seine Musicale. \nCet événement voulu par le président de la République, Emmanuel Macron, a pour objectif de mobiliser la \nfinance publique et privée au service de l’action climat.  \n A cette occasion, plusieurs ministres participeront aux débats :  \n- Nicolas Hulot, ministre d’Etat, ministre de la Transition écologique et solidaire, co-présidera le panel 4 \n« Renforcer les politiques publiques pour la transition écologique et solidaire » à 12h \n- Jean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères, co-présidera le panel 1 « Changer \nl’échelle de la finance pour l’action climat » à 9h \n- Bruno Le Maire, ministre de l’Economie et des Finances, co-présidera le panel 2 « Verdir la finance en \nfaveur d’une économie durable » à 9h \n \n \nProgramme détaillé en pièce jointe \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 / \npresse.bercy@finances.gouv.fr \n \n \n \n \nInformations pratiques :  \nMinistère de l’Economie et des Finances, Centre de Conférences Pierre Mendès France - 139 rue de \nBercy, 75012 Paris \n \n \nContact presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n\n \n \n \n \n \n \n \nClimate Finance Day – Lundi 11 décembre 2017 de 14h à 18h \n \nwww.climatefinanceday.com  \nwww.economie.gouv.fr \n \n \nProgramme prévisionnel \n \n \n \n \nAnimation de la conférence par Benoît LEGUET, managing director, I4CE-Institute for Climate Economics \n \n13h00 \nAccueil des participants  \n \n14h00 \nMot d’accueil de Gérard MESTRALLET, président du Conseil d’administration d’ENGIE et \nprésident de Paris EUROPLACE  \n \n14h05 \nOuverture par Nicolas HULOT, ministre d’Etat, ministre de la Transition écologique et solidaire \n \n14h15 \nIntervention de Patricia ESPINOSA, secrétaire exécutive de la Convention-cadre des Nations \nUnies sur les changements climatiques (UNFCCC) \n \n14h30 \nSignature par Nicolas HULOT et Bruno LE MAIRE de la charte des investisseurs publics en \nfaveur du climat \n \n14h25 \nTable ronde 1 : Risques et opportunités liés au changement climatique : aller au-delà de la \ntransparence  \n \nLa reconnaissance des risques que le changement climatique pose aux acteurs et systèmes financiers a \nconsidérablement progressé ces deux dernières années. Grâce à la Task-Force du FSB (Financial \nstability board) sur le risque climatique (TCFD-Task force on climate related risk disclosures) lancée à la \nCOP21, l’effort de transparence sur ces risques, mais aussi sur ces opportunités, est désormais \nconsidéré comme une pratique devant être suivie par l’ensemble des acteurs économiques, et \nnotamment les acteurs financiers. Comment les régulateurs et organismes de supervision peuvent-ils \ncontribuer à la transition de l’économie vers un modèle bas carbone ? Quel est l’impact des risques et \ndes opportunités liés au climat sur la stratégie d’acteurs financiers majeurs ? \n \nModérateur : Christian THIMANN, vice chair, Task-force on Climate Financial Disclosures (TCFD) & \nchair, European High Level Expert Group on sustainable finance (HLEG) \n \nJean-Laurent BONNAFE, administrateur directeur général de BNP Paribas et président de la \nFédération bancaire française \n \nFrank ELDERSON, executive director, Dutch Central Bank (DNB) \n \nLaurent MIGNON, CEO, Natixis \n \nHiro MIZUNO, executive managing director & CIO, Government Pension Investment Fund \n(GPIF) \n \nYngve SLYNGSTAD, CEO, Norges Bank Investment Management \n \nConclusion par Anne LE LORIER, premier sous-gouverneur, Banque de France \n \n15h25 \nIntervention de MA Jun, special advisor to the governor, People’s Bank of China (PBoC) & \nchairman, Green Finance Committee of China Society for Finance and Banking \n\n \n \n \n \n \n \n \n \n15h35  \nTable ronde 2 : Une nouvelle donne entre la finance et l’économie réelle \n \nAu-delà de l’intégration des questions climatiques dans les stratégies et les activités des institutions \nfinancières, le changement climatique crée de nouvelles attentes entre le secteur financier et les \nacteurs économiques. De plus en plus d’investisseurs et de gestionnaires d’actifs engagent un \ndialogue avec les entreprises pour qu’elles prennent en compte le climat dans leurs stratégies et \nleurs modèles d’affaires. A l’inverse, les entreprises souhaitent être accompagnées dans leurs \nstratégies et leurs projets bas carbone. La croissance des produits et services financiers verts a été \nsans précédent ces dernières années mais ceux-ci restent encore trop souvent des produits de \nniche. Cette table ronde mettra en valeur des pratiques innovantes pour accélérer et accroître ce \ntype de financement. \n \nIntroduction de Ségolène ROYAL, ancienne ministre, présidente de la COP 21, envoyée spéciale \npour l’Alliance solaire internationale \n \nModérateur : Philippe ZAOUATI, CEO, Mirova & chair, Finance for Tomorrow \n \nPhilipp HILDEBRAND, vice chairman, Blackrock  \n \nDaniel KLIER, group head of strategy and global head of sustainable finance, HSBC Group \n \nJudith HARTMANN, deputy CEO & chief financial officer, ENGIE \n \nChristina OLIVECRONA, senior sustainability analyst, AP2 & IIGCC Board Member \n \nAdam STAM, director of secured funding, Toyota Financial Services \n \n16h40  \nIntervention de Lionel ZINSOU, chairman of the African Investors Network for Climate \n \n16h50 \nTable ronde 3: le renouveau de la coopération public-privé \n \nL’équation économique des technologies bas carbone ne cesse de s’améliorer. Pourtant, leur \ndéploiement reste entravé par des barrières, des risques et des coûts qui limitent l’accès aux \nfinancements. Pour accélérer la transition bas carbone, de nouvelles coopérations public-privé se \ndéveloppent. Cette coopération dépend du soutien des pouvoirs publics et de l’usage stratégique \ndes financements publics pour mobiliser plus efficacement l’argent privé. Cette table ronde mettra en \névidence les initiatives les plus prometteuses pour mener à bien les priorités en matière de \npolitiques, favoriser le marché et répondre aux défis de l’adaptation au changement climatique. \n \nModératrice: Barbara BUCHNER, executive director climate finance, Climate Policy Initiative & \ndirector, the Climate Finance Lab  \n \nLuca BERTALOT, secretary general, European Mortgage Federation & European Covered \nBond Council (EMF-ECBC) & Energy Efficiency Mortgages Action Plan (EeMAP) coordinator \n \nPascal BLANQUE, group CIO, Amundi \n \nHeffa SCHÜCKING, director, Urgewald \n \nJosué TANAKA, managing director, Energy Efficiency and Climate Change, European Bank \nfor Reconstruction and Development \n \nJonathan TAYLOR, vice-president, European Investment Bank \n \n17h45  \nIntervention de Bertrand PICCARD, initiator & chairman, Solar Impulse Foundation  \n \n \n17h50  \nClôture  \n \nPer BOLUND, minister for Financial Markets and Consumer Affairs, deputy minister for \nFinance, Sweden \n \nBruno LE MAIRE, ministre de l’Economie et des Finances \n \n \n", "published_date": "2017-12-07", "section": "Communiques"}