{"id": 2618, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21709.pdf", "author": null, "title": "Refondation de la filière nucléaire - signature par EDF et AREVA des accords engageants pour la cession des activités d'AREVA NP", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 16 novembre 2016  \n@_Bercy_ \nN° 249 \n \nRefondation de la filière nucléaire – signature par EDF et AREVA  \ndes accords engageants pour la cession des activités d’AREVA NP \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances et Christophe SIRUGUE, secrétaire d’Etat \nchargé de l’Industrie se félicitent de l’accord signé ce jour entre EDF et AREVA pour la prise de \ncontrôle par EDF des activités d’AREVA NP. \n \nCette opération est une étape décisive de la refondation de la filière nucléaire française, annoncée \npar le Président de la République le 3 juin 2015. Cette filière industrielle d’excellence, essentielle à \nl’indépendance énergétique de la France et à sa production d'électricité décarbonée, pourra ainsi \nrelever les défis de la maintenance, de la prolongation et du renouvellement du parc nucléaire \nfrançais, ainsi que du renforcement de l’offre française à l’export, pour laquelle EDF sera \ndésormais le chef de file. \n \nAvec la signature du contrat de vente sur les activités d'AREVA NP, le nouvel AREVA, recentré \nsur le cycle du combustible nucléaire, poursuit comme prévu la mise en œuvre de son plan de \nrestructuration. \n \nMichel SAPIN a déclaré : « C’est une nouvelle étape décisive qui a été franchie aujourd’hui dans la \nrefondation de la filière nucléaire française que le Gouvernement poursuit avec détermination. \nL’augmentation de capital d’Areva prévue au début de l’année 2017 constitue la prochaine étape \nimportante ; l’Etat tiendra ses engagements. ». \n \nChristophe SIRUGUE a déclaré : « La signature de cet accord entre EDF et AREVA permettra de \nfaire d’EDF le chef de file de la filière nucléaire française, qui est une de nos filières industrielles \nd’excellence. C’est une excellente nouvelle pour l’ensemble de cette filière et de ses salariés ». \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : \n \n01 53 18 41 13 \n          \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État :      \n01 44 87 70 42 \n \ncharlotte.neuvy@ape.finances.gouv.fr \n \n \n \n", "published_date": "2016-11-16", "section": "Communiques"}