{"id": 2310, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22346.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Réunion des pôles de compétitivité à Bercy", "text": " \n \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \nParis, 24 mars 2017 \nN°358 \n \n \nRéunion des pôles de compétitivité à Bercy  \n \n \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, du Numérique et de l’Innovation, a \nréuni l’ensemble des présidents et directeurs généraux des pôles de compétitivité pour évoquer avec \neux l’évolution de la politique des pôles. \n \nLes pôles de compétitivité associent les acteurs économiques et académiques sur un même territoire \nautour d’enjeux technologiques communs afin de stimuler l’innovation. Plusieurs travaux d’études \nmenés en 2016 ont confirmé que les pôles de compétitivité ont su devenir des « usines à projets » \nfédérant efficacement des écosystèmes d’innovation, au sein desquels les PME et ETI jouent un rôle \nmajeur.  \n \nChristophe SIRUGUE a réaffirmé l’importance de cette politique, à fort ancrage territorial, menée \ndepuis 11 ans par l’Etat, en partenariat avec les Conseils régionaux. Il a confirmé que les crédits de \nfonctionnement apportés par l’Etat aux pôles de compétitivité seraient reconduits en 2017 au même \nniveau qu’en 2016, tout comme les crédits du Fonds unique interministériel (FUI) dédiés au soutien \ndes projets collaboratifs de R&D.  \n \nLa politique des pôles de compétitivité doit continuer à évoluer pour répondre à deux objectifs : mieux \nancrer les pôles dans leur écosystème régional et  mieux articuler leur action avec les grandes \npriorités nationales. A cette fin,  \n \n \nL’axe régional du 3ème volet du programme des investissements d’avenir (PIA III), qui sera \nabondé à parité par les Régions, sera ouvert aux pôles de compétitivité. Ils auront la \npossibilité de financer leurs projets d’accompagnement et transformation de filières, ou \nd’apporter leur expertise et leur savoir-faire aux projets innovants présentés dans ce cadre. \nLes modalités de leur participation seront définies en fonction des enjeux propres à chaque \nRégion, conjointement par les Préfets et les Présidents de Région. Par ailleurs, les territoires \ndes pôles seront prochainement revus pour prendre en compte les périmètres des nouvelles \nRégions.  \n \n \nLa Nouvelle France Industrielle (NFI) s’appuiera sur les pôles de compétitivité. Ils pourront \nrenforcer leur participation active aux instances de pilotage de la NFI animées par l’Etat au \nniveau national. Cette implication permettra aux pôles de compétitivité de mieux prendre en \n\n \n \n \n \ncompte les priorités industrielles nationales dans l’élaboration de leur action en direction des \nentreprises. \n \nLe renforcement du rôle des pôles de compétitivité dans les politiques industrielles et les politiques \nd’innovation s’inscrit pleinement dans les orientations de la phase III (2012-2018) des pôles de \ncompétitivité, à l’issue de laquelle un bilan global de cette politique sera établi avant de lancer la \nphase suivante.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2017-03-24", "section": "Communiques"}