{"id": 3550, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19695.pdf", "author": null, "title": "Notation de la France par Moody's - La note de la France passe de « Aa1 » avec perspective « négative » à « Aa2 » avec perspective « stable »", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 18 septembre 2015 \nN° 441 \n \n \nNotation de la France par Moody’s \nLa note de la France passe de « Aa1 » avec perspective « négative » à \n« Aa2 » avec perspective « stable » \n \nMichel SAPIN prend acte du passage par Moody’s de la note de «  Aa1 » avec perspective « \nnégative » à « Aa2 » avec perspective « stable » et réaffirme la qualité de la signature de \nl’Etat français \n \nMichel SAPIN prend acte du passage par Moody’s de la note de «  Aa1 » avec perspective « \nnégative » à « Aa2 » en la plaçant sous perspective « stable ». Avec cette évolution, la France est \ndésormais évaluée de manière similaire par les trois principales agences de notation. \n \nLes dernières informations disponibles, tant en matière économique que budgétaire, témoignent \nde la capacité du gouvernement à faire renouer l’économie avec plus de croissance et plus \nd’emploi, avec des finances publiques assainies.  \n \nLa reprise se diffuse à l’économie et les politiques mises en place portent leurs fruits. Au vu des \ninformations sur les rentrées fiscales et les dépenses publiques, notre objectif de déficit de 3,8% \ndu PIB en 2015 est conforté et le déficit devrait se réduire à 3,3% du PIB en 2016, conformément \naux engagements pris. Le gouvernement demeure fermement engagé à poursuivre et amplifier sa \npolitique de réformes visant à soutenir le potentiel de croissance et d’emploi de l’économie \nfrançaise.  \n \nLa dette française est parmi les plus sûres et les plus liquides au monde, avec une charge de la \ndette contenue. Elle dispose d’une base d’investisseurs solide et diversifiée. Cette confiance des \ninvestisseurs se nourrit d’une stratégie économique cohérente, que le gouvernement entend \npoursuivre avec détermination. \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-09-18", "section": "Communiques"}