{"id": 1111, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5495657F-CB7B-4F87-8611-E14CB929029B&filename=1013%20-%20Bonnes%20pratiques%20relatives%20aux%20p%C3%A9nalit%C3%A9s%20logistiques.pdf", "author": null, "title": "1013 - La Commission d'examen des pratiques commerciales publie son guide de bonnes pratiques relatives aux pénalités logistiques", "text": " \n1 \n \n \nMINISTERE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \nParis, le 6 février 2019 \nN°1013 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nLa Commission d’examen des pratiques commerciales \npublie son guide de bonnes pratiques relatives aux pénalités logistiques \n \n \n \nLa Commission d’examen des pratiques commerciales (CEPC) a remis ce jour à Didier Guillaume, \nministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, un guide de bonnes pratiques relatives aux pénalités \nlogistiques. Les 15 recommandations de ce guide sont issues d’un groupe de travail réunissant les \nreprésentants des opérateurs concernés. \n \nEn juillet 2018, la secrétaire d’Etat auprès du ministre de l’Economie et des Finances et le ministre \nde l’Agriculture et de l’Alimentation avaient saisi la CEPC d’une demande d’avis, dans un contexte \noù les pénalités logistiques, réclamées par la grande distribution à ses fournisseurs en cas de retard \nou de problèmes de livraison, connaissaient une inflation importante.  \n \nLes travaux de la CEPC avaient pour objet d’organiser une concertation entre les acteurs \nconcernés, gage de pragmatisme et d’efficacité, permettant de dégager des solutions \nopérationnelles à destination des professionnels. Ces travaux ont également associé la Direction \ngénérale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). \n \nDans ce guide, la CEPC appréhende les pénalités sous trois angles complémentaires : les principes \napplicables lors de la conclusion du contrat, les principes applicables lors de l’exécution du contrat \net les principes applicables au règlement des litiges.  \n \nCes recommandations s’adressent principalement au secteur alimentaire mais sont transposables \naux produits non alimentaires. \n \nLe guide formule des recommandations qui consistent notamment en : \n \n- \nun principe de tolérance au bénéfice des fournisseurs, à la fois dans la détermination du taux \nde service (rapport entre les produits commandés et les produits livrés conformes) et dans \nl’appréciation des retards de livraison, \n- \nla nécessité de prévoir des exigences différenciées selon les produits soumis à des aléas \nparticuliers, (aléas climatiques pour les produits « bio » par exemple), \n- \nla nécessité de prévoir des pénalités lorsque le distributeur manque à ses obligations, dans \nun esprit de réciprocité. \n \n\n \n2 \n \n \nA l’heure où dans le cadre des négociations commerciales, certains fournisseurs déplorent une prise \nen compte insuffisante des spécificités de leurs produits par les distributeurs dans la manière dont \nils appliquent les pénalités logistiques, ce guide des bonnes pratiques constituera assurément un \noutil utile pour limiter et combattre les pratiques abusives. \n \nLa DGCCRF sera très mobilisée sur ce sujet, lors de ses contrôles menés chaque année au sujet \nde l’équilibre des relations entre fournisseurs et distributeurs, afin de lutter contre les pratiques \nabusives. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet D. Guillaume :              01 49 55 59 74 -  cab-presse.agriculture@agriculture.gouv.fr \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n", "published_date": "2019-02-06", "section": "Communiques"}