{"id": 3152, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20502.pdf", "author": "Christian Eckert", "title": "Emmanuelle COSSE et Christian ECKERT reçoivent Thierry REPENTIN, Président de la CNAUF, pour la remise du 2ème rapport annuel sur la mobilisation du foncier public", "text": " \n \n \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT ET DE L’HABITAT DURABLE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \nParis, le 17 février 2016 \nN° 644 \n \n \nEmmanuelle COSSE et Christian ECKERT reçoivent Thierry REPENTIN, Président de la CNAUF, pour \nla remise du 2ème rapport annuel sur la mobilisation du foncier public \n \n \nEmmanuelle COSSE, Ministre du Logement et de l’Habitat durable, et Christian ECKERT, Secrétaire d’Etat \nchargé du Budget, ont reçu ce matin Thierry REPENTIN, Président de la Commission nationale de \nl’aménagement, de l’urbanisme et du foncier (CNAUF) en présence des membres de la CNAUF. Il leur a \nremis et présenté le deuxième rapport annuel de la CNAUF sur la mobilisation du foncier public.  \n  \nLes ministres ont rappelé l’importance de la mobilisation de leurs services, et l’implication de la CNAUF, en \nfaveur de la cession du foncier public pour le développement de l’offre de logements en 2015, et tout \nparticulièrement la production de logements sociaux qui en a découlé.  \n \nEn juin dernier, le Président de la République a fixé des objectifs ambitieux de mobilisation du foncier public \npour le logement : réaliser en 2015 60 cessions représentant une programmation d'au moins 5 000 \nlogements. Ces objectifs ont été dépassés. 70 cessions visant à la production de logements ont été \neffectuées en 2015 par l’Etat et ses opérateurs, et permettront la réalisation de plus de 7 900 logements. \nEnviron 45 % seront des logements sociaux, créés sur les territoires en déficit de logements abordables pour \nnos concitoyens les plus modestes. \n \nLes ministres ont salué plusieurs évolutions législatives et réglementaires engagées en 2015 qui visent \nnotamment à inclure dans le champ de la décote (issue de la loi du 18 janvier 2013) les cessions d’anciens \nlogements devant faire l’objet d’une réhabilitation, ou à autoriser les cessions de gré à gré à des bailleurs \nsociaux lorsque la commune est en situation de carence ou de déficit de logements sociaux. \n \nThierry REPENTIN a exprimé l'entière mobilisation de la CNAUF, en appui des services de l’Etat, des \nopérateurs et des collectivités locales, pour favoriser l’appropriation et la mise en œuvre du dispositif de \ndécote aux fins de production de logements sociaux. \n \nAu cours de leur entretien avec Thierry REPENTIN, Emmanuelle COSSE et Christian ECKERT ont évoqué \nles projets de l’année 2016, et notamment les premières cessions gratuites dont celle d’ores et déjà réalisée \nle mois dernier à Lille. Pour les ministres, il s’agit « de poursuivre la mobilisation de l'Etat propriétaire et \nd'élargir la dynamique à ses opérateurs au service de la construction de logements abordables, adaptés aux \nbesoins de l’ensemble de nos concitoyens ». \n \n \n \nContacts presse :  \n \nBureau presse du Ministère du Logement et de l'Habitat durable : 01 40 81 78 90 \nCabinet de Christian ECKERT - Emilie THIRY : 01 53 18 45 04  \nDélégation interministérielle de la mixité sociale dans l’habitat - Mélanie PAUVROS : 06 42 57 57 07  \n", "published_date": "2016-02-17", "section": "Communiques"}