{"id": 1985, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6DBFD17E-BB94-4649-9681-94F258209787&filename=256.pdf", "author": "Bruno Le Maire", "title": "256 - NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire à Dieppe ce jeudi – Plan entreprises et usine Renault Alpine A110", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 12 décembre 2017 \nN°256     \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Dieppe \n \nPlan entreprises  \nInauguration de la ligne de production de la nouvelle Renault Alpine A110 \n \njeudi 14 décembre 2017 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, sera en déplacement à Dieppe ce jeudi 14 \ndécembre.  \n \nIl échangera lors d’une table ronde avec des chefs d’entreprise sur les dispositifs de participation et \nd’intéressement aux côtés de Stanislas Guerini, député de Paris et membre du groupe de travail sur le \npartage de la valeur et l’engagement sociétal des entreprises dans le cadre des consultations sur le \nplan d’action pour la croissance et la transformation des entreprises qui sera présenté au printemps. \n \nIl se rendra ensuite à l’usine Renault où il inaugurera avec Carlos Ghosn, PDG de Renault, la ligne de \nproduction de la nouvelle Alpine A110. \n \n \nProgramme \n \n13 h 00  \nArrivée en gare de Dieppe \n \n13 h 10 \nTable-ronde dans le cadre du Plan d’action pour la croissance et la transformation des \nentreprises (PACTE) sur les dispositifs de participation et d'intéressement \nGault Industrie - Zone industrielle Louis Delaporte, zone verte, 76370 Rouxmesnil-\nBouteilles \n \n14 h 30 \nArrivée à l’usine Renault Alpine  \nAccueil par Carlos Ghosn, PDG de Renault, la direction de l’entreprise et les élus  \nAvenue de Breaute, 76200 Dieppe \n \n14 h 35  \nEntretien à huis clos avec Carlos Ghosn, PDG de Renault \n \n15 h 00  \nInauguration officielle de la ligne de production de la nouvelle Alpine A110  \n \n \nCoupure de ruban \n \n15 h 15  \nVisite du process peinture puis remontée de la ligne de montage \n \n15 h 30  \nPrésentation de l’Alpine A110 \n \n15 h 35  \nPrises de parole de Carlos Ghosn et Bruno Le Maire devant les salariés \n \n16 h 00  \nEssais de l’Alpine A110 sur la piste de l’usine  \n \n16 h 15  \nPoint presse \n \n\n \n \n \n \n \nAccréditation obligatoire  \nauprès du bureau de presse de Bercy avant mercredi 13 décembre 16h  \nau 01 53 18 33 80 \n \n \n \n \n \nTransports conseillés :  \n \n1) Si vous voulez faire le déplacement complet : \na. Par vos propres moyens \nb. Avec le ministre : \n \nAller : train n° 3107 – 10 h 49 Paris Saint-Lazare / 12 h 00 gare de Rouen Rive Droite  \npuis train n°51711 – 12h12 gare de Rouen Rive Droite / 12 h 58 gare de Dieppe \n \nRetour : train n°3128 –  17 h 58 gare de Rouen Rive Droite /  19 h 12 Paris Saint-Lazare \n \nTransfert gare / site assuré par la préfecture pour les accrédités uniquement  \n \n2) Si vous voulez faire uniquement l’inauguration de la ligne de production de la nouvelle \nRenault Alpine A110 : \na. Par vos propres moyens \nb. Départ de Paris avec les équipes de Renault. Inscription avant demain mercredi 13/12 à 12h \nen envoyant un mail à celine.furet@renault.com et amelie.perret@renault.com ou par \ntéléphone au 01 76 84 94 06 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-12-12", "section": "Communiques"}