{"id": 2591, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21767.pdf", "author": null, "title": "La douane démantèle un important réseau de trafiquants de cigarettes agissant sur le port de Marseille", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 24 novembre 2016 \nN°289 \n \n \n \nLa douane démantèle un important réseau de trafiquants de cigarettes agissant \n sur le port de Marseille \n \n \nChristian ECKERT, secrétaire d’État chargé du Budget et des Comptes publics, félicite les agents des \ndouanes de Marseille pour leur action décisive en matière de lutte contre les trafics internationaux de \ncigarettes. \n \nSuite à plusieurs mois d’enquête, les agents du Service national de douane judiciaire (SNDJ) \nviennent de démanteler le plus important réseau de trafiquants de tabac identifié agissant sur le Port \nde Marseille. Le chef de cette organisation criminelle internationale et tous ses principaux complices \nont été interpellés les 17 et 18 novembre. \n \nL’affaire débute le 13 mai 2016 suite au contrôle d’un individu par les douaniers de la direction \nrégionale des douanes de Marseille alors que, sur le port, il charge 150 cartouches de cigarettes en \nprovenance du Maghreb dans sa voiture. \n \nL’enquête est alors confiée au SNDJ par le Parquet de Marseille. Cette enquête permet d’identifier un \nimportant groupe criminel qui importe illégalement des cigarettes par ferry depuis l’Algérie. \n \nLes douaniers identifient progressivement les différents membres de ce réseau très structuré et \norganisé. A la tête de celui-ci, un individu est responsable de l’importation de 5 000 à 7 500 \ncartouches de cigarettes de contrebande par mois. Il dispose d’un bras droit, de porteurs, de \nstockeurs et d’un individu qui joue le rôle de « banquier ». Il s’appuie aussi sur des marins de ferries \nchargés de l’importation illégale et sur plusieurs semi-grossistes pour la revente dans la région PACA. \n \nLe 17 novembre, 50 agents des douanes, issus du SNDJ et de la direction régionale des douanes de \nMarseille, sont déployés dans la région marseillaise afin d’appréhender tous les membres du réseau. \nTreize perquisitions sont réalisées au domicile des suspects et dans les lieux de stockages identifiés. \nDe manière simultanée, plus d’une trentaine d’agents perquisitionnent un ferry, pendant plus de 13h, \nà bord duquel les trafiquants importent des cigarettes trois fois par semaine. Trois marins sont \ninterpellés et plus de 1000 cartouches sont saisies dans les faux plafonds des cabines et coursives. \n \nAu total, 16 personnes ont été placées en garde à vue. Parmi celles-ci 11 ont été mises en examen \npar le juge d’instruction et placées en détention provisoire. Près de 1 600 cartouches de cigarettes, \nreprésentant une valeur de 100 000 euros, une arme de poing approvisionnée et 27 000 euros en \nespèce ont été découverts lors des différentes perquisitions. Par ailleurs, près de 40 000 euros ont \nété saisis sur des comptes bancaires ouverts en France par les marins. \n\n \n \n \n \n \nAvec un bénéfice net reconnu de 10 à 15 euros par cartouche, ce trafic pouvait rapporter de 600 000 \nà 1 million d’euros par an aux principaux organisateurs. \n \nLa lutte contre le trafic de tabac est une priorité de la douane française au même titre que le trafic de \nstupéfiants. En 2015 la douane a saisi 630 tonnes de tabac. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-24", "section": "Communiques"}