{"id": 1645, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=779A5718-CD0F-4BA0-A8EA-430B365EBC5A&filename=560%20-%20le%20Gouvernement%20acc%C3%A9l%C3%A8re%20le%20d%C3%A9ploiement%20du%20num%C3%A9rique%20sur%20l%27ensemble%20du%20territoire.pdf", "author": null, "title": "560 - Premier point d'étape sur l'avancée de la couverture numérique : le Gouvernement accélère le déploiement sur l'ensemble du territoire", "text": " \n \n \n \n \n \n \n \nMounir MAHJOUBI, \nSecrétaire d’État auprès du \nPremier Ministre, chargé du \nNumérique \nJacques MEZARD,  \nMinistre de la Cohésion des \nterritoires \net \n  \nJulien DENORMANDIE, \nSecrétaire d’État, auprès du \nMinistre \n \n \n \n \n \nDelphine GÉNY-STEPHANN, \nSecrétaire d’État auprès du \nMinistre de l’Économie et \ndes finances \n \nParis, le 27 juin 2018\nN°560\nCOMMUNIQUÉ DE PRESSE  \n__________________________________________ \n \nPremier point d’étape sur l’avancée de la couverture \nnumérique : le Gouvernement accélère le déploiement sur \nl’ensemble du territoire  \n \n \nJacques Mézard, ministre de la Cohésion des territoires, Julien Denormandie, \nsecrétaire d’Etat auprès du ministre de la Cohésion des Territoires, Mounir \nMahjoubi, secrétaire d’Etat auprès du Premier ministre chargé du Numérique, et \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des \nFinances, ont présenté ce mercredi 27 juin 2018 le premier point d’étape trimestriel \nsur l’avancée de la couverture numérique du territoire, en présence de Sébastien \nSORIANO, Président de l’ARCEP. Depuis le début de l’année, plus de 2000 pylônes \nexistants ont été équipés en 4G. Pour déployer une couverture mobile de qualité \ndans les zones non ou mal couvertes par les opérateurs, 485 nouveaux sites à \néquiper en priorité ont été identifiés, en accord avec les collectivités territoriales. \nLes nouveaux pylônes seront installés dans un délai maximal de 24 mois. A terme, \nce sont 5 000 nouveaux sites par opérateur, dont certains mutualisés, qui \npermettront de garantir l’accès de tous les Français à la téléphonie mobile de \nqualité. \n« La couverture numérique des territoires représente un investissement de plus de \n20 milliards d’euros des collectivités territoriales, de l’Etat et des opérateurs. Il constitue \nune avancée majeure au service de la cohésion, de l’attractivité et du développement des \nterritoires. Il est le support de la société numérique de demain, que nous souhaitons \naccompagner » a déclaré Jacques Mézard. \n\nPour Julien Denormandie « La résorption de la fracture numérique est essentielle pour \ngarantir la cohésion des territoires. Avoir un accès à internet n’est pas un luxe mais un \ndroit. Grâce à l’accord de janvier dernier conclu avec les opérateurs, nous allons \nconcrètement changer le quotidien des Français. 5000 sites seront déployés par les \nopérateurs, certains mutualisés, dont 485 rendus publics aujourd’hui ainsi que 10 000 \ncommunes qui passeront en 4G. » \n« L’objectif est de garantir, d’ici 2020, un accès au bon haut débit (> 8 Mbit/s) ou au très \nhaut débit partout sur le territoire et de généraliser la couverture mobile de qualité en \npermettant l’ensemble des usages de la 4G, ainsi que de doter d’ici 2022 l’ensemble des \nterritoires d’infrastructures numérique de pointe en offrant des accès au très haut débit \n(> 30 Mbit/s). Ainsi, pour un déploiement réussi partout sur le territoire des réseaux fixes \net mobiles nous avons besoin de plus de transparence, de l’intelligence des territoires et \nde l’accompagnement de l’Etat » a ajouté Mounir Mahjoubi. \n « C’est un véritable défi industriel que de déployer en un temps record, dans les airs et \ndans le sol, des milliers de kilomètres de fibre. Nous sommes vigilants sur les enjeux \nd’approvisionnement en matière première, les technologies utilisées ainsi que sur la \nformation et l’emploi que représente le déploiement du très haut débit », a souligné \nDelphine Gény-Stephann.  \nInternet fixe : 56 % des Français ont accès au très haut débit \nLa couverture en Internet fixe progresse sur tout le territoire. Au 1er trimestre 2018, 11 \nmillions de locaux sont éligibles à la fibre optique jusqu’à l’abonné dans notre pays. \n670 000 lignes de fibre optique jusqu’à l’abonné ont ainsi été construites durant cette \npériode. \nDans les principales agglomérations, le Gouvernement sécurise l’accès à la fibre optique \njusqu’à l’abonné de près de 13 millions de locaux en acceptant les propositions \nd’engagements des opérateurs Orange et SFR. Ainsi, les intentions de déploiement se \ntransforment en engagements de déploiement, contraignants et sanctionnables par \nl’ARCEP dans le cadre de l’article L.33-13 du Code des Postes et des Communications \nElectroniques.  \nPour accompagner l’accélération de la couverture numérique des territoires, plusieurs \nmesures de simplification sont intégrées au projet de loi portant évolution du logement, de \nl’aménagement, et du numérique (Elan) adopté en première lecture à l’Assemblée \nnationale le 12 juin 2018. \nTéléphonie mobile : les opérateurs vont amener la téléphonie mobile dans 485 \nnouveaux sites actuellement non couverts. Plus de 2000 sites existants ont été \néquipés en 4G depuis le début de l’année. \nL’accord entre le Gouvernement, l’ARCEP et les opérateurs mobiles de janvier 2018 est \nentré en phase opérationnelle.  \nLa généralisation de la couverture 4G avance, avec plus de 2000 pylônes nouvellement \néquipés en 4G depuis janvier 2018. \nLe dispositif de couverture ciblée permettra aux collectivités d’identifier jusqu’à 5 000 sites \n\nà couvrir par chaque opérateur, dont certains seront mutualisés. Les 485 premiers sites \nont été notifiés aux opérateurs pour l’année 2018. Ils auront au maximum 24 mois pour \nmettre en service les nouveaux pylônes. En 2019, ce seront 700 sites chacun que les \nopérateurs devront couvrir et 800 sites par an les années suivantes. Nous ferons dans les \n3 prochaines années ce qui avait été fait en 15 ans.  \nRetrouvez en ligne la liste complète des 485 nouveaux sites qui vont être construits par \nles opérateurs. \nCe premier rendez-vous sera suivi d’un point d’étape trimestriel. Il aura pour but de \ndonner de la transparence sur l’atteinte des objectifs du Gouvernement en matière de \ncouverture numérique des territoires.  \n \nRetrouvez en ligne le dossier de presse et le communiqué  \n________________________________________________________  \nContacts presse :  \nMinistère de la Cohésion des territoires : 01 44 49 85 65 \nSecrétariat d’État chargé du Numérique : 01 42 75 66 26 \nSecrétariat d’État auprès du Ministre de l’Économie et des Finances : 01 53 18 44 38 \n \n \n", "published_date": "2018-06-27", "section": "Communiques"}