{"id": 4605, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17530.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Installation du Haut Conseil de Stabilité Financière", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 3 juin 2014  \nN° 055 \n \n \n \nInstallation du Haut Conseil de Stabilité Financière \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a installé mardi 3 juin le Haut \nConseil de Stabilité Financière (HCSF).  \n \nPrésidé par le ministre des Finances, le HCSF rassemble le gouverneur de la Banque de France, \nprésident de l'Autorité de contrôle prudentiel et de résolution, assisté du vice-président de cette \nautorité, le président de l'Autorité des marchés financiers, le président de l'Autorité des normes \ncomptables ainsi que trois personnalités qualifiées, choisies en raison de leurs compétences dans \nles domaines monétaire, financier ou économique. Mmes Agnès Bénassy-Quéré, Raphaëlle \nBellando et Hélène Rey ont ainsi été nommées respectivement par le président de l’Assemblée \nnationale, le président du Sénat et le ministre des Finances. Le HCSF se réunira au moins une fois \nchaque trimestre. Il publiera une fois par an un rapport annuel. \n \nLa crise a mis en évidence la nécessité de mieux analyser, surveiller et maîtriser le risque \nsystémique, c’est-à-dire le risque que se produise un dysfonctionnement du système financier \ndans son ensemble. Le HCSF, créé par la loi de séparation et de régulation des activités bancaires \ndu 26 juillet 2013, est chargé de veiller à la stabilité financière en France et de définir la politique \nmacroprudentielle qu’il convient de conduire pour limiter les risques. Le HCSF dispose de pouvoirs \nrèglementaires pour mettre en œuvre son mandat. L’action du HCSF s’inscrit dans un contexte \ninstitutionnel plus large qui l’amènera à travailler en coordination notamment avec le Conseil \nEuropéen du Risque Systémique (ESRB) et avec la Banque Centrale Européenne (BCE). \n \nLa séance du 3 juin a permis un premier échange sur les principaux risques identifiés pour le \nsecteur financier français et sur les enjeux des travaux à venir du HCSF. Le Haut Conseil \npoursuivra dans les prochains mois son travail d’analyse et de surveillance du risque systémique \net précisera sa stratégie d’intervention et de communication.  \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN  \nsec.mfcp-presse@cabinets.finances.gouv.fr  01 53 18 41 13 \n \n \n", "published_date": "2014-06-03", "section": "Communiques"}