{"id": 4422, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17908.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA réunira le second comité de pilotage de la Fête de la Gastronomie mardi 9 septembre 2014 à 10h", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 5 septembre 2014 \nN° 013 \n \nCarole DELGA réunira le second comité de pilotage  \nde la Fête de la Gastronomie  \n \n le mardi 9 septembre 2014 à 10h \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, \nde la Consommation et de l’Economie sociale et solidaire réunira mardi \n9 septembre à 10h, le second comité de pilotage de la Fête de la \nGastronomie - qui se déroulera les 26, 27 et 28 septembre - en présence \ndu parrain Guillaume GOMEZ, Chef des cuisines de l’Elysée, et des \ndifférents acteurs engagés. \n \nAlors que plus de 6.300 projets sont référencés en France et à l’étranger, \nCarole DELGA encouragera à poursuivre la mobilisation et  dévoilera les \naxes et temps forts de cette 4ème édition de la Fête, qui obtient pour la \npremière fois le patronage de la Commission nationale française pour \nl’UNESCO. Les acteurs présenteront des projets d’envergure nationale \nmais aussi locale, illustrant la diversité des évènements sur nos \nterritoires : projets solidaires, de la restauration collective scolaire, des \nmétiers de bouche, en lien avec l’apprentissage etc. \n \n \nDéroulé : \n \n10h00 \nOuverture de Carole DELGA, Guillaume GOMEZ et Sophie MISE LE BOULEISE, \nCommissaire générale de la Fête de la Gastronomie \n \nPrésentation des projets phares \n11h30 \nEchanges avec la presse \n11h45 \nMoment convivial autour de la dégustation des « petits pots de Guillaume GOMEZ » \n \nLieu : Hôtel des Ministres, 139 rue de Bercy, 75012, Paris \n \n \n \n \n \n\n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-06", "section": "Communiques"}