{"id": 5215, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14471.pdf", "author": null, "title": "NOTE AUX REDACTIONS : Benoît HAMON se rendra mardi 12 mars au Parlement européen à Strasbourg", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 10 mars 2013 \nN° 468 \n \n \n \nBenoît HAMON se rendra mardi  12 mars au Parlement européen \nà Strasbourg \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, abordera a cette occasion les différents volets européens de ses portefeuilles liés \nà la consommation (amélioration de la législation européenne en matière de traçabilité et de \nmention du pays d’origine suite à « l’affaire viande cheval », paquet sécurité des produits) et à \nl’économie sociale et solidaire (initiative pour l’entrepreneuriat social, statut de la mutualité \neuropéenne).  \nTrois rendez-vous avec des commissaires européens sont prévus à l’agenda du ministre, ainsi que \ndes rencontres avec des parlementaires européens, tels : \n- \nMme Sophie AUCONIE, membre de la Commission de l'environnement, de la santé \npublique et de la sécurité alimentaire (ENVI) du Parlement européen ; \n- \nMme Regina BASTOS, rapporteure sur le statut de la mutualité européenne pour la \nCommission emploi et affaires sociales (EMPL) du Parlement européen ; \n- \nM. Michel BARNIER, Commissaire chargé du marché intérieur et des services ; \n- \nM. Antonio TAJANI, Vice-Président de la Commission chargé de l’industrie et de \nl’entrepreneuriat ; \n- \nM. Matthias GROOTE, Président de la Commission de l'environnement, de la santé \npublique et de la sécurité alimentaire (ENVI) du Parlement européen ; \n- \nM. Tonio BORG, Commissaire chargé de la santé et de la politique des consommateurs ; \n- \nla délégation socialiste française. \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-10", "section": "Communiques"}