{"id": 4225, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18322.pdf", "author": "Michel Sapin", "title": "M. SAPIN - M-L. ALBUQUERQUE et M. SAPIN, ministres portugais et français des finances ont discuté de la croissance en Europe", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\n@Min_Finances \n \n \n \n \n \n \n \n  \nParis, le 21 novembre 2014\nN° 096 \nMaria-Luis ALBUQUERQUE et Michel SAPIN, ministres portugais et français \ndes finances ont discuté de la croissance en Europe \nLes ministres des finances français et portugais se sont rencontrés aujourd'hui à Lisbonne pour \ndiscuter de questions européennes. Cette visite - la première de M. Sapin au Portugal dans ses \nfonctions de ministre des Finances et des Comptes publics - illustre la relation d'amitié de longue \ndate entre le Portugal et la France et reflète l'intérêt commun des deux ministres quant à leur \nposition et leur responsabilité respectives en Europe.  \nLes ministres ont discuté de la situation macroéconomique dans la zone euro ainsi que de leurs \norientations budgétaires respectives, des perspectives du plan d'investissement que la \nCommission européenne présentera dans les prochains jours, et de la taxe européenne sur les \ntransactions financières.  \nLes ministres ont constaté leur accord général sur le fait que l'Europe et l'Union économique et \nmonétaire sont à la croisée des chemins et qu'il est nécessaire de faire plus pour raviver la \ncroissance et pour sortir de l'environnement actuel de faible inflation, tout en préservant la \ncrédibilité des institutions européennes. Il est également crucial d'augmenter le potentiel de \ncroissance de la zone euro. Les ministres considèrent les discussions à venir sur le plan \nd'investissement de la Commission comme une opportunité particulièrement bienvenue pour \ndévelopper l'Europe et la zone euro, promouvoir des projets avec une valeur ajoutée européenne, \nen s'appuyant sur une articulation efficace entre investissement public et investissement privé. \nEn ce qui concerne la taxe sur les transactions européennes, les ministres ont reconnu les \ndifficultés techniques inhérentes a ce type de taxation, qui devront être résolues, mais ont aussi \n\npris acte des progrès accomplis jusqu’à présent et renouvelé leur engagement à finaliser des \npropositions concrètes pour une première étape avant la fin de l'année. \nContact presse :\nCabinet de Michel SAPIN \n \n01 53 18 41 13 \nsec.mfcp-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-11-21", "section": "Communiques"}