{"id": 3888, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19000.pdf", "author": "Emmanuel Macron", "title": "Ségolène Royal et Emmanuel Macron réunissent le comité stratégique de filière éco-industries et valident le contrat de filière sur l'efficacité énergétique", "text": " \n \nCommuniqué \n \nMinistère de l’Écologie,  \ndu Développement durable et de l’Énergie \nMinistère de l’Économie, de l’Industrie \net du Numérique \n \n \n \nParis, le jeudi 2 avril 2015 \n \nSégolène Royal et Emmanuel Macron réunissent le comité stratégique \nde filière éco-industries et valident le contrat de filière sur l’efficacité \nénergétique  \n \n \nSégolène Royal et Emmanuel Macron ont validé le contrat de filière relatif à l’efficacité énergétique \nlors de la réunion du comité stratégique des éco-industries. Les entreprises et les pouvoirs publics \ns’engagent à promouvoir la filière de l’efficacité énergétique, maillon essentiel de la loi relative à la \ntransition énergétique pour la croissance verte. Ce contrat de filière sur l’efficacité énergétique \ns’ajoute aux trois précédents contrats de filière validés fin 2013 sur la gestion de l’eau, le recyclage \net les énergies renouvelables. \n \nLes quatre objectifs stratégiques du contrat sont :  \n1. renforcer la filière en responsabilisant les donneurs d’ordres vis-à-vis de leurs fournisseurs  \n2. participer à l’innovation et à sa diffusion au sein des entreprises et des collectivités locales, \n3. abaisser le prix des actions d’efficacité énergétique pour rendre la filière plus compétitive, \n4. développer les compétences et améliorer la qualité des services et des travaux. \n \nLe contrat prévoit ainsi l’organisation d’ici l’été d’une semaine de l’innovation en efficacité \nénergétique : les laboratoires de R&D publics et privés  ouvriront leurs portes aux  entreprises \npour leur présenter les solutions d’efficacité énergétique adaptées à leur situation. \n \nLes acteurs du comité stratégique de filière se sont félicités de la relance par BPIFrance des « prêts \nverts » à destination des PME et des ETI. Ces prêts bonifiés  permettent de financer des \ninvestissements de performance énergétique dans les PME et ETI pour accroître leur compétitivité. \nLa seconde phase vient d’être engagée avec un montant d’aide global de 680 Millions d’euros sous \nla forme  de 340 millions d’euros d’aide et de 340 millions d’euros accordés en co-financement \nprivés. \n \nLes acteurs du comité stratégique de filière éco-industries s’engagent à proposer aux collectivités \nlauréates des appels à projets « territoires à énergie positive pour la croissance verte » et \n« territoires zéro gaspillage – zéro déchet » des solutions techniques pour réaliser leurs projets. Ces \ncollectivités pourront par ailleurs bénéficier du soutien du fonds de financement de la transition \nénergétique.   \n \nParmi les axes de simplification réglementaire pour l’année 2015, le comité stratégique de filière \ndonne la priorité à la simplification des procédures de réutilisation de certains déchets : création \n\nd’un cadre d’utilisation des combustibles solides de récupération, élargissement des \npossibilités de sortie du statut de déchets de bois et des digestats de méthanisation, révision \ndes règles de réutilisation des eaux usées après traitement. Ces mesures permettront d’accroître la \nvalorisation de ces déchets dans une démarche d’économie circulaire. \n \n \nA l’occasion du CSF, Ségolène Royal et Emmanuel Macron ont annoncé le lancement d’ici fin mai \nde deux appels à projets dans le cadre des plans de la nouvelle France industrielle :  \n- \nl’appel à projet « recyclage », qui tiendra compte des axes prioritaires identifiés dans le \ncadre du Plan industriel « Recyclage et Matériaux verts », notamment le développement \nd’une filière industrielle du recyclage en France, le recyclage des déchets du BTP, des \ndéchets plastiques, des fibres de carbone et des fibres de verre et enfin le traitement et le \nrecyclage des cartes électroniques en vue de la récupération de métaux stratégiques ; \n- \nl’appel à projet « eau » du plan industriel « qualité de l’eau et gestion de la rareté » et \ncouvrant les quatre axes stratégiques : l’usine d’épuration de la ville durable, les réseaux \nintelligents, la gestion intelligente de la ressource et l’usine de dessalement. \n   \nEn matière d’énergies renouvelables, les ministres ont également fait part de leur souhait de voir \ncertaines filières en développement renforcer leur structuration, comme la géothermie ou la \nméthanisation.   \n \nIls ont également invité les acteurs de l’ensemble de la filière à accroître leurs actions de promotion \nà l’export. L’action export du plan industriel Energies renouvelables s’inscrit dans cet axe. A ce titre \naussi, les acteurs du CSF se mobilisent et se sont engagés à participer au cours du second semestre \naux évènements de promotion de l’ensemble de la filière des éco-industries en amont et \npendant la COP21, afin de démontrer le savoir-faire français.  \n \n \n \nPour toute information complémentaire, contacts : \n \nService de presse de Mme Ségolène Royal : 01 40 81 78 31 \nService de presse de M. Emmanuel Macron: 01 53 18 45 13 \n \n \n", "published_date": "2015-04-02", "section": "Communiques"}