{"id": 3001, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20844.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication du décret relatif aux sites comparateurs en ligne", "text": " \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 25 avril 2016 \nN° 1351 \n \nMartine PINVILLE salue la publication du décret relatif aux sites \ncomparateurs en ligne \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l'Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se félicite de la publication du décret n° 2016-505 du 22 avril 2016 précisant \nle contenu et les modalités de l’obligation d’information sur les sites comparateurs en ligne. \nL’article 147 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation impose en effet aux sites \npermettant la comparaison des prix et des caractéristiques des biens et des services, une obligation \nd’information loyale, claire et transparente. \nCes sites jouent aujourd’hui un rôle déterminant dans la décision que le consommateur est amené à prendre \npour l’achat d’un bien ou la fourniture d’un service. Or, les services de la Direction Générale de la \nConcurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) constatent régulièrement \nque les informations qui y sont affichées sont incomplètes voire inexactes. C’est le cas notamment pour les \nconditions tarifaires de certains services. \nPour améliorer leur qualité de service, les sites comparateurs devront donc dorénavant informer les \nconsommateurs sur : \n- \nles critères de classement des offres de biens et de services et les conditions dans lesquelles ils \nréférencent ces offres, ainsi que leurs relations contractuelles ou leurs liens financiers avec les \nprofessionnels dont ils comparent les biens ou les services ; \n- \nle caractère exhaustif ou non des offres de biens ou de services comparées, le nombre de sites ou \nd’entreprises référencés ainsi que la périodicité et la méthode d’actualisation des offres comparées. \nS’agissant des biens et des services comparés, les consommateurs doivent être informés sur leurs \ncaractéristiques essentielles et leurs prix, incluant tous les frais, commissions, intérêts et taxes, ainsi que les \néventuelles garanties commerciales pour les biens. Le responsable du site sera désormais tenu d’afficher le \ncaractère publicitaire d’une offre référencée à titre payant et dont le classement dépend de la rémunération \nperçue.  \nEnfin, le décret fixe les modalités garantissant l’accessibilité et la lisibilité de ces informations pour les \nconsommateurs. \nLes dispositions du décret entreront en vigueur à compter du 1er juillet 2016. \nPour Martine PINVILLE : « Les sites comparateurs sont importants pour les consommateurs, qui y ont de \nplus en plus recours avant de faire des achats, en ligne ou dans les commerces physiques. En définissant \nles règles d’une information loyale, claire et transparente sur les caractéristiques des services de \ncomparaison de prix, de biens ou de services, ce décret est une avancée supplémentaire pour la protection \ndes consommateurs ». \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-25", "section": "Communiques"}