{"id": 3218, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20380.pdf", "author": "Christian Eckert", "title": "Christian ECKERT présente le plan de renforcement de l'action de la Douane en matière de lutte contre le terrorisme et de contrôle aux frontières", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 janvier 2016 \nN° 613 \n \nChristian ECKERT présente le plan de renforcement de l'action  \nde la Douane en matière de lutte contre le terrorisme  \net de contrôle aux frontières  \n \nEn déplacement à la frontière suisse ce vendredi 22 janvier, Christian ECKERT, secrétaire \nd’Etat chargé du Budget, a présenté le plan de renforcement de l’action de la douane en matière \nde lutte contre le terrorisme et de contrôle aux frontières. Ce plan est la mise en œuvre du \nPacte de Sécurité annoncé par le Président de la République lors de son intervention devant le \nCongrès, le 16 novembre 2015. \"La douane, acteur majeur du Pacte de Sécurité, doit bénéficier \nde plus d'effectifs, plus de moyens d'action opérationnelle et plus d'outils juridiques pour \nrenforcer son action\" a t - il déclaré. \nAinsi, 1 000 recrutements supplémentaires seront effectués en 2016 et 2017 pour assurer la \nsécurité des Français. Pour une administration qui compte 16 500 agents, il s’agit d’un renfort \nmajeur. Les unités de surveillance aux frontières et les services de renseignement seront les \npremiers bénéficiaires de ces renforts.  \nEn outre, une enveloppe exceptionnelle de 45 millions d'euros supplémentaires sera \ndébloquée sur deux ans. Ces moyens nouveaux serviront à améliorer l’équipement des \nagents (habillement, gilets pare-balles, armes et notamment les armes longues, véhicules). Ils \nviseront également à renforcer les moyens de communication et les outils de détection de trafics \nillicites. Par ailleurs, 16,4 millions d’euros supplémentaires sont prévus au titre de \nl’investissement informatique. \nEnfin, de nouvelles mesures législatives seront adoptées pour lutter contre le blanchiment et les \ntrafics qui financent le terrorisme en autorisant les \"coups d'achat\" en matière de trafic d'armes \net en renversant partiellement la charge de la preuve en matière de délit de blanchiment \ndouanier. \nVous pourrez retrouver l’ensemble de ces mesures dans le dossier de presse joint.  \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-22", "section": "Communiques"}