{"id": 1752, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C0735B70-7C7A-4D14-AFEB-17F86C249233&filename=483%20-%20NAR%20DGS%20F%C3%AAte%20du%20pain.pdf", "author": null, "title": "483 - NOTE AUX REDACTIONS - Déplacement de Delphine Gény-Stephann à la 23ème édition de la Fête du pain, mardi 15 mai à 16h", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 14 mai 2018 \nN° 483 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann  \nà la 23ème édition de la Fête du pain,  \n \nRemise du prix du concours  \nde la meilleure baguette de tradition française \nMardi 15 mai - 16 h - Parvis de Notre Dame \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra mardi 15 mai à 16h à la 23ème édition de la Fête du pain, où elle assistera à la remise du prix du \nconcours de la meilleure baguette de tradition française. Cette fête se déroulera sur le parvis de la \ncathédrale Notre Dame. \nChaque année, lors de la Fête du pain, les boulangers se mobilisent autour d’un thème commun, en \nanimant leurs boulangeries et en organisant des manifestations. Le thème de cette année est \n« Baguettes en scène ! ». A cette occasion, le concours de la meilleure baguette de tradition française \nprésente l’occasion de voir, sentir, approcher et apprécier le travail des boulangers, et de découvrir les \nsecrets du succès de la baguette. Le jury sera composé de six professionnels, et les baguettes seront \nnotées sur six critères : l’aspect, la croûte, l’arôme, la mie, la mâche et le goût.  \nLa secrétaire d’Etat rencontrera des boulangers et apprentis boulangers, échangera avec les acteurs \nde l’événement et visitera le fournil. Elle tiendra un discours à 16h30.  \nProgramme : \n16 h 00 \nArrivée de la secrétaire d’Etat \n \nAccueil par Dominique Anract, président de la Confédération nationale de la \nboulangerie-pâtisserie française, et Philippe Maupu, secrétaire général \n \nRencontre avec des boulangers et des apprentis boulangers \n \nVisite du fournil \n \nPrésentation des équipements et des acteurs de la Fête du pain \n \n16 h 20 \nDiscours de Dominique Anract \n \n16 h 30 \nDiscours de la secrétaire d’Etat \n \n16 h 40 \nRemise du prix de la meilleure baguette tradition française \n \n17 h 00 \nDépart de la secrétaire d’Etat \n \n \n \nAccréditations auprès de Lucile Crouzier, de l’agence Equitable :  \n01 53 59 70 82 – l.crouzier@equitable.fr  \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-05-14", "section": "Communiques"}