{"id": 1612, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=93509C0F-7DC2-483D-B973-21F16F8E500D&filename=583.pdf", "author": null, "title": "Communiqué de presse conjoint de Jean-Baptiste Lemoyne, secrétaire d'État auprès du ministre de l'Europe des Affaires étrangères et Delphine Gény-Stephann, secrétaire d'État auprès du ministre de l'Économie et des Finances", "text": " \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMINISTERE DE L’EUROPE \nET DES AFFAIRES ETRANGERES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n  \n \nParis, le 11 juillet 2018  \nN°583  \n \n  \n \n \nCommuniqué de presse conjoint \n  \nde Jean-Baptiste Lemoyne, secrétaire d’État auprès du ministre de l’Europe \ndes Affaires étrangères et Delphine Gény-Stephann, secrétaire d’État auprès \ndu ministre de l’Économie et des Finances \nRencontre avec la filière automobile \n \nLes Secrétaires d’État auprès du Ministre de l’Europe et des Affaires étrangères et du Ministre \nde l’économie et des finances, Jean-Baptiste Lemoyne et Delphine Gény-Stephann, ont tenu \nune réunion de travail à Bercy avec les représentants de la filière automobile française. \nÉtaient représentés la plateforme automobile (PFA), le Comité des constructeurs français \nd’automobile (CCFA), la Fédération des Industries des Équipements pour Véhicules (FIEV) \net plusieurs entreprises du secteur. \nDans un contexte international marqué par le risque protectionniste, les discussions ont porté \nsur l’impact économique sur la filière d’un éventuel rehaussement des droits de douane \naméricains à la suite de l’annonce de l’ouverture de l’enquête 232 par les Etats-Unis en mai \ndernier. \nLes Secrétaires d’Etat se sont engagés à  maintenir un dialogue approfondi et étroit avec la \nfilière automobile sur ce sujet dans les semaines à venir, au regard des enjeux importants \npour l’économie et les entreprises françaises, et ont rappelé leur attachement à un système \ncommercial ouvert et fondé sur des règles, assurant prévisibilité et conditions de concurrence \néquitable entre les entreprises. \n  \nContact presse :  \n  \nCabinet de Jean-Baptiste Lemoyne : 01 43 17 63 91 chefcab.se@diplomatie.gouv.fr \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 rp.semef@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2018-07-11", "section": "Communiques"}