{"id": 1631, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B715A338-66AC-4E79-975D-5C1152A51C10&filename=569%20-%20CP%20Comit%C3%A9%20strat%C3%A9gique%20d%27%C3%A9ducation%20financi%C3%A8re.pdf", "author": "Bruno Le Maire", "title": "569 - Bruno Le Maire et Jean-Michel Blanquer ont réuni le Comité stratégique d'éducation financière, en présence de François Villeroy de Galhau", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L’EDUCATION NATIONALE \n \n \nParis, le 3 juillet 2018 \nN°569 \n \nCommuniqué de presse \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Jean-Michel Blanquer, ministre de \nl’Education nationale, ont réuni ce jour le comité stratégique d’éducation financière, en présence de \nFrançois Villeroy de Galhau, gouverneur de la Banque de France.  \n \nPrésidé par le ministre de l’Economie et des Finances, le comité stratégique d’éducation financière \nœuvre au renforcement de l’action des pouvoirs publics pour améliorer la sensibilisation du public aux \nquestions budgétaires et financières et lutter contre les inégalités sociales. Il rassemble l’ensemble des \npartenaires concernés (représentants des pouvoirs publics, associations de consommateurs, \nassociations familiales et éducatives, représentants du secteur financier). \n \nLe comité a dressé le bilan de la mise en œuvre de la stratégie déployée en 2017, construite sur les \nquatre piliers suivants : développer l’éducation financière chez les jeunes, accompagner les personnes \nen situation de fragilité financière, soutenir les compétences budgétaires tout au long de la vie et \ndonner les clés de compréhension du débat économique.  \n \nLe comité a conforté l’engagement du Gouvernement en faveur de cette stratégie et fixé de nouveaux \nobjectifs pour l’année en cours : \n- \nBruno Le Maire a annoncé l’ajout d’un nouveau pilier à la stratégie consacré à l’éducation \nfinancière des entrepreneurs. Un espace dédié sera créé sur le portail Mesquestionsd’argent.fr. \nDes actions de formation et de sensibilisation seront mises en place à destination des \nindépendants, artisans et petites entreprises. \n- \nJean-Michel Blanquer a annoncé l’expérimentation d’un passeport d’éducation financière  \ndans une académie auprès d’élèves de classes de 4e, ainsi que de nouvelles ressources \npédagogiques à destination des élèves de lycée. \n- \nFrançois Villeroy de Galhau a annoncé l’ouverture prochaine du musée de l’économie CITEO \net le développement d’outils pratiques et ludiques à destination, notamment, des jeunes et des \nentreprises. L’accompagnement des entrepreneurs est renforcé grâce au réseau des \ncorrespondants TPE de la Banque de France. \n \n \n \n \nDossier de presse en pièce jointe et sur le site internet du ministère de l’Economie et des \nFinances. \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nService de presse du ministère de l’Education nationale : 01 55 55 30 10 -\nspresse@education.gouv.fr \n", "published_date": "2018-07-03", "section": "Communiques"}