{"id": 5194, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14610.pdf", "author": null, "title": "Projet de loi « consommation » : Benoît HAMON a réuni hier le Conseil national de la Consommation", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 26 mars 2013 \nN° 498 \nProjet de loi « consommation » : Benoît HAMON a réuni hier le Conseil \nnational de la Consommation \nDans le cadre du processus de concertation relatif à l’élaboration du projet de loi Consommation, \nqu’il présentera en lien avec Pierre MOSCOVICI, ministre de l’Economie et des Finances, Benoît \nHAMON a réuni hier le Conseil National de la Consommation (CNC).  \nInstance d’échange et de concertation entre les professionnels et les organisations de défense des \nconsommateurs, le CNC a été étroitement associé à l’élaboration du projet de loi Consommation. \nPour mémoire, celui-ci a rendu un avis positif unanime le 4 décembre dernier au sujet de \nl’introduction en France d’une procédure d’Action de groupe. \nAlors que la phase de concertation entre dans sa dernière ligne droite, le ministre a rappelé que le \nprojet de loi Consommation, vise à apporter une réponse au manque d’effectivité du droit des \nconsommateurs, en matière d’information, de droit contractuel, ou de voies de recours. En \nrenforçant la protection et l’information des consommateurs, Benoît HAMON veut participer d’une \nrégulation efficace de la consommation. \nBenoît HAMON a ainsi présenté les principes de l’Action de groupe qu’il introduira en droit français \npour le traitement des contentieux de masse. \nSur le volet de la prévention du surendettement, Benoît HAMON a exposé le projet d’instaurer un \nregistre national des crédits aux particuliers, permettant de responsabiliser les prêteurs qui auront \ndésormais une réelle connaissance du niveau d’endettement des demandeurs. \nEnfin, le Ministre a développé les mesures visant à lutter de manière plus efficace et dissuasive \ncontre la fraude, la tromperie ou l’abus de faiblesse, en ouvrant la possibilité de voir appliquées \ndes sanctions administratives pour les faits les moins graves, et en alourdissant les amendes \npénales pour les faits les plus graves. L’affaire récente de substitution de viande de bœuf par du \ncheval a mis en évidence la disproportion entre les bénéfices indus des fraudeurs et les sanctions \npécuniaires prévues par la loi. \nLe Ministre, les associations de consommateurs et les organisations professionnelles ont réaffirmé \nleur volonté commune de donner aux agents de la concurrence, de la consommation et de la \nrépression des fraudes les moyens d’action qui leurs sont nécessaires pour vérifier la sécurité et la \nconformité des produits et veiller à la protection économique des consommateurs. \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-26", "section": "Communiques"}