{"id": 1303, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=23321E03-F161-4C80-9D57-B49CE2FDF75F&filename=211%20-%2029%20novembre%202018%20-%20NR%20d%C3%A9placement%20Toulouse.pdf", "author": null, "title": "211 - NOTE AUX REDACTIONS - Médiation entre les plateformes numériques et les TPE-PME : Déplacement de Mounir Mahjoubi à Toulouse (31)  Jeudi 29 novembre", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 27 novembre 2018 \nN°  211 \nNOTE AUX REDACTIONS \n \nMédiation entre les plateformes numériques et les TPE-PME : \nDéplacement de Mounir Mahjoubi à Toulouse (31) \n \nJeudi 29 novembre \n \n \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique, rencontrera le jeudi 29 novembre des \nTPE  et PME, adhérentes à la CPME qui rencontrent des difficultés avec les plateformes de e-\ncommerce.  \n \nMounir Mahjoubi échangera avec une quinzaine de chefs d’entreprise qui ont témoigné par \nl’intermédiaire de leurs représentants des problèmes rencontrés : déréférencement brutal, \ncontrefaçons récurrentes, absence d’interlocuteur dédié, autant d’évènements qui ont un impact \nsignificatif sur leur chiffre d’affaires. \n \nAppel aux TPE-PME \n \nLors de son déplacement fin octobre à Buhl, près de Strasbourg, Mounir Mahjoubi a lancé un \nappel à l’ensemble des TPE et PME françaises ayant rencontré des difficultés avec les \nplateformes de vente  en ligne, afin qu’elles fassent remonter leurs problématiques via une page \ndédiée : www.demarches-simplifiees.fr/commencer/consultation-plateformes. \n \nPar le biais de cet espace en ligne, le Gouvernement invite les entrepreneurs français à remplir un \nformulaire de signalement confidentiel jusqu’au 30 novembre pour permettre au Gouvernement de \nrecenser les principaux irritants rencontrés. En parallèle, Mounir Mahjoubi a saisi le médiateur des \nentreprise et engagé une démarche de concertation avec les plateformes. \n \nL’objectif du secrétaire d'Etat est de parvenir à l’issue de cette démarche à des engagements \nsusceptibles de répondre aux problèmes récurrents signalés, notamment à l’approche des fêtes de \nfin d’année. Mounir Majhoubi rappelle que : \"La France n’est pas un Far West numérique. Nos \nentreprises, particulièrement nos TPE-PME, doivent pouvoir profiter des opportunités liées au \nnumérique. Mais cette opportunité initiale ne doit pas se révéler néfaste à leur développement. Le \nGouvernement souhaite rééquilibrer les relations entre entreprises et plateformes. En proposant la \nmédiation, je demande à Amazon et à l’ensemble des acteurs de bâtir des relations de confiance \navec le tissu des PME françaises.\" \n \nDéroulé : \n \n9 h 00 \nSéquence Confédération des Petites et Moyennes Entreprises de la Haute-Garonne  \nSiège de la CPME – 55 avenue Louis Bréguet - 31400 Toulouse \n \n- Échanges avec les chefs d’entreprises et leurs représentants \n- Micro-tendus \n \nAccréditations auprès du service presse de la préfecture de la Haute-Garonne :  \ncommunication@occitanie.gouv.fr  \n \n \n\n \nContact presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – chefcab@numerique.gouv.fr  \n", "published_date": "2018-11-27", "section": "Communiques"}