{"id": 3469, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19860.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Déplacement de Michel SAPIN sur le thème de la modernisation des moyens de paiement à Paris 2ème le jeudi 15 octobre 2015", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 14 octobre 2015 \nN° 477 \n \nINVITATION PRESSE \n \nModernisation des moyens de paiement :  \nMichel SAPIN appelle à la mobilisation de l’ensemble des acteurs  \n \nA l’occasion de la parution de la « Stratégie des moyens de paiement » élaborée par le \ngouvernement avec l’ensemble des parties prenantes du secteur (représentants du secteur \nbancaire, \nprofessionnels \nde \nl’industrie \ndes \nmoyens \nde \npaiement, \nassociations \nde \nconsommateurs…), Michel SAPIN, ministre des Finances et des Comptes publics, se déplacera  \n \n \nJeudi 15 octobre 2015  \nà 9 h 45 \n \n au sein de la société LYDIA SOLUTIONS \n137 rue d’Aboukir 75002 Paris \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \nFiche signalétique : LYDIA Solutions \n \nConcept : Lydia permet d’avoir sa carte bancaire sur son téléphone, pour payer et encaisser n’importe où et n’importe \nquand, que l’on soit un particulier ou un professionnel. Avec sa solution de paiement mobile omnicanal, Lydia est le \npartenaire des commerçants et grandes enseignes pour améliorer l'expérience globale client. \n \nDate de création : septembre 2011 – Lancement de l’application au public en juillet 2013 \nLes fondateurs : Cyril CHICHE (Président), Antoine PORTE (Directeur Général et Directeur Technique)  \n \nEffectif : 20 personnes \n \nLes chiffres : 150 000 utilisateurs en France, dont une majorité de 18-30 ans \n\n \n \n \n \n \n \nLes partenaires financiers : Depuis le lancement de l'application en juillet 2013, Lydia a déjà levé près de 4,2 millions \nd’euros.  \n \n \n \nA noter : \n \nAvant de visiter la société Lydia Solutions, Michel SAPIN prononcera un discours sur les \nprincipaux enjeux de cette stratégie des moyens de paiement pour introduire la conférence \n« Moyens de paiement en grande consommation » organisée par le magazine LSA qui se \ntiendra ce jeudi 15 octobre. A cette occasion, le ministre détaillera le plan d’actions engageant \ntoutes les parties prenantes à la modernisation des moyens de paiement. \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN 01 53 18 41 13  sec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-10-14", "section": "Communiques"}