{"id": 3040, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20747.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Emmanuel MACRON effectuera un déplacement à Strasbourg  le lundi 11 avril 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n            Paris, le 9 avril 2016 \nN°1308 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement à Strasbourg  \nle lundi 11 avril 2016 \n \nEmmanuel MACRON ira d’abord à la rencontre des agents de la Direction régionale des entreprises, \nde la concurrence, de la consommation, du travail et de l'emploi (Direccte). \nIl assistera ensuite à la présentation de la délégation de service public du réseau très haut débit \nalsacien, visant au déploiement de plus de 400 000 prises FttH (fibre jusqu’à l’abonné). \nIl débattra enfin sur le thème de la sidérurgie avec des parlementaires européens, alors que l’Europe \nfait face à une crise sans précédent de son industrie sidérurgique.  \n  \n \nProgramme prévisionnel : \n \n15h30 \nVisite de la Direccte d’Alsace-Champagne-Ardenne-Lorraine (sans presse) \n \n16h45 \nPrésentation de la délégation de service public du réseau très haut débit alsacien, en \nprésence de M. Philippe RICHERT, Président de la Région  \n \nMaison de la Région  \n \n \n1 place Adrien Zeller  – Strasbourg \n \n17h15 \nEchange informel du Ministre avec la presse \n \n18h30 \nDébat informel avec des parlementaires européens, en présence de Mme Elzbieta \nBIENKOWSKA, commissaire européenne chargée du Marché intérieur, de l’Industrie, \nde l’Entrepreneuriat et des PME (sans presse), suivi d’un échange informel avec la \npresse \n \nParlement européen \n \n \nAllée du Printemps  – Strasbourg \n \n \n\n \n \n \n \n \nSéquence au Conseil régional : accréditations auprès de la préfecture du Bas-Rhin,  \nMme Viviane CHEVALLIER – Tél. : 06 73 85 16 45  \net mail : viviane.chevallier@bas-rhin.gouv.fr  \n \nSéquence au Parlement européen : accréditations auprès de la représentation \npermanente de la France auprès de l’Union Européenne \nM. Frédéric JUNG – Tél. : +32 4 99 97 83 64   \net mail : frederic.jung@diplomatie.gouv.fr   \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-09", "section": "Communiques"}