{"id": 3640, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19520.pdf", "author": "Christian Eckert", "title": "Sylvia PINEL et Christian ECKERT - Le Gouvernement lance une réforme du financement du logement social", "text": " \n \n \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \nParis, le 23 juillet 2015  \nN° 393 \n \nLe Gouvernement lance une réforme du financement du logement social \n \n \nSylvia PINEL, ministre du Logement, de l’Egalité des territoires et de la Ruralité, et Christian \nECKERT, secrétaire d’Etat chargé du Budget, se sont entretenus aujourd’hui avec Jean-Louis \nDUMONT, Président de l’Union sociale pour l’habitat. Les ministres ont présenté les premiers \njalons d’une réforme du financement du logement social.  \n \nLes ministres ont rappelé dans un premier temps la volonté du gouvernement de poursuivre son \neffort de financement du logement social. Ce sont en effet 4 milliards d’euros d’aides fiscales qui \nsoutiennent le secteur. A cet effort direct s’ajoute celui lié à la distribution de prêts bonifiés de la \nCaisse des dépôts. \n \nAfin de renforcer encore l’efficacité de la mutualisation des ressources des bailleurs sociaux \nopérationnelle depuis 2013, les ministres ont proposé la création d’un fonds national des aides à la \npierre. Ce nouveau dispositif, dont les modalités précises de mise en œuvre feront l’objet \nd’échanges en amont du projet de loi de finances pour 2016, se fondera sur une gouvernance \npartagée avec les bailleurs sociaux afin d’apporter une plus grande visibilité et stabilité aux \nopérateurs, ainsi qu’aux collectivités territoriales. Il nécessitera un renforcement et une évolution \ndes modalités de la mutualisation opérée par les bailleurs. Ce fonds sera un outil essentiel pour \ncibler les aides sur les territoires qui en ont le plus besoin et financer les logements les plus \nadaptés à la demande locale. \n \nCette réforme s’inscrit dans le cadre plus global d’une modernisation du secteur du logement \nsocial avec des avancées très positives : dématérialisation et simplification de la demande de \nlogement social, mutualisation des ressources pour le financement du logement social. Cette \nmodernisation se prolongera par ailleurs en 2016 par le projet de loi Egalité et Citoyenneté qui \nprévoit de réformer les politiques des loyers et de l’attribution de logement sociaux pour favoriser \nla mixité sociale. \n \n \n \n \n \nContacts presse :  \nCabinet de Sylvia PINEL : 01 44 49 85 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2015-07-23", "section": "Communiques"}