{"id": 2929, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20998.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement dans le Nord sur le thème de la réindustrialisation, le mardi 31 mai 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 30 mai 2016 \nN°1417 \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans le Nord sur le thème de la réindustrialisation, \nle mardi 31 mai 2016 \n \nEmmanuel MACRON participera d’abord à une table ronde sur le thème de la réindustrialisation, en \nprésence de parlementaires, d’élus locaux et d’acteurs socio-économiques.  \nIl visitera ensuite le centre de formation de l’AFPA (Association nationale pour la Formation \nProfessionnelle des Adultes) de La Sentinelle, où il rencontrera des salariés accompagnés dans des \nparcours de formation et de reconversion et leurs enseignants. \nLe Ministre se rendra enfin à Saint-Amand-les-Eaux sur le site de l’entreprise Simmons (filiale du \ngroupe Cauval), récemment reprise par le fonds Perceva à la suite d’un redressement judiciaire.  \n \nProgramme prévisionnel : \n \n10h00  \nTable ronde « Une ambition pour la réindustrialisation de la région des Hauts de \nFrance » (tour image en début de réunion) \n \nSous-préfecture de Valenciennes \n6, avenue des Dentellières – 59 322 Valenciennes \n \n11h50 \nEchange informel du Ministre avec la presse  \n \n13h00 \nVisite d’un centre de formation de l’AFPA, en présence de MM. Jean-Marie QUINTARD, \ndirecteur régional et Christian LORENZ, directeur du centre (pool presse – composition \nà venir) \n \n169, rue Gustave Delory – 59 174 La Sentinelle  \n \n13h50 \nEchange informel du Ministre avec la presse \n \n14h30 \nVisite de Simmons, entreprise spécialisée dans le domaine de la literie, en présence de \nMM. François DUPARC, directeur général du groupe Cauval et Jean-Louis GREVET, \nprésident du fonds Perceva, suivi d’une rencontre avec les salariés \n \n44, rue du Champ des Oiseaux – 59 230 Saint-Amand-les-Eaux  \n \n15h40 \nEchange informel du Ministre avec la presse \n\n \n \n \n \n \n \n \n \n \n \n \nAccréditations auprès de la préfecture du Nord – Mme Astrid TOMBEUX  \nmail : pref-communication@nord.gouv.fr et tél : 03 20 30 52 50 \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-05-30", "section": "Communiques"}