{"id": 3432, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19922.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Troisième session du comité mixte économique franco-algérien sous la présidence de MM. Laurent FABIUS, Emmanuel MACRON et de leurs homologues algériens, lundi 26 octobre", "text": " \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES ETRANGERES  \nET DU DEVELOPPEMENT INTERNATIONAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.diplomatie.gouv.fr                                       www.economie.gouv.fr   \nParis, le 23 octobre 2015 \n \nN° 943 \n \nTroisième session du comité mixte économique franco-algérien sous la présidence \nde MM. Laurent FABIUS, Emmanuel MACRON et de leurs homologues algériens, \nMM. Ramtane LAMAMRA et Abdesselam BOUCHOUAREB \n \n Lundi 26 octobre \n \n \nLa troisième session du comité mixte économique franco-algérien (COMEFA) établi en 2013 se \ntiendra à Paris le 26 octobre sous la présidence de MM. Laurent FABIUS, Emmanuel MACRON et \nde leurs homologues algériens, MM. Ramtane LAMAMRA et Abdesselam BOUCHOUAREB.  \n \nUne séance plénière associera le matin des représentants d’entreprises françaises et algériennes \nengagées dans des partenariats bilatéraux. Huit accords seront signés dans les domaines des \ntransports, de l’agriculture ou encore de la propriété intellectuelle. Un accord sur la mobilité des \njeunes diplômés sera signé par les deux ministres des affaires étrangères. L’après-midi sera \nconsacré à des ateliers sectoriels sur le numérique, la sous-traitance et l’agroalimentaire.  \n \nA l’issue de la séquence de signature, prévue à 12h, les ministres s’exprimeront devant la presse à \npartir de 12h15. \n  \nLes journalistes, photographes et cameramen intéressés sont priés de s’accréditer à \nl’adresse suivante : accreditations.presse@diplomatie.gouv.fr \n \n \nIls sont invités à se présenter, munis de leur carte de presse, le 26 octobre à partir de 11h30, \nà l’entrée située au 1, rue Esnault PELTERIE, Paris 7ème  (face à l'aérogare des Invalides). \n  \n \n \n \nContacts presse : \nCabinet de Laurent FABIUS : Marianne ZALC-MULLER, conseillère presse – 01 43 17 57 57 \nmarianne.zalc-muller@diplomatie.gouv.fr   \nCabinet d’Emmanuel MACRON : Barbara FRUGIER, conseillère presse et communication – 01 53 18 45 13 \nbarbara.frugier@cabinets.finances.gouv.fr \n \n", "published_date": "2015-10-23", "section": "Communiques"}