{"id": 3313, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20185.pdf", "author": "Christian Eckert", "title": "S. PINEL, C. ECKERT - Lutte contre l'habitat indigne : un décret pour accélérer les travaux de remise en état  des logements insalubres", "text": " \n \n \n \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 9 décembre 2015 \nN° 557 \n \nLutte contre l’habitat indigne : \nun décret pour accélérer les travaux de remise en état  \ndes logements insalubres \n \n \nSylvia PINEL, ministre du Logement, de l’Egalité des territoires et de la Ruralité, et \nChristian ECKERT, secrétaire d’État chargé du Budget, annoncent la publication d’un \ndécret prévu par la loi Alur pour lutter contre l’habitat indigne, qui précise les pénalités \napplicables envers les propriétaires ne respectant pas leurs obligations. \n \nDans le cadre d’un arrêté d’insalubrité, de péril ou de sécurité, le propriétaire ou l’exploitant du \nlogement ou de l’hôtel concerné, a l’obligation de réaliser des travaux de remise en état. \n \nAfin d’accélérer les travaux, ce décret  précise le montant des pénalités financières par jour de \nretard dans leur réalisation, comme prévu dans la loi Alur. \n \nAinsi lorsqu’un logement est concerné par un arrêté d’insalubrité, de péril ou de sécurité, le \npropriétaire devra payer : \n• \n20 euros par jour de retard ; \n• \nou 50 euros par jour de retard, si l’arrêté prescrit une interdiction d’habiter ou d’utiliser le \nlogement. \nCes montants pourront être adaptés si l’insalubrité concerne les parties communes de l’immeuble \nou plusieurs logements, et majorés de 20% chaque mois jusqu’à la réalisation des travaux \nnécessaires. \n \nCe décret complète les autres mesures de la loi Alur visant à lutter contre l’habitat indigne et les \nmarchands de sommeil.  \n \n \n \n \n \nContacts presse :  \nCabinet de Sylvia PINEL : 01 44 49 85 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-12-08", "section": "Communiques"}