{"id": 3835, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19117.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Déplacement d'Emmanuel MACRON les 27 et 28 avril à Strasbourg, à Fellbach (Allemagne) et au Parlement européen", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 24 avril 2015 \nN° 571 \n \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique, lundi 27 et mardi 28 avril à Strasbourg, à Fellbach (Allemagne) et au \nParlement européen \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, visitera lundi \n27 avril l’entreprise Punch Power Glide (Strasbourg), bel exemple d’une opération de \nréindustrialisation dans le secteur de l’automobile. Il se rendra ensuite dans l’usine de \nWittenstein-Bastian (Fellbach - Allemagne), entreprise de « l’industrie 4.0 » représentative \nde l’usine du futur, qu’il visitera en présence de Nils SCHMID, ministre des Finances et de \nl’Economie du Land de Bade-Wurtemberg. Cette visite sera également l’occasion de \nrappeler l’importance de la coopération franco-allemande dans le domaine industriel. \nLundi 27 avril en fin de journée et mardi 28 avril, Emmanuel MACRON sera au Parlement \neuropéen. Au cours de ce déplacement, il échangera sur la politique économique et les \nréformes en cours, avec les présidents des principales formations politiques du Parlement \nainsi qu’avec des députés européens des commissions économique et budgétaire et des \ndéputés de la délégation socialiste française. \n \nLundi 27 avril  \nDéplacement à Strasbourg et Fellbach (Allemagne) \n09h30 \n - \n11h00 \n \nVisite de Punch Power Glide   \n81 rue de la Rochelle - STRASBOURG \n14h45 \n- \n16h00 \n \nVisite de l’entreprise Wittenstein-Bastian GmbH,  \nLise-Meitner-Strasse 10, 70736 FELLBACH - ALLEMAGNE  \n \nen présence de  \n \nNils SCHMID, ministre des Finances et de l’Economie du Land de \nBade-Wurtemberg \n Déplacement au Parlement européen  \nStrasbourg \n\n \n \n \n \n20h00 \n \n \n \nDîner avec des députés européens sur la politique économique \n  \n \nMardi 28 avril \n Déplacement au Parlement européen \nStrasbourg \n08h00 \n \nPetit-déjeuner avec les députés européens de la délégation socialiste \nfrançaise \n \n09h00 \n \nEntretien avec M. Guy VERHOFSTADT, Président du groupe ADLE  \n10h00 \n \nEntretien avec M. Manfred WEBER, Président du groupe PPE  \n11h00 \n \nEntretien avec M. Gianni PITTELLA, Président du groupe S&D  \n12h00 \n \nEntretien avec M. Martin SCHULZ, Président du Parlement européen, \nM. Jean-Claude JUNCKER, Président de la Commission européenne, M. \nWerner HOYER, président de la Banque européenne d’investissement, et \nM. Sigmar GABRIEL, ministre allemand de l’Economie et de l’Energie.   \n13h30 \n \nPoint presse  \n \nLieu : bar de la presse  \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nContact Préfecture de la région Alsace, préfecture du Bas-Rhin :   \nViviane Chevallier - Tél. 03 88 21 68 77 / 06 73 85 16 45  - viviane.chevallier@bas-rhin.gouv.fr  \n", "published_date": "2015-04-24", "section": "Communiques"}