{"id": 4306, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18159.pdf", "author": null, "title": "Axelle LEMAIRE - Le jeu vidéo en France est une filière d'excellence et un puissant vecteur culturel", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 octobre 2014 \nN° 117 \nLe jeu vidéo en France est une filière d’excellence \net un puissant vecteur culturel \nA l’occasion de la remise du Baromètre 2014 du Jeu Vidéo en France, \nAxelle LEMAIRE a souligné l’excellence de cette filière industrielle et annoncé la \nmise en œuvre de mesures de soutien par le gouvernement avant la fin de l’année \n2014.  \nLe Syndicat National du Jeu Vidéo (SNJV) et l’Institut de l’Audiovisuel et des \nTélécommunications en Europe (Idate) ont remis, mercredi 15 octobre 2014, à la \nsecrétaire d’Etat au Numérique le baromètre annuel de la filière Jeu Vidéo en France. \nCette étude dresse un bilan de santé positif du secteur et de ses emplois. En revanche, il \ndessine des perspectives moins encourageantes concernant les possibilités de \nfinancement des productions et l’attractivité internationale des entreprises françaises. \nA cette occasion, Axelle LEMAIRE a rappelé les atouts dont disposait la France dans ce \nsecteur et les défis auxquels cette industrie est confrontée. \n« Le jeu vidéo en France est une industrie dynamique et agile qui s’appuie sur une forte \nprésence dans les secteurs en forte croissance, un ancrage solide dans les territoires et \nun esprit entrepreneurial inégalé. Le baromètre confirme également que le jeu vidéo est \nun véritable ambassadeur du savoir-faire technologique et artistique français, avec 45% du \nchiffre d’affaires réalisé à l’export » a indiqué la secrétait d’État. \nAxelle LEMAIRE a appelé à « lutter contre les clichés qui restent attachés au jeu vidéo » \nen encourageant les acteurs de la filière à mettre en valeur les potentialités de ce secteur \nen matière de pédagogie, de diffusion culturelle, d’inclusion sociale et de santé. \n« Je suis fière des jeux vidéo français ; fière des entreprises qui les produisent ; fière des \ncréateurs, des designers, des développeurs qui leur donnent vie. Le jeu vidéo constitue un \npuissant vecteur culturel et social » a déclaré Axelle LEMAIRE. \n\n \n \n \n \nLa secrétaire d’Etat au Numérique a également rappelé les actions concrètes du \ngouvernement pour cette industrie, en particulier la modification du Crédit d’Impôt Jeu \nVidéo demandée par la France à la Commission Européenne et la création, avant la fin de \nl’année 2014, d’un fonds de prêts participatifs, à l’initiative du Centre National de la \nCinématographie et de la Caisse des Dépôts et Consignations. \n« Ces actions ont vocation à encourager la création, les usages, les technologies et les \nmodèles économiques de cette industrie en pleine mutation, en particulier en soutenant \nles projets en croissance sur les nouvelles plateformes et les productions à forte visibilité \ninternationale » a souligné la secrétaire d’État. \nAxelle LEMAIRE a enfin appelé de ses vœux une feuille de route partagée pour le jeu \nvidéo en France et annoncé, à cette fin, la mise en place d’un groupe de travail réunissant \nles industriels, les administrations, les collectivités territoriales et les parlementaires pour \nélaborer une stratégie nationale. \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-16", "section": "Communiques"}