{"id": 5329, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13683.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite de l'adoption par l'Assemblée nationale du projet de loi portant création de la Banque Publique d'Investissement (BPI)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 Novembre 2012 \nN° 252 \n \nPierre MOSCOVICI se félicite de l’adoption par l’Assemblée nationale du \nprojet de loi portant création de la Banque Publique d’Investissement \n(BPI) \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances a, aujourd’hui, défendu devant \nl’Assemblée nationale le projet de loi portant création de la Banque Publique d’Investissement, \npremier engagement du Président de la République pendant la campagne présidentielle.  \n \nLe débat devant la représentation nationale a permis d’enrichir le texte initial du Gouvernement : \nPierre MOSCOVICI salue à cet égard le travail du Rapporteur du projet de loi, Guillaume \nBACHELAY.  \n \nLes missions de la Banque Publique d’Investissement ont notamment été précisées : en particulier, \nle rôle de la BPI comme acteur de la transition écologique et énergétique a été inscrit dans la loi. \nUn amendement du groupe de la gauche démocrate et républicaine a également permis de \nsouligner que la BPI aura pour but de mobiliser le secteur bancaire en faveur des projets qu’elle \nsoutiendra.  \n \nPar ailleurs, avec l’avis favorable du Gouvernement, l’Assemblée nationale a adopté plusieurs \namendements renforçant le caractère exemplaire de cette nouvelle entreprise publique : parité de \nses organes de gouvernance, transparence sur les rémunérations de ses dirigeants, responsabilité \nsociale et environnementale dans la conduite de ses missions.  \n \nL’Assemblée nationale a également adopté avec le soutien du Gouvernement plusieurs \ndispositions assurant un meilleur contrôle parlementaire de la BPI. La nomination de ses dirigeants \nsera notamment soumise à l’avis des Commissions compétentes des deux Assemblées. La \nreprésentation nationale pourra également connaître et débattre du projet de doctrine \nd’intervention de la BPI. Le Directeur Général de la BPI rendra enfin compte annuellement de son \nactivité au Parlement.  \n \nPierre MOSCOVICI se félicite que les grands équilibres proposés par le Gouvernement pour  la \ngouvernance de la BPI aient été confirmés. Banque nationale, la BPI aura un fort ancrage régional \net sera fondé sur un partenariat entre l’Etat, les Régions et la Caisse des Dépôts et Consignations.  \n \nPierre MOSCOVICI salue enfin le vote unanime de l’ensemble des composantes de la majorité et \nde la gauche sur ce projet loi.  \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-11-29", "section": "Communiques"}