{"id": 4786, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16953.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE félicitent le douanier Jean-Guillaume BEATRIX, médaillé de bronze aux Jeux olympiques de SOTCHI", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 10 février \nN° 1084 / 509 \n \n \nPierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE \nfélicitent le douanier Jean-Guillaume BEATRIX, \nmédaillé de bronze aux Jeux olympiques de SOTCHI \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget félicitent le \ndouanier Jean-Guillaume BEATRIX pour sa médaille de bronze, aux Jeux Olympiques de \nSOTCHI, à l’épreuve de poursuite hommes de biathlon (12,5 km). \nParti en 14ème position, le français de 25 ans a réalisé une belle performance en décrochant la \ntroisième place, complétant ainsi la victoire d’un autre français, Martin FOURCADE, nouveau \nchampion olympique de la discipline. Avec ces deux médailles, la France remporte ses deux \npremières récompenses aux Jeux Olympiques de Sotchi. \nEn 2010, le biathlon français avait décroché six des 11 médailles françaises. \nL’équipe de France douane compte 40 sportifs de haut niveau dont 21 d’entre eux participent aux \nJeux Olympiques de Sotchi.  \nLes ministres adressent leurs encouragements à l’ensemble des sportifs venus représenter la \nFrance à ces Jeux Olympiques. \n \n Suivez les actualités de l’Equipe de France Douane sur \nhttp://www.equipefrancedouane.fr \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2014-02-10", "section": "Communiques"}