{"id": 4067, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18623.pdf", "author": null, "title": "Axelle LEMAIRE salue le lancement  du nouveau référentiel « Innovation Nouvelle Génération »", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 janvier 2015 \nN°351 \nAxelle LEMAIRE, secrétaire d’Etat au Numérique salue le lancement \n du nouveau référentiel « Innovation Nouvelle Génération » par Bpifrance  \net la Fondation Internet Nouvelle Génération (FING) \n \nNicolas DUFOURCQ, Directeur général de Bpifrance, et Daniel KAPLAN, Délégué général de la \nFondation Internet Nouvelle Génération (FING), ont présenté à Axelle LEMAIRE, secrétaire d'Etat \nau Numérique, le nouveau référentiel « Innovation Nouvelle Génération » qui a vocation à devenir \nl'outil d'analyse de référence des financeurs de l'innovation dans toutes ses dimensions.  \n \nFruit de la collaboration de Bpifrance et de la FING avec de nombreuses entreprises, ce travail met \nen évidence l'importance de prendre en compte l'innovation sous toutes ses formes, au-delà de la \nseule innovation technologique. \n \nAxelle LEMAIRE déclare que « l'essor de l'économie numérique a montré, par-delà les ruptures \ntechnologiques qu'elle a engendrées, que la valeur ajoutée se situe tout autant dans la conception, \nla commercialisation ou l'organisation même des entreprises que dans leurs démarches de R&D ». \n \nLe travail mené par Bpifrance et la FING souligne la nécessité pour l'ensemble des acteurs du \nfinancement de l'innovation (banques, fonds d'investissement, administrations publiques, business \nangels, etc.) de dépasser les modèles essentiellement tournés sur l'innovation de rupture, la R&D \net la brevetabilité de l'invention. \n \nPour la Secrétaire d’Etat, « cet outil a vocation à être diffusé au plus grand nombre, y compris \ndans le secteur bancaire. Il vient utilement compléter l'action menée par le gouvernement pour \nsoutenir toutes les formes d'innovations : innovations d'usage, de procédés ou de services avec \nles Bourses French Tech, innovation sociale avec l'initiative ‘La France s'engage’, ou innovation \nfinancière via la réforme du financement participatif. L’innovation comme principe de pensée, \nd’organisation et d’action : tel est mon impératif ». \n \nLes Bourses French Tech visent ainsi à favoriser la prise de risque par la maturation de projets de \ncréation d’entreprises innovantes qui proposent de nouvelles formes de consommation ou \nd’usage, de relation-clients, de réponses aux défis économiques et sociétaux, de services, de \nproduits, d'interfaces, de design, de modèles économiques ou encore de manières de produire ou \nde coproduire. \n \nAxelle LEMAIRE souligne que « la French Tech, c'est l'équipe de France de toutes les startups ». \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-27", "section": "Communiques"}