{"id": 4286, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18196.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON demande aux dirigeants d'entreprise de poursuivre leurs efforts dans le champ de la gouvernance et de l'exemplarité des pratiques", "text": " \n \n \n \n  \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis le 24 Octobre 2014 \nN° 136 \n \nEmmanuel MACRON demande aux dirigeants d’entreprise de poursuivre leurs \nefforts dans le champ de la gouvernance et de l’exemplarité des pratiques. \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, s’est rendu hier \ndevant le Haut comité de gouvernement d’entreprise qui a publié cette semaine son premier \nrapport de suivi du code de gouvernement d’entreprise des sociétés cotées. \nLe Ministre a salué les récentes avancées qui avaient été réalisées, et principalement le \ndéveloppement de la pratique du « say on pay », sur les rémunérations des dirigeants \nd’entreprises. \nCependant, il a rappelé qu’il demeurait encore d’importantes marges de progrès pour approfondir \nl’exemplarité et la transparence des pratiques des hauts dirigeants d’entreprise. Le ministre a \nnotamment demandé au Haut comité d’aller plus loin dans le champ des rémunérations des \ndirigeants : les critères déterminant les parts variables, les retraites dites « chapeau » ou les \nrémunérations versées par des sociétés tierces doivent être clarifiés. \nEmmanuel MACRON a également encouragé le Haut comité à poursuivre ses réflexions sur la \nparticipation des salariés au sein des conseils d’administration.  \n \nEnfin, le ministre a rappelé que le Gouvernement serait extrêmement vigilant sur l’utilisation qui \nsera faite des aides publiques aux entreprises. Il a précisé que « le CICE devait nécessairement \nservir à investir et à embaucher, et pas à augmenter les dividendes. Il demande, à cet égard, \n« une transparence complète sur ce sujet » en ajoutant qu’il était « impératif que les engagements \nse traduisent en actes ». \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2014-10-24", "section": "Communiques"}