{"id": 3809, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19175.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN  à Bruxelles  Jeudi 7 mai 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 6 mai 2015 \nN° 311 \n \nDéplacement de Michel SAPIN \n \nà Bruxelles \n \nJeudi 7 mai 2015 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, se rendra au Parlement européen à \nBruxelles le 7 mai. Il rencontrera des parlementaires européens et interviendra devant la \ncommission des affaires économiques et monétaires du Parlement européen.  \n \nIl s’entretiendra ensuite avec Andrus ANSIP, Vice-président de la commission européenne, chargé \ndu Marché numérique unique. Ces rendez-vous seront l’occasion d’évoquer notamment la \nstratégie européenne de croissance, le fonctionnement de la zone euro, ainsi que les sujets liés à \nla lutte contre l’optimisation fiscale et au financement de l’économie (union des marchés des \ncapitaux, union bancaire) dans un contexte marqué par une reprise économique à consolider en \nEurope. \n \nProgramme prévisionnel :  \n \n8 h 00  \n \nPetit-déjeuner avec les parlementaires sociaux-démocrates \nParlement européen \n \n9 h 00  \n \nAudition devant la commission des affaires économiques et monétaires \nParlement européen - Paul-Henri Spaak (3C050) \n \n \n10 h 45 \nEntretien avec Manfred WEBER, président du groupe du parti populaire européen \n(PPE) \nParlement européen \n \n11 h 30 \nEntretien avec Andrus ANSIP, Vice-président de la commission européenne, chargé \ndu Marché numérique unique \nBâtiment Berlaymont \n \n12 h 15  \n \nPoint presse \n \n \n \nBâtiment Justus Lipsius \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-05-06", "section": "Communiques"}