{"id": 2659, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21643.pdf", "author": null, "title": "Financement participatif : le Gouvernement fait évoluer le cadre juridique pour diversifier les sources de financement des petites entreprises et des jeunes entreprises innovantes", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L'INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 3 novembre 2016 \n@_Bercy_ \n \n \n \n \n \n \n \n \n \n \n \nN°199 \n \n \nFinancement participatif : le Gouvernement fait évoluer le cadre \njuridique pour diversifier les sources de financement des petites \nentreprises et des jeunes entreprises innovantes \n \n \nMichel SAPIN, ministre de l'Economie et des Finances, et Axelle LEMAIRE, secrétaire d'Etat \nchargée du Numérique et de l'Innovation, se félicitent de la publication du décret relatif aux titres et \naux prêts proposés dans le cadre du financement participatif. Ce texte complète le cadre juridique \ndu financement participatif que le Gouvernement avait mis en place dès 2014, en vue de diversifier \nles sources de financement des petites entreprises et des jeunes entreprises innovantes.  \n \nEn premier lieu, il porte le plafond des prêts avec intérêts consentis par les prêteurs sur les \nplateformes des intermédiaires en financement participatif, à 2 000 euros par projet. S’agissant \ndes prêts sans intérêts, il porte ce plafond à 5 000 euros. Par ailleurs, afin d’encourager ces \nmodes de financement et de diversifier les offres proposées par les plateformes de financement \nparticipatif sous forme de titres (actions, obligations, titres participatifs), le décret porte le plafond \ndes offres admises sur ces plateformes à 2,5 millions d’euros. \n \nLe texte crée également les \"minibons\", ce nouvel instrument de financement destiné aux petites \net moyennes entreprises ayant recours au financement participatif. La réforme, qui entre en \nvigueur ce mois-ci, répond aussi bien à l’enjeu de développement du financement participatif en \ncréant un instrument dématérialisé adapté au modèle économique des plateformes, qu’à celui de \nprotection des souscripteurs de minibons, en définissant des obligations d’information adaptées à \nla fois au profil des investisseurs et des émetteurs sur ces plateformes. L’émission de minibons \nsera également plafonnée à 2,5 millions d’euros sur 12 mois. \n \nEn outre, l’échange de ces instruments pourra reposer sur une technologie de registre distribué ou \npartagé, aussi appelée \"blockchain\", permettant ainsi à cette technologie innovante de se \ndévelopper avec une base légale dans ce secteur. Un décret viendra préciser dans quelles \nconditions les minibons peuvent être émis et transmis en utilisant la blockchain. \n \nLes montants levés grâce au financement participatif sont en forte croissance en France, avec une \nprogression de plus de 100 % pour la deuxième année consécutive. Le nouveau cadre juridique \nautorisant l’émission de minibons permettra d’accompagner cette tendance. \n \n \nContacts presse \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet d'Axelle LEMAIRE \n01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-03", "section": "Communiques"}