{"id": 4784, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16963.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ - Une politique d'assurance crédit ambitieuse au service de nos entreprises exportatrices", "text": " \n \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n        www.economie.gouv.fr \n \n \n            www.commerce-exterieur.gouv.fr \n \nParis, le 12 février 2014 \nN° 1089/510 \nUne politique d’assurance crédit ambitieuse au service \nde nos entreprises exportatrices \n \nLa politique assurance-crédit pour 2014 a été présentée cet après-midi à Bercy à plus de \n450 chefs d’entreprises et acteurs du financement des exportations (banques, assurances).  \n \nLa politique d’assurance-crédit définit, pour l’année à venir, les modalités d’intervention et les \ncapacités de prise en garantie de contrats à l’exportation par la Coface agissant pour le compte de \nl’Etat, à partir d’une analyse des risques financiers et politiques présentés par les acheteurs \nétrangers et des perspectives de flux d’exportations françaises vers ces pays. Cette analyse se \nfonde sur l’expertise des services économiques de Bercy présents dans plus de 100 pays. \n \nLa politique d’assurance-crédit constitue un des piliers de l’action économique \ninternationale conduite par le ministère de l’Economie et des Finances et le ministère du \nCommerce extérieur. En permettant le financement des contrats internationaux conclus par les \nentreprises françaises, elle répond à un besoin essentiel de nos exportateurs. L’encours de \ncontrats garantis dans le cadre de cette politique est aujourd’hui supérieur à 61 milliards d’euros, \nce qui fait de ce dispositif un élément central du système français de soutien à l’exportation, le plus \nimportant en volume. \n \nAvec près de 11,9 milliards d’euros de promesses de garantie délivrées et 7,1 milliards \nd’euros de contrats garantis conclus, le bilan 2013 de la politique d’assurance-crédit a été \nmarqué par de nombreux succès. L’assurance-crédit publique a ainsi permis en 2013 aux \nexportateurs français : \n• \nde participer à la réalisation de grands projets d’infrastructure, notamment dans les domaines \nde l’énergie et du transport ; \n• \nde maintenir leur présence sur des marchés très concurrentiels (aéronautique, énergie, \nspatial…) ; \n• \nde se développer sur les marchés internationaux, en particulier pour ce qui concerne les \nPME et les ETI. \nAfin de consolider ces succès, la politique d’assurance-crédit pour l’année 2014 porte \nl’ambition d’une projection encore plus large des exportateurs français sur l’ensemble des \nmarchés internationaux, et en particulier dans les pays à fort potentiel de croissance. \n \nPour ce faire, l’ouverture de la politique d’assurance-crédit aux pays importateurs se poursuivra en \n2014, afin de mieux répondre aux besoins des entreprises. \n \nCette évolution accompagne la poursuite de la mise à niveau du dispositif français de \nsoutien au financement des exportations, qui permet de proposer aux entreprises des \nréponses toujours plus compétitives. Elle s’articule pleinement avec les réformes engagées \ndans le cadre du Pacte national pour la croissance, la compétitivité et l’emploi de novembre 2012. \nCelles-ci ont trouvé une traduction concrète dans les lois de finances rectificatives de 2012 et de \n\n \n \n \n \n2013, qui ont doté le système français de soutien à l‘export de nouveaux instruments de \nfinancement, et dans le Plan d’action pour démocratiser l’accès des PME et des ETI aux soutiens \nfinanciers à l’export présenté le 22 mai 2013, qui simplifie et améliore l’ensemble des dispositifs de \nsoutien à l’export destinés à ces entreprises. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.46.89  \n", "published_date": "2014-02-12", "section": "Communiques"}