{"id": 1866, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=24312A55-E86D-47DA-8BF0-2528677CC5CB&filename=371%20-%20NOTE%20AUX%20R%C3%89DACTIONS%20%20Bruno%20Le%20Maire%20et%20Mounir%20Mahjoubi%20inaugureront%20le%20Swave%2C%20la%20premi%C3%A8re%20plateforme%20d%E2%80%99innovation%20ouverte%20d%C3%A9di%C3%A9e%20%C3%A0%20la%20fintech%20%20Vendredi%209%20mars%20%C3%A0%2017h15.pdf", "author": "Bruno Le Maire", "title": "371 - NOTE AUX RÉDACTIONS  Bruno Le Maire et Mounir Mahjoubi inaugureront le Swave, la première plateforme d'innovation ouverte dédiée à la fintech  Vendredi 9 mars à 17h15", "text": " \nPour voir cet email, cliquez ici.\nMINISTERE DE L’ECONOMIE\nET DES FINANCES\nSECRETARIAT D’ETAT AUPRES DU PREMIER MINISTRE\nCHARGÉ DU NUMERIQUE\n \n \n \n \n \nParis, le 8 mars 2018\nN° 371  \n \nNOTE AUX RÉDACTIONS\n Bruno Le Maire et Mounir Mahjoubi inaugureront le Swave, la \npremière plateforme d’innovation ouverte dédiée à la fintech\nVendredi 9 mars à 17h15\nBruno Le Maire, ministre de l’Economie et des Finances, et Mounir Mahjoubi, secrétaire d’Etat \nauprès du Premier ministre chargé du numérique, inaugureront le Swave, le premier incubateur dé\ndié aux fintech en France, le vendredi 9 mars à 17h15 au 19e étage de la paroi nord de la Grande \nArche de la Défense.\nCette première plateforme française dédiée à l’innovation dans les services financiers propose à des\njeunes entreprises innovantes une offre d’hébergement physique de 2500 m² dans la Grande Arch\ne de La Défense, ainsi qu’une offre d’accompagnement renforcée, notamment sur les spécificités r\néglementaires et prudentielles propres à cette filière. Les locaux, à proximité immédiate des plus gra\nndes entreprises de la banque, de l’assurance, de l’audit et du conseil, accueillent désormais une pr\nemière promotion de vingt jeunes entreprises innovantes, sélectionnées parmi les 80 candidatures \nreçues. D’ici 2019, le Swave incubera entre 40 et 50 fintech, françaises et étrangères, soit plus de \n200 personnes collaborant avec les équipes internes de 12 grands groupes privés et de plusieurs a\ncteurs académiques pour expérimenter les services financiers de demain. Ce programme contribue\nra à donner au premier quartier d’affaire européen, et plus largement à la place financière de Paris, l\na capacité à devenir la référence en Europe continentale pour l’innovation financière, stimulant ainsi\nl’attractivité du territoire et la création d’emplois.\nCette inauguration réunira les acteurs-clés qui agissent pour l’innovation dans le secteur de la finan\nce. Le ministre et le secrétaire d’Etat visiteront les espaces de ce nouvel incubateur et échangeront\navec les membres de startups composant la première promotion du programme d’incubation.\n \nProgramme : \n \n17h15                         Arrivée des ministres et accueil républicain sur le perron de la Grande Arche\nGrande Arche de La Défense (Paroi Nord)\n1 parvis de La Défense, 92044 Puteaux\n \nIntroduction par Loïc Dosseur, co-directeur général de Paris&Co\nDiscours de Mounir Mahjoubi et de Bruno Le Maire\nRencontre de trois fintechs\nVisite de la plateforme\n \n18h45                         Départ des ministres\n \n \n \n \n \n \nAccréditations auprès de Bernard Sirven, de l’agence Capitchi :\n06 09 95 52 81 – bsirven@capitchi.com\n \n \n \nContacts presse :\nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr\nCabinet de Mounir Mahjoubi : 01 42 75 66 26 - presse@numerique.gouv.fr\n \n \n \n \n \n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-03-08", "section": "Communiques"}