{"id": 4287, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18197.pdf", "author": "Emmanuel Macron", "title": "Rencontre entre Emmanuel MACRON et Tawfiq Bin Fawzan Al Rabiah, ministre saoudien du Commerce et de l'Industrie", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis le 24 Octobre 2014 \nN° 137 \n \nRencontre entre Emmanuel MACRON et Tawfiq Bin Fawzan Al Rabiah, ministre \nsaoudien du Commerce et de l’Industrie \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et son homologue \nsaoudien, le Dr Tawfiq Bin Fawzan Al Rabiah, Ministre du Commerce et de l’Industrie ont clôturé \nensemble hier la première session de la Commission mixte franco-saoudienne pour la coopération \néconomique, qui s’est tenue à Paris.  \nLes deux Ministres ont rappelé l’étroitesse des liens entre la France et le Royaume d’Arabie \nSaoudite, qu’ils soient diplomatiques, culturels, ou humains. Ces liens sont également \néconomiques, et c’est la raison d’être de cette nouvelle Commission dont le principe avait été acté \nlors de la visite du Président de la République au Royaume d’Arabie Saoudite en décembre 2013. \nCe nouveau Forum a pour vocation de faciliter les échanges entre les deux pays et d’améliorer la \ncoopération économique dans un grand nombre de secteurs, en particulier ceux de la santé, de \nl’énergie, de l’agro-alimentaire et des transports. \nEmmanuel MACRON a souligné les nombreux progrès effectués par la France pour renforcer sa \ncompétitivité et son attractivité, ainsi que la forte présence française en Arabie Saoudite. Il a aussi \nfait part de son souhait de voir davantage d’entreprises saoudiennes investir en France, en \nparticulier dans les secteurs productifs de l’économie. La Commission a été suivie d’un déjeuner \norganisé à Bercy, au cours duquel des entreprises représentatives du secteur des transports ont \npu faire état de leurs différents projets et coopérations en Arabie Saoudite.    \nLes échanges commerciaux bilatéraux entre la France et l’Arabie Saoudite ont progressé de plus \nde 8% en 2013, passant de 8,7 à 9,4Mds€. La France est aujourd’hui le 3ème investisseur \nétranger en Arabie Saoudite alors que les investissements saoudiens vers la France demeurent \nfaibles (de l’ordre de 600 M€). \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2014-10-24", "section": "Communiques"}