{"id": 633, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=09B2EA39-D944-4292-A459-54D426E49B31&filename=787%20-NAR%20R%C3%A9publique%20de%20Serbie.pdf", "author": null, "title": "787 - M. Olivier DUSSOPT se rendra en République de Serbie (à Belgrade)  lundi 9 et mardi 10 septembre 2019", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n  Paris, le 9 septembre 2019 \nn°787 \n \nNOTE AUX REDACTIONS \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et  \ndes Comptes publics se rendra en République de Serbie (à Belgrade)  \nlundi 9 et mardi 10 septembre 2019 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se \nrendra en République de Serbie, à Belgrade, lundi 9 et mardi 10 septembre. \n \nLe Secrétaire d’État Olivier DUSSOPT s’entretiendra avec Monsieur le Président de la République \nde Serbie, M. Aleksandar VUCIC, après avoir participé à une réunion de travail à  \nl’Académie d’Administration publique sur « Les défis dans le domaine du recrutement et de la \nformation des cadres supérieurs de l’Administration et les perspectives pour la coopération bilatérale \nFrance-Serbie ». \n \nA l’issue d’une visite du Monument de reconnaissance à la France et de la forteresse, le Secrétaire \nd’Etat s’entretiendra avec Monsieur Branko RUZIC, Ministre des Administrations publiques, \npuis tiendront une conférence de presse conjointe. \nEnfin, le Secrétaire d’État Olivier DUSSOPT répondra à une interview de la télévision publique \nRTS. \n \nProgramme : \n \nMardi 10 septembre 2019 \n \n9h00 :  \nRéunion de travail à l’Académie d’Administration publique sur « Les défis dans le domaine \ndu recrutement et de la formation des cadres supérieurs de l’Administration et perspectives \npour la coopération bilatérale France-Serbie »  \n10h30 :  Entretien avec Monsieur le Président de la République de Serbie, M. Aleksandar VUCIC  \n \n\n \n11h15 :  Visite du Monument de reconnaissance à la France et de la forteresse  \n12h30 :  Déjeuner avec Monsieur Branko RUZIC, Ministre des Administrations publiques \n14h15 :  Conférence de presse conjointe des Ministres Branko RUZIC et Olivier DUSSOPT devant \nle Monument de reconnaissance à la France \n15h00 :  Interview avec la télévision publique RTS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-09-09", "section": "Communiques"}