{"id": 4356, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18050.pdf", "author": null, "title": "The Minister for the Economy, Industry and the Digital Affairs welcomes news of a major investment in France by the American firm Hexcel", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTER OF ECONOMY, INDUSTRY AND DIGITAL AFFAIRS  \n \n \nP r e s s  r e l e a s e s  \nP r e s s  r e l e a s e s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, September 30, 2014 \nN° 074 \n \nThe Minister for the Economy, Industry and the Digital Affairs welcomes news of a \nmajor investment in France by the American firm Hexcel \n \nEmmanuel Macron, Minister for the Economy, Industry and the Digital Economy welcomes \nthe decision by the American firm Hexcel to open a new carbon fibre production plant in \nRoussillon in eastern France. Hexcel Corporation is one of the world's leading \nmanufacturers of advanced composites for use in aerospace, wind energy and industrial \napplications. \n \nThe company plans to invest a total of €200 million in 2015. Productions lines for \nmanufacturing polyacrylonitrile precursors (PAN) and carbon fibres will be set up at the \nLes Roches-Roussillon Chemical Platform, along with an associated quality laboratory and \noffices. Construction of the new plant will begin in mid-2015; it will extend across 15 \nhectares and employ 120 people by the time it is commissioned in early 2018. \n \nMinister Macron would like to take this occasion to point out that France has a great deal \nof investment appeal for foreign companies. He stated that, \"flying in the face of common \nmisconceptions, our country is a top destination for international businesses. Today, \nHexcel's decision makes this clearer than ever before.\"  \n \n \n \n\n \n \n \n \n \nThe Minister emphasised that France is Europe's number one recipient of direct industrial \ninvestments, and that it has the fourth largest FDI stock in the world. He added that, \"in all, \ninternational firms account for two million jobs in France. Openness and investment appeal \nthus create economic activity. This is why we need to further encourage international \ncompanies to invest more in France.\" \n \nThe Minister praised the proactivity of the Invest in France Agency and the commitment of \nthe full range of local stakeholders, particularly elected officials, whose involvement was \ncritical. \n \nToday, Emmanuel Macron and several elected officials will meet with Nick Stanage, \nChairman and CEO of Hexcel, to thank him for his decision to continue to invest in France, \nand to discuss growth possibilities for the company in France in the coming years. \n \n  \n \n \n \nPress Office (Emmanuel MACRON):  01 53 18 45 13  \n \n \n", "published_date": "2014-09-30", "section": "Communiques"}