{"id": 1682, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=75BC7651-8C62-4A0E-AA3F-6C750A5BFF85&filename=une%20%C3%A9tape%20suppl%C3%A9mentaire%20vers%20un%20march%C3%A9%20europ%C3%A9en%20unique%20du%20num%C3%A9rique.pdf", "author": null, "title": "538 - NOTE AUX RÉDACTIONS -  Accord du 5 juin 2018 sur le projet de Code européen des communications électroniques : une étape supplémentaire vers un marché européen unique du numérique", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 12 juin 2018\nN°538\nNOTE AUX RÉDACTIONS\nAccord du 5 juin 2018 sur le projet de Code européen des com\nmunications électroniques : une étape supplémentaire vers un\nmarché européen unique du numérique\n \nA l’occasion du Conseil télécom du 8 juin 2018, la Commission européenne a présenté les termes d\ne l’accord politique auquel sont parvenus les co-législateurs européens le 5 juin dernier un an et de\nmi après le début des négociations sur la proposition de directive établissant un Code européen de\ns communications électroniques, présentée le 14 septembre 2016 par la Commission européenne.\n \nLa Secrétaire d’Etat auprès du Ministre de l’Economie et des Finances, Delphine Gény-Stephann, et\nle Secrétaire d’Etat auprès du Premier Ministre, chargé du numérique , Mounir Mahjoubi, se féliciten\nt de cet accord, qui entérine la révision des directives européennes de 2009 encadrant le secteur d\nes télécoms, autrement appelées « paquet télécom » et participe à la construction d’un marché eu\nropéen unique du numérique. Il encourage l’investissement dans les nouveaux réseaux à très haut\ndébit, tant dans les zones urbaines que dans les zones rurales. Ce nouveau cadre consolide ainsi, à \nun moment clé du déploiement des réseaux à très haute capacité sur le territoire français, les objec\ntifs ambitieux du Gouvernement de donner à tous les citoyens un accès à du bon haut débit d’ici 2\n020 et à du très haut débit d’ici 2022.\n \nEn effet, les mesures accompagnant le déploiement de la fibre optique dans les zones denses et da\nns les zones rurales du territoire s’inspirent largement du modèle français de régulation, en particuli\ner le déploiement de réseaux mutualisés de fibre optique, qui permettent d’accélérer l’accès des co\nnsommateurs au très haut débit. De plus, la création d’outils permettant à l’Arcep de mieux coord\nonner les investissements des opérateurs dans le déploiement des réseaux à très haut débit perme\nttra de répondre aux besoins spécifiques des zones rurales.\n \nPar ailleurs, plusieurs mesures vont renforcer la coordination entre Etats membres dans la gestion \ndes fréquences radioélectriques, qui constituent des ressources indispensables pour le futur des rés\neaux mobiles et le développement de nouvelles technologies de télécommunications. En particulier,\nl’accord prévoit que les Etats membres devront mettre à disposition des opérateurs, à une date co\nmmune, les bandes de fréquence dédiées à la technologie 5G. La synchronisation des calendriers d’\nattribution de ces bandes va accélérer le déploiement de la 5G en améliorant la prévisibilité pour les \nopérateurs des investissements à réaliser. Cette technologie est en effet très attendue pour favoris\ner l’essor de services innovants comme l’internet des objets, la télémédecine et pour améliorer la q\nualité des usages mobiles.\n \nEnfin, le Gouvernement salue les mesures prises au bénéfice des consommateurs. En particulier, le \ntexte impose aux gouvernements la création d’un dispositif d’alerte des populations, qui permettra\naux citoyens d’être informés, via leur téléphone portable, de catastrophes et d’urgences imminent\nes ou en cours. Enfin, après la suppression en juin 2017 des frais d’itinérance facturés par les opéra\nteurs, le tarif des appels téléphoniques et des sms échangés entre pays de l’Union européenne va ê\ntre plafonné, réduisant ainsi les coûts des communications payés par les citoyens européens.\n \nLe Gouvernement aura 24 mois, à compter de la publication de cette directive au Journal officiel de\nl’Union européenne, pour la transposer en droit national.\n \n \n \n \n \n \n \n \nContact presse :\nCabinet de Delphine Gény-Stephann : 01 53 18 44 38\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-06-12", "section": "Communiques"}