{"id": 1807, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D6B8AAD8-ADD7-4FED-8E5F-819CE56A2A78&filename=431%20-%20CP%20Forum%20europ%C3%A9en%20de%20la%20propri%C3%A9t%C3%A9%20intellectuelle.pdf", "author": null, "title": "431 - NOTE AUX RÉDACTIONS - Delphine Gény-Stephann ouvrira les débats du 23e Forum européen de la propriété intellectuelle (FEPI) jeudi 5 avril à 9h", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 4 avril 2018 \nN° 431 \nNOTE AUX RÉDACTIONS \n Delphine Gény-Stephann ouvrira les débats du 23e Forum européen de \nla propriété intellectuelle (FEPI) \nJeudi 5 avril à 9h \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, ouvrira \nles débats du 23e Forum européen de la propriété intellectuelle, le jeudi 5 avril à 9h au Pavillon \nDauphine. Elle fera lors de cet évènement des annonces sur certaines mesures contenues dans le \nfutur projet de loi PACTE pour faire évoluer les procédures du système français de la propriété \nindustrielle.   \nCet événement, qui se tiendra les 5 et 6 avril 2018 à Paris, est organisé par l’Union des Fabricants \n(UNIFAB) et réunit l’ensemble des acteurs de la défense de la propriété intellectuelle (entreprises, \nconseils en propriété industrielle, avocats, organismes nationaux, européens et internationaux, etc.). \nSes objectifs sont de défendre le droit de propriété intellectuelle, valoriser tout produit authentique et \nidentifier de nouveaux moyens de lutte contre la contrefaçon. Cette année, le forum a pour thème \n«Quels nouveaux outils, quelles méthodes inédites, quels acteurs insolites pour protéger \nl’intelligence?».  \n \nL’Union des Fabricants est l’association française de lutte anti-contrefaçon qui regroupe plus de 200 \nentreprises et fédérations professionnelles issues de tous les secteurs d’activité. Elle a pour mission de \npromouvoir et sensibiliser les acteurs incontournables du monde de la propriété intellectuelle en \nreprésentant les intérêts de ses membres et en formant le grand public ainsi que les autorités aux effets \net conséquences qu’engendre la consommation de contrefaçon.  \n \nProgramme \n \n \n09h00   \nArrivée de la secrétaire d’Etat  \nPavillon Dauphine - Place du Maréchal de Lattre de Tassigny, 75116 Paris \n \n \n \nAllocution d’ouverture par Christian Peugeot, président de l’Union des fabricants pour  \nla protection internationale de la propriété intellectuelle et président du Comité des  \nconstructeurs français d’automobiles \n \n09h10  \nDiscours de la secrétaire d’Etat \n \n \nAccréditations auprès de Régis Messali, directeur de la Communication et du Développement de \nl’UNIFAB : 01 56 26 14 07 - 06 16 89 00 81 - rmessali@unifab.com  \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-04", "section": "Communiques"}