{"id": 5452, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12870.pdf", "author": "Pierre Moscovici", "title": "Communiqué conjoint des ministres Luis de GUINDOS, Ministre de l'économie et de la compétitivité, et Pierre MOSCOVICI", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 Juillet 2012  \nN° 051bis \n \nJoint statement by Ministers Luis DE GUINDOS, Minister of Economy \nand Competitiveness, and Pierre MOSCOVICI, Minister of Economy and \nFinance \n \n \nToday we met in order to discuss the situation in the Euro area. We both agree that the financial \nassistance for the purpose of recapitalisation of financial institutions in Spain, confirmed by the \nEurogroup on 20 July 2012, is a key step to restore confidence in the financial system in Spain and \nstrengthen the financial stability of the Euro area as a whole. The recapitalisation of financial \ninstitutions, along with the implementation of in-depth bank restructuring plans, will restore trust \nand provide for a sound functioning of the financing channels of the economy. \n \nThe Spanish government has in the meantime implemented comprehensive reforms, in line with \nthe recommendations of the European Council, in particular in the field of fiscal policy (including at \nthe level of regions) and labour market reforms.  \n \nWe believe that the current level of interest rates prevailing in the sovereign debt markets does not \nreflect the fundamentals of the Spanish economy, its growth potential and the sustainability of its \npublic debt. The swift implementation of the financial assistance programme is essential to restore \nconfidence and recreate conditions for growth. We are fully confident that they will help Spain \nachieve a sustainable growth path.  \n \nWe also reaffirmed our commitment in fully and rapidly implementing the decisions made by the \nEuropean Council on 28/29 June. Our common strategy for the stability of the Euro area includes \nthe adoption, by the end of this year, of a single supervisory mechanism for banks of the Euro \narea, involving the ECB; we expect proposals by the Commission by September and commit to a \nswift negotiation. This supervisory mechanism will open the way for direct recapitalisations with \nappropriate conditionality.  \n \nWe also remain committed in the “Pact for growth and employment” based in particular on a better \nfinancing for the economy and innovation - through the EIB, project bonds and structural funds.  \nFollowing the European Council of 28/29 June we will also work on designing a roadmap for a \ngenuine economic and monetary union, including ambitious proposals to create the conditions of \nsolidarity alongside with integration. \n \nWe will remain in close contact, as well as with the EU institutions and our colleagues of the \nEurogroup, and will carefully monitor the situation. \n \n \n \n \n\n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI \nSafia OTOKORE : 01.53.18.40.82 – safia.otokore@cabinets.finances.gouv.fr \nLaurent FARY : 01.53.18.40.82 – laurent.fary@cabinets.finances..gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2012-07-25", "section": "Communiques"}