{"id": 2859, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21182.pdf", "author": null, "title": "Rapprochement entre l'Institut français de la mode (IFM) et l'Ecole de la chambre syndicale de la couture parisienne", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nAUDREY AZOULAY \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr  \n \n \n \n \nwww.culturecommunication.gouv.fr \n \nParis, le 1er juillet 2016 \nN°1500 \n \n \nRapprochement entre l'Institut français de la mode (IFM) et l'Ecole de la chambre \nsyndicale de la couture parisienne \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Audrey AZOULAY, \nministre de la Culture et de la Communication se félicitent du rapprochement annoncé le 29 juin \n2016, entre l'Institut français de la mode (IFM) et l'Ecole de la chambre syndicale de la couture \nparisienne. \n \nCette initiative vient s’ajouter au lancement dès la rentrée 2016 d’un master dédié à la mode et à \nses métiers (création, ingénierie et gestion) à travers un partenariat entre l'Ecole nationale \nsupérieure des Arts décoratifs, l’Ecole des Mines et l’Université Paris-Dauphine.  \n \nLa nécessité de créer une grande école de mode française capable de rivaliser en visibilité sur le \nplan international avec les établissements les plus prestigieux avait souvent été soulignée par les \nprofessionnels.  \n \nSous la responsabilité de l’IFM, ce nouvel ensemble a vocation à créer une grande école française \nde la mode offrant des formations du CAP au Bac+5 dans les domaines du management et de la \ncréation. Le nouvel ensemble rassemblera  700 étudiants, dont 200 apprentis, 40% d’étudiants \nétrangers et 2000 cadres en formation continue. \n \nCet évènement, important au regard de la place prépondérante de la France et des enjeux \néconomiques de la filière mode, est une traduction concrète d’une préconisation du rapport confié \nà Lyne Cohen-Solal, par les ministres de l’Economie et de la Culture et s’inscrit dans la lignée des \ntravaux du Comité Stratégique de Filière Mode et Luxe.  \n \n \nL’IFM est un établissement d‘enseignement supérieur reconnu par l’Etat et sous tutelle du \nministère de l’économie, de l’industrie et du numérique. \n \n \nLe communiqué de presse de l’IFM : \nhttp://www.ifm-paris.com/images/stories/CP_IFM_ECSCP_29_06_2016.pdf \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet d’Audrey AZOULAY: 01 40 15 80 11 \n \n", "published_date": "2016-07-01", "section": "Communiques"}