{"id": 4147, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18475.pdf", "author": "Carole Delga", "title": "A la veille de Noël, Carole DELGA célèbre le jouet « made in France »", "text": "CAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\n@CaroleDelga\nParis, le 15 décembre 2014 \nN° 279 \nA la veille de Noël, Carole DELGA célèbre le jouet « made in France » \nCarole DELGA, Secrétaire d’Etat chargée de l’artisanat, du commerce, de la consommation, et de \nl’économie sociale et solidaire, a rencontré ce jour les fabricants de jouets français et les \nenseignes spécialisées de la distribution, à l’occasion de l’opération « Jouets de nos régions ». \nCette action, menée par la Fédération des Commerçants spécialistes des Jouets et Produits de \nl’Enfants (FCJPE) et l’Association des Créateurs Fabricants de Jouets français, met en valeur le \njouet « made in France », à l’aide d’une signalétique présente dans plus de 1000 magasins et \nl’édition d’un guide « Petit Futé du Jouet ». Tout en dynamisant les ventes, l’objectif est de \nsensibiliser le consommateur lors de ses achats, du 6 au 25 décembre. \nCarole DELGA est revenue avec les professionnels sur les prévisions de ventes de l’année 2014. \nDébut novembre, le nombre de jouets vendus en France avait ainsi augmenté de 8% par rapport à \nl’an dernier, et les ventes pourraient terminer l’année sur une croissance de 3% (étude NPD \nGroup).  \n« Le secteur du jouet en France se porte bien, et je suis heureuse que cela profite notamment au \n« made in France ». Nous constatons une évolution des modes de consommation, avec un besoin \nde comprendre le circuit de création et de fabrication des produits ; une consommation \nresponsable, qui fait sens. En France, nous avons de belles entreprises de productions de jouets \nde qualité ;  en cette période de forte consommation de fin d’année c’est important de valoriser ces \nPME locales, cette économie de nos territoires. C’est le « made in France », la « création \nFrance », a déclaré la Secrétaire d’Etat. \nEnfin, Carole DELGA a pu rappeler les actions menées par la DGCCRF (Direction générale de la \nconcurrence, de la consommation et de la répression des fraudes) dans le domaine des jouets. La \nsécurité des jouets destinés aux plus jeunes est une priorité de son programme annuel de \ncontrôle, qui permet de vérifier les respects des normes en matière de produits chimiques, de \ndispositifs électriques ou motorisés et la présence de petits éléments entraînant des risques \nd’ingestion pour les enfants en dessous de 3 ans. \nEn 2013, 26 000 jouets avaient été examinés à l’occasion de 4 000 contrôles, donnant lieu à la \nremise en conformité ou au retrait du marché de presque 200 000 produits. En 2014, 3 400 \nétablissements ont été contrôlés depuis le début de l’année. Plus de 700 produits ont fait l’objet \nd’analyses de laboratoires, pour un taux de non-conformité de 11,7%, contre 15% l’an passé. Les \nrésultats définitifs seront connus courant 2015. \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-15", "section": "Communiques"}