{"id": 2100, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22721.pdf", "author": "Bruno Le Maire", "title": "COMMUNIQUE DE PRESSE - Bruno Le Maire soutient le rapprochement entre Alstom et Siemens Mobility", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 26 septembre 2017  \nN°136 \nCommuniqué de presse \n \nBruno Le Maire, ministre de l’Economie et des Finances \n soutient le rapprochement entre Alstom et Siemens Mobility,  \nqui vise à créer un champion mondial  \nfranco-allemand de la construction et de la signalisation ferroviaires, \ndont le siège est installé en France \n \n \nLes conseils d’administration d’Alstom et de Siemens ont approuvé aujourd’hui le principe d’un \napport par Siemens de ses activités de mobilité à Alstom, en contrepartie d’une prise de \nparticipation de 50% au capital du nouvel ensemble sur une base pleinement diluée. \n \nCette alliance fera émerger un champion franco-allemand de la construction et de la signalisation \nferroviaires, n°1 mondial sur le segment porteur de la signalisation et n°2 mondial du matériel \nroulant. La nouvelle entité réalisera un chiffre d’affaires de plus de 15 milliards d’euros et \nbénéficiera d’un carnet de commandes approchant les 60 milliards d’euros. \nCette opération devra être soumise aux différentes autorités de concurrence compétentes avant \nd’être conclue fin 2018. \n \nLe gouvernement Français soutient ce rapprochement entre égaux, qui assure à Alstom un solide \nancrage européen pour servir les marchés mondiaux, une compétitivité renforcée et un \nactionnariat stable. Forte de la complémentarité entre ces deux groupes, la nouvelle entité sera \ndotée de moyens accrus et pérennes afin de continuer à investir et à innover pour conquérir de \nnouveaux marchés.  \n \nBruno Le Maire se réjouit de l’intérêt de cette opération tant du point de vue industriel qu’en \ntermes de préservation de l’emploi. Siemens s’est notamment engagé formellement sur : la \nlocalisation du siège du groupe et la cotation en France, la nomination du directeur général \nd’Alstom à la tête du nouvel ensemble, la préservation des emplois et des sites industriels français \nainsi que le maintien des investissements de la recherche et du développement en France. Ces \nengagements sont pris pour une période de quatre ans à compter de la réalisation effective du \nrapprochement.  \n \nDans ces conditions, l’Etat n’exercera pas son option sur les titres détenus par le groupe \nBouygues. \n \nBruno Le Maire salue un rapprochement historique entre deux grands industriels français et \nallemand qui renforcera la compétitivité et la force des entreprises européennes sur un marché \nmondial de plus en plus concentré.  Cette opération illustre la volonté du gouvernement français de \nrenforcer l’Europe industrielle et l’économie européenne. \n. \n \n \nContact presse :  \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-09-26", "section": "Communiques"}