{"id": 3764, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19273.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Carole DELGA saluent la publication du décret interdisant les frais de transfert de dossier pour changer d'auto-école", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 1er juin 2015 \nN°644 \n \nEmmanuel MACRON et Carole DELGA saluent la publication du \ndécret interdisant les frais de transfert de dossier \npour changer d’auto-école \n \n#LoiConso \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Carole DELGA, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale \net solidaire saluent la publication au journal officiel du décret d’application n° 2015-578 de la Loi \nConsommation du 17 mars 2014. La facturation de frais de transfert de dossier des candidats au \npermis de conduire d’une auto-école à une autre est désormais interdite. \n \nChaque candidat pourra donc changer d’auto-école sans frais, qu’elle qu’en soit la raison, en cas de \ndéménagement, ou encore pour faire jouer la concurrence. \n \nCette mesure est complémentaire à celle relative à la restitution gratuite du dossier aux candidats qui \nle demandent, également introduite par la loi Consommation.  \n \nCes mesures seront complétées par celles inscrites dans le projet de loi pour la Croissance, l’Activité \net l’Egalité des chances économiques, actuellement en cours d’examen au Parlement. \n \nEn effet, pour traiter le problème du délai d’attente pour les places à l’examen, qui entraîne des coûts \net rend encore plus difficile l’accès au permis pour les jeunes, le projet de loi fixe un objectif de temps \nd’attente entre deux présentations à l’examen qui n’excède pas 45 jours. \n \nAfin de respecter cet objectif, l’administration pourra faire appel à des collaborateurs issus d’autres \norganismes. \n \nEnsemble, toutes ces mesures amplifient la réforme du permis de conduire engagée par le \nGouvernement depuis juin 2014. \n \n \nRetrouvez l’ensemble des mesures de la loi Consommation et leurs dates d’entrée en vigueur, \nsur www.loiconso.gouv.fr \n#loiConso \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 13  \n", "published_date": "2015-06-01", "section": "Communiques"}