{"id": 91, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AFF47A76-6B67-4887-8F0E-B066EA76BC1A&filename=2141%20-%20CP%20-%20Mise%20en%20vente%20de%20masques%20de%20protection%20dans%20les%20enseignes%20de%20la%20grande%20distribution.pdf", "author": null, "title": "2141 - Mise en vente de masques de protection dans les enseignes de la grande distribution", "text": " \n \n1/1 \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \nFédération du Commerce et de la Distribution :  \nIsabelle Hoppenot : ihopennot@fcd.fr - 06 19 12 41 38   \nSophie Amoros : samoros@fcd.fr - 06 15 72 13 82 \nMise en vente de masques de protection \ndans les enseignes de la grande \ndistribution \nParis, le 29/04/2020 \nN°2141 \n \nDans le cadre de sa mission de mise à disposition de masques de protection, la secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances s’est rapprochée des acteurs de la grande distribution pour \nconvenir de leur contribution au plan de déconfinement présenté hier par le Premier ministre. \nLes enseignes de la grande distribution alimentaire (Auchan, Aldi, Carrefour, Colruyt, Cora, Groupe \nCasino, Intermarché, Leclerc, Lidl, Netto, Supermarché Match, Système U) confirment que des \nmasques grand public (en tissu et réutilisables) et des masques à usage unique seront progressivement \nmis en vente, dans des magasins et drive, à partir du lundi 4 mai, avec des approvisionnements qui \nmonteront en puissance après le 11 mai. \nLes enseignes de la grande distribution s’engagent à ce que le prix des masques soit limité afin de \npermettre leur acquisition par tous les Français. Elles vendront les masques avec une marge minimale. \nLe prix de base d’un masque grand public sera de l’ordre de 2 à 3 euros, soit un coût à l’usage de 10 à \n30 centimes selon le nombre de lavages et de réutilisations possibles. Le prix d’un masque à usage \nunique sera inférieur à 1 euro, en cohérence avec leurs prix d’achat à l’étranger. \nLe ministère de l’Economie a demandé aux enseignes de la grande distribution alimentaire à ce que \nsoit élaboré un guide des bonnes pratiques pour la mise en vente des masques en magasins, de \nmanière à garantir une diffusion équitable et sereine de ces équipements de protection (notamment le \nnombre de masques possible par achat). Chaque enseigne précisera les modalités d’achat des \nmasques dans ses magasins. \nPour Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances : \n« Comme nous l’avons fait avec d’autres canaux de distribution, nous travaillons à satisfaire l’objectif \nque chaque Français puisse s’équiper le 11 mai en masques de protection. Je salue la responsabilité \ndes acteurs de la grande distribution pour leur engagement concernant les prix des masques vendus \ndans leurs magasins. C’est un sujet sur lequel le Gouvernement sera particulièrement vigilant. » \nPour Jacques Creyssel, délégué général de la Fédération du Commerce et de la Distribution : « La \ngrande distribution sera une nouvelle fois au rendez-vous, assumant son rôle indispensable dans \nl’économie du pays, au service des Français. »  \n \n", "published_date": "2020-04-29", "section": "Communiques"}