{"id": 2813, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21288.pdf", "author": null, "title": "Rapport d'activité 2015 de Tracfin :  mobilisation accrue des professionnels en matière de lutte contre le blanchiment, la corruption  et le financement du terrorisme", "text": " \n \n \n \n \n \nTRACFIN \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 28 juillet 2016 \nN°845 \n \n \nRapport d’activité 2015 de Tracfin : \nmobilisation accrue des professionnels en matière de lutte contre le blanchiment, la \ncorruption et le financement du terrorisme \n \n \n \nLes chiffres de l’activité de Tracfin en 2015 témoignent d’une nouvelle augmentation de \nl’activité de ce service et d’une mobilisation accrue des professionnels assujettis au \ndispositif de lutte contre le blanchiment de capitaux et le financement du terrorisme.  \n \nAvec 45 266 informations reçues par ce service en 2015 (+ 18 % par rapport à 2014 et + 56 % par \nrapport à 2013), l’augmentation du flux déclaratif s’inscrit dans la durée et illustre le renforcement \nde la relation public-privé en matière de lutte contre les fraudes.  \n \nEn 2015, près de 95 % des informations reçues par Tracfin émanent des professionnels \ndéclarants, soit 43 231 déclarations de soupçon (+ 18 % par rapport à 2014). Plus précisément, \nsur la quarantaine de professions assujetties au dispositif, les déclarations reçues des professions \nfinancières représentent 93 % des signalements soit 40 414 déclarations de soupçon (+ 18 % par \nrapport à 2014). Les banques et établissements de crédit demeurent les premiers contributeurs \navec 31 276 signalements en 2015 (72 % des déclarations de soupçon, soit 6% d’augmentation \npar rapport à 2014). \n \nLa relation ainsi instituée dès 1990, entre Tracfin et la sphère financière a été renforcée \nprogressivement par d’autres secteurs d’activité (notaires, secteur immobilier, casinos, experts-\ncomptables, commissaires aux comptes, etc.). Ces professions non financières mais néanmoins \nplacées au carrefour de transactions, apportent leur concours aux pouvoirs publics dans la \ndétection des opérations suspectes. En 2015, elles représentent 2 817 signalements à Tracfin (soit \n+ 15 % par rapport à 2014). Avec 996 déclarations de soupçon en 2015, la profession du notariat \ndemeure au 1er rang des professionnels déclarants du secteur non financier (soit 35 % des \nsignalements émanant du secteur du chiffre et du droit), même si la part relative de sa contribution, \ndans le panorama des professions non financières continue de diminuer (29 % des signalements \nen 2015, contre 57 % en 2012), en raison d’une stagnation de la mobilisation de la profession. A \ncontrario, sous l’impulsion d’une politique très volontariste, les administrateurs judiciaires et \nmandataires judicaires, désormais 2ème secteur déclarant non financier le plus actif, ont plus que \nquintuplé le nombre de signalements entre 2014 et 2015. \n \nSur cette période, Tracfin a réalisé 10 556 enquêtes (+ 8 % par rapport à 2014) issues \nd’informations reçues en 2015 ou antérieurement. Ces enquêtes ont débouché sur l’envoi de 448 \nnotes à l’autorité judiciaire (-3 %) et 1 187 notes aux administrations partenaires (+ 27 %) dont 51 \nnotes aux services de police judiciaire (+ 31 %). \n \n\n \n \nLes évènements majeurs qui ont marqué l’année 2015 ont, par ailleurs, été à l’origine d’une \nimpulsion nouvelle donnée à la lutte contre le terrorisme et à son financement, par le \nrenforcement des moyens et l’approfondissement de l’intégration de Tracfin au sein de la \ncommunauté du renseignement. Dans ce contexte, le nombre de notes transmises aux autres \nservices de renseignement a fortement augmenté passant de 213 en 2014 à 349 en 2015, dont 90 \npour les seuls mois de novembre et décembre 2015. Au-delà des chiffres, Tracfin a participé dès \njuin 2015 à la mise en place et à la montée en puissance de la cellule inter-agences au sein de la \nDGSI. A l’échelle nationale, la création de cette cellule inter-services a notamment permis \nd’accroitre la fluidité et la réactivité dans l’échange d’informations entre l’ensemble des agences \nnationales compétentes. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a par ailleurs mobilisé ses collègues \neuropéens pour faire évoluer les codes législatifs et renforcer la coopération entre les agences de \nrenseignement financier. A l’échelle européenne et internationale (UE, G7, G20 et GAFI \nnotamment), les échanges entre cellules de renseignement financier se sont intensifiés et \nsystématisés, en particulier avec celles de certains Etats partenaires. Les exemples de \ncoopération se multiplient, par exemple avec les cellules de renseignement financier belge et \nluxembourgeoise. \n \nL’activité d’échanges d’informations entre Tracfin et ses homologues étrangers a ainsi \nfortement progressé en 2015. Le service a ainsi reçu 1 346 informations entrantes des cellules \nde renseignement financier étrangères (+ 28 %). Cette augmentation traduit les résultats de \nl’action engagée par la France et la communauté internationale dans le domaine de la lutte contre \nles fraudes financières et le financement du terrorisme. En outre, Tracfin participe activement aux \ntravaux menés par le groupe Egmont et le GAFI. \n \nCette intensification des échanges d’informations s’inscrit pleinement dans le cadre de la \nquatrième directive anti-blanchiment et financement du terrorisme du 20 mai 2015 de l’Union \neuropéenne dont l’un des objectifs est le renforcement de la coopération des cellules de \nrenseignement financier des Etats membres. \n \nSi les chiffres d’activité enregistrés au cours de ces dernières années tendent à démontrer une \nmeilleure prise de conscience collective, quoique très hétérogène des enjeux et la pertinence du \nrenforcement du partenariat entre Tracfin et les professionnels déclarants,  il revient à chacun de \npoursuivre la lutte contre le blanchiment et le financement du terrorisme en maintenant l’effort dans \nleur implication et leur vigilance. \n \n \nPour consulter le rapport d’activité Tracfin 2015 : \nwww.economie.gouv.fr/tracfin \n \n \n \n \n \nContact presse : Gaëlle Lor 01 57 53 27 88 \n \n", "published_date": "2016-07-28", "section": "Communiques"}