{"id": 4961, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15907.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rendra lundi 30 septembre dans la Nièvre où il visitera l'imprimerie Laballery, reprise en SCOP il y a 20 ans par ses salariés", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 septembre 2013 \nN° 823 \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et \nsolidaire et de la Consommation, se rendra lundi 30 septembre dans la \nNièvre où il visitera l'imprimerie Laballery, reprise en SCOP il y a 20 ans \npar ses salariés. \n \n \nAlors que le projet de loi sur l'Economie sociale et solidaire entamera son examen parlementaire le \n6 novembre prochain au Sénat, Benoît HAMON mettra ce lundi l'accent sur le volet coopératif de \nson texte à l'occasion de la visite de la SCOP Laballery, à Clamecy. À cette occasion le ministre \nreviendra sur le nouveau statut de \"SCOP d'amorçage\", prévu dans la loi ESS, qui permettra de \nfaciliter les reprises d'entreprises par les salariés, notamment dans les cas de cessions de petites \nentreprises.  \n \nA l'instar de l'imprimerie Laballery, reprise par ses salariés en 1993 alors que l'entreprise est au \nbord du dépôt de bilan, les SCOP affichent une excellente résistance à la crise. Depuis 1993, la \nsociété Laballery n'a cessé de croître tout en développant ses capacités de production et \nd'innovation. \n \nProgramme de la visite : \n \n \n11 H 00  \nEchange avec les acteurs de l’économie sociale et solidaire et les élus locaux - \nConseil général de la Nièvre, Nevers. \n \n20ème anniversaire de l’imprimerie Laballery - Clamecy. \n \n14 H 00 \nPrésentation de la SCOP. \n14 H 45 \nVisite de l’imprimerie. \n15 H 30 \nPoint presse. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-09-27", "section": "Communiques"}