{"id": 3880, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19026.pdf", "author": "Carole Delga", "title": "Carole DELGA - Remise du rapport sur les monnaies locales complémentaires et les systèmes d'échanges locaux par Jean-Philippe MAGNEN", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 8 avril 2015 \nN° 536 \nRemise du rapport sur les monnaies locales complémentaires \net les systèmes d’échanges locaux  \n« D’autres monnaies pour une nouvelle prospérité » \npar Jean-Philippe MAGNEN, Vice-président de la Région des Pays de la Loire \nen mission auprès de Carole DELGA \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire (ESS) a reçu ce jour de Jean-Philippe MAGNEN un \nrapport intitulé « D’autres monnaies pour une nouvelle prospérité ».  \nCe rapport étudie l’émergence de ces nouvelles formes d’échange que sont les monnaies \nlocales complémentaires et formule une série de propositions pour en encourager le \ndéveloppement à l’échelle locale, au bénéfice des particuliers et des entreprises. \nEn amont de la préparation de la loi relative à l’Economie Sociale et Solidaire (ESS) du 31 juillet \n2014, les prédécesseurs de Carole DELGA et de Sylvia PINEL, Benoit HAMON et Cécile DUFLOT, \nont confié à Jean-Philippe MAGNEN, Vice-président de la Région des Pays de la Loire, une \nmission d’étude sur les monnaies locales complémentaires. Celle-ci a été réalisée avec l’aide de \nChristophe FOUREL, chef de la mission « Analyse stratégique, synthèse et prospective » de la \nDirection générale de la cohésion sociale.  \nElle a proposé au gouvernement, dès mai 2014, un amendement au projet de loi ESS alors en \ncours d’examen, pour inscrire le cadre juridique des monnaies locales complémentaires dans le \ncode monétaire et financier. Cet amendement devenu l’article 16 de la loi reconnaît désormais les \nmonnaies locales complémentaires comme titres de paiement, dès lors que ces titres sont émis \npar des entreprises de l’ESS au sens de l’article 1er de cette même loi, et que ces monnaies \nlocales respectent l’encadrement fixé par le Code monétaire et financier. \nProlongée en octobre dernier, la mission s’achève donc aujourd'hui avec la remise du rapport final \nqui dresse un état des lieux du développement de ces monnaies locales en France et en Europe, \nétudie les voies d’innovation que ces monnaies permettent, et formule douze propositions visant à \nen encadrer et à encourager leur développement. \n« Nombreux sont les acteurs et experts qui nous ont apporté leurs retours d’expériences et leurs \nréflexions. Nous les remercions publiquement pour la pertinence et la richesse de leurs \ncontributions, recueillies dans la seconde partie de notre rapport »  saluent les deux co-auteurs du \nrapport. \n\n \n \nParmi ces monnaies, on distingue : \n d’une part, les systèmes d’échange locaux (SEL), qui s’émancipent du système \nmonétaire courant pour organiser des échanges entre plusieurs acteurs économiques, \nau niveau local. En général ces systèmes s’expriment sur une « base-temps », c’est-à-\ndire que l’unité de compte pour mesurer la valeur des biens ou services échangés est le \ntemps. \n \n \nd’autre part, les monnaies locales complémentaires (MLC), qui visent à organiser, au \nniveau local, les modalités d’échanges de biens et services en utilisant une monnaie \nlocale, elle-même adossée à la monnaie courante. Ces monnaies locales deviennent \nalors un moyen à partir duquel ces modalités d’échanges favorisent tel ou tel objectif : il \ns’agit par exemple de recréer de la solidarité locale, favoriser la localisation d’activité \nsur une zone particulière du territoire, ou encore favoriser le développement \nd’entreprises locales, etc.  \nLes monnaies locales complémentaires sont encore un phénomène embryonnaire en \nFrance ; nées il y a cinq ans, elles comptent une trentaine d’initiatives existantes, tandis \nqu’une trentaine d’autres sont en projet. \nCarole DELGA salue la qualité du rapport, qui permet à la puissance publique de bénéficier d’une \npremière recension des expériences de monnaies locales complémentaires, et remercie tous ses \ncontributeurs. \nSelon Carole DELGA :  \n« Ce rapport a tout d’abord permis une avancée importante, à savoir la définition, à l’article \n16 de la loi ESS, d’un cadre juridique permettant la reconnaissance et le développement \nsécurisé des monnaies locales complémentaires.  \nLe rapport formule également une série de propositions visant à permettre le \ndéveloppement et le suivi de ces initiatives qui fleurissent aujourd’hui dans nos \nterritoires. Certaines pourront être mises en pratique à court terme, comme par exemple \nl’élaboration, en lien étroit avec l’Autorité de Contrôle Prudentiel et de Résolution \n(ACPR) pour les parties qui la concernent, d’un guide décrivant les démarches des porteurs \nde projet de monnaies locales complémentaires vis-à-vis des administrations concernées.  \nEn tout état de cause, il convient pour la puissance publique de continuer à suivre \nl’éclosion et le développement de ces monnaies locales et de réfléchir aux moyens à \ndévelopper pour faciliter leur expertise : création d'un observatoire, élaboration de \nnouvelles méthodes d’évaluation...» \n \nRetrouvez ici le rapport, les contributions et la synthèse. \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-04-08", "section": "Communiques"}