{"id": 4042, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18675.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE annoncent la création de l'Agence du Numérique", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 février 2015 \nN°378 \nEmmanuel MACRON et Axelle LEMAIRE annoncent la création \nde l'Agence du Numérique \nLe décret donnant naissance à l'Agence du Numérique vient d'être publié. Il institue un service à \ncompétence nationale qui sera le levier de l'action du Gouvernement en faveur de la diffusion du \nnumérique dans les territoires. \nSa création résulte de la volonté du Gouvernement de mutualiser et de renforcer trois missions \njusqu'ici distinctes : \n- \nla Mission Très Haut Débit consacrée au déploiement du très haut débit sur l'ensemble du \nterritoire ; \n- \nla Mission French Tech dédiée au développement des écosystèmes de start-ups et \nd’innovation ; \n- \nla Délégation aux usages de l'internet, chargée de favoriser l'accompagnement de la \npopulation aux services et usages numériques, de diffuser la connaissance et la maîtrise de \nces nouveaux outils.  \nLa création de l'Agence traduit ainsi la nécessité d'une approche globale du numérique dans les \nterritoires : le déploiement d'un socle d'infrastructures, le développement de services individuels et \ncollectifs innovants tirant partie de ces réseaux, et la création d'activités nouvelles et d'emplois \nlocaux, tirant partie du numérique. \nL'appui aux collectivités territoriales, et la co-construction de projets locaux, sera centrale dans \nl'action de l'Agence. Ces collectivités, comme l'ensemble des acteurs, entreprises, associations et \nadministrations concernées, seront associées à sa gouvernance. \nUn(e) directeur(trice) sera nommé(e) dans les prochaines semaines. A cet effet, une fiche de poste \na été publiée [Directeur(trice) de l'Agence du Numérique]. \n\n \n \n \nPour Emmanuel MACRON, ministre de l'Économie, de l'Industrie et du Numérique, \"avec l'Agence \ndu numérique, l'Etat se met au service des territoires pour accompagner le développement des \ninfrastructures et la croissance des écosystèmes de startups. La transition numérique de notre \néconomie est une formidable opportunité qu’il faut saisir pour redynamiser la croissance et \nl’activité. \". \nPour Axelle LEMAIRE, secrétaire d'Etat au Numérique, \"nous avons un projet, celui de faire \nRépublique par et avec le numérique, projet qui va se traduire dans la stratégie qui sera présentée \nau printemps. Nous avons aussi, avec l'Agence, un instrument au service d'un développement du \nnumérique adapté aux besoins de chaque territoire. L'Etat y sera accompagnateur et facilitateur, \nplus que prescripteur\". \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-02-04", "section": "Communiques"}