{"id": 3746, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19303.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent les douaniers pour l'arrestation d'un trafiquant présumé de cigarettes", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 5 juin 2015 \nN°345  \n \nMichel SAPIN et Christian ECKERT félicitent les douaniers pour \nl’arrestation d’un trafiquant présumé de cigarettes \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, saluent la saisie de 504 cartouches de cigarettes dans la voiture d’un \nindividu à son retour d’Andorre. \n \nLe conducteur, résidant en région parisienne, a été contrôlé le 1er juin au matin par les douaniers de \nFrouzins. Dans son coffre, les agents des douanes ont découvert 504 cartouches de cigarettes \nachetées en Andorre. Les suites judiciaires ont été confiées au parquet de Toulouse. L’individu, \nrécidiviste, encourt de lourdes sanctions pouvant aller jusqu’à 110 000 euros d’amende et 3 ans de \nprison. \n \nCette affaire illustre la forte implication des services douaniers en matière de lutte contre la \ncontrebande de tabac qui est une priorité de l’administration des douanes.  \n \nEn 2014, la douane française a saisi 423 tonnes de tabac de contrebande. \n \nMichel SAPIN et Christian ECKERT rappellent que, quelles que soient les quantités acquises, les \nachats illicites de tabac, notamment à l’étranger ou sur internet, constituent des infractions graves, \npassibles de lourdes peines : paiement des taxes françaises mais aussi amende, pénalité, \nconfiscation des produits, voire peine d’emprisonnement pour les cas les plus graves. \n \n \n \nContact presse :  \nCabinet de Michel SAPIN  \n01 53 18 41 13 \nCabinet de Christian ECKERT  \n01 53 18 45 04 \nDouane : Mélanie LACUIRE : 06 64 58 71 21 \n \n", "published_date": "2015-06-05", "section": "Communiques"}