{"id": 4990, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15711.pdf", "author": null, "title": "Benoît HAMON - Etiquetage sur l'origine des viandes dans les plats cuisinés : Point sur les avancées du dossier", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 septembre 2013 \nN° 786 \n \nEtiquetage sur l’origine des viandes dans les plats cuisinés :  \nPoint sur les avancées du dossier \n \n \nConformément à l’engagement pris en juin dernier à l’Assemblée nationale lors de l’examen en \npremière lecture du projet de loi Consommation, Benoît HAMON s’est rendu aujourd’hui à \nBruxelles, accompagné d’une délégation transpartisane de parlementaires français. Le ministre a \nen effet souhaité qu’ils puissent participer à un entretien avec le commissaire européen à la Santé \net à la protection des consommateurs Tonio BORG, sur le thème de l’étiquetage sur l’origine des \nviandes dans les plats préparés.  \n \nEn effet, alors que la Commission s’apprête à améliorer l’étiquetage sur l’origine des viandes \nporcines, ovines et caprines ainsi que pour la volaille, la France souhaite que la Commission aille \nplus loin en étendant l’obligation de mentionner l’origine des viandes aux plats cuisinés. \n \nTonio BORG a profité de l’entretien pour annoncer que la Commission co-financerait un nouveau \nround de tests ADN sur les lots de viandes, pour tous les Etats-membres, avant la fin de l’année. \n \nLors de l’entretien, le commissaire BORG a reconnu l’évolution favorable, sous l’impulsion de la \nFrance, du dossier relatif à la mention d’origine des viandes dans les plats préparés. Tonio BORG \na confirmé que la date de remise du rapport relatif à ce dossier a déjà été avancée afin d’être \nrendu public en octobre plutôt qu’en décembre 2013. Ce rapport permettra de construire une \nposition communautaire dans les meilleurs délais. \n \nLe ministre et les parlementaires ont pris acte de cette avancée calendaire et ont exprimé leur \nsouhait de voir ce rapport ouvrir rapidement la voie à une disposition législative d’initiative \ncommunautaire sur l’étiquetage de la viande de bœuf dans les plats préparés, rappelant la forte \ndemande de transparence des citoyens européens en matière de consommation alimentaire. \n \nEnfin, le Commissaire a salué la force de l’unité transpartisane de la position française, soulignant \nque plusieurs Etats-membres étaient désormais sur cette ligne (notamment : l’Allemagne, la \nGrèce, le Portugal et la Finlande), évoquant ainsi en des termes très ouverts les développements à \nvenir sur ce dossier, en France comme au niveau communautaire. \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-09-06", "section": "Communiques"}