{"id": 608, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C1B1617A-1723-4CB4-B601-77C1A797886B&filename=1430-%20D%C3%A9placement%20%C3%A0%20Metz%20%2857%29%20consacr%C3%A9%20au%20Pacte%20productif.pdf", "author": "Bruno Le Maire", "title": "1430 - : Déplacement de Bruno Le Maire à Metz (57) consacré au Pacte productif – Vendredi 20 septembre", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 19 septembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1430 \n \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Metz (57)  \nconsacré au Pacte productif \n \nVendredi 20 septembre – 13 h 30 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Metz (57) demain vendredi 20 \nseptembre pour visiter l’usine PSA Trémery et pour participer à une table ronde avec les acteurs économiques \nlocaux dans le cadre des consultations sur le Pacte productif.  \n \nAnnoncé par le président de la République en avril dernier, le Pacte productif se fixe pour objectif d’atteindre  \nle plein emploi en 2025. Six thématiques prioritaires ont été identifiées et font chacune l’objet d’un groupe de \ntravail : la transition énergétique, les compétences, l’innovation, l’industrie, l’agroalimentaire et le numérique. \n \nSur cette base, Bruno Le Maire a lancé en juillet dernier une large consultation territoriale par l’intermédiaire \ndes collectivités locales, des organisations syndicales, des fédérations professionnelles, des chambres \nconsulaires, des acteurs et réseaux de l’innovation et de la formation, de France Stratégie et du                            \nConseil national du numérique.  \n \nLes retours de cette consultation sont attendus pour la fin du mois de septembre.  \n \nProgramme : presse accréditée \n \n13 h 30  \nArrivée sur le site de PSA Trémery  \n \n \nPôle Industriel Trémery-Metz, 57301 Hagondange Cedex  \n \nVisite de l’usine  \n \n14 h 15 \nTable ronde avec les acteurs économiques locaux dans le cadre des consultations sur le \nPacte productif \n \n \nAccréditations auprès du service presse de la préfecture Moselle : \n \npref-communication@moselle.gouv.fr  \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-09-19", "section": "Communiques"}