{"id": 3755, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19293.pdf", "author": null, "title": "La Direction générale des Finances publiques (DGFiP) annonce l'ouverture des pôles déconcentrés chargés du traitement des dossiers de régularisation des comptes à l'étranger non déclarés", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \nParis, le 4 juin 2015 \nN° 340 \nLa Direction générale des Finances publiques (DGFiP) annonce l'ouverture des \npôles déconcentrés chargés du traitement des dossiers de régularisation des \ncomptes à l'étranger non déclarés \nDepuis le 1er juin 2015, 7 pôles interrégionaux ont été installés pour renforcer les équipes du \nService de Traitement des Déclarations Rectificatives (STDR) : 3 pôles localisés en Ile-de-France - \nà Paris, Saint-Germain-en-Laye et Vanves - et 4 autres pôles localisés en province - à Lyon, \nMarseille, Bordeaux et Strasbourg. \nCes pôles traitent les dossiers portant sur un montant d'avoirs inférieur à 600 000 €, détenus \ndirectement par une seule personne physique. Lorsque les dossiers comportent une déclaration de \nsuccession ou de donation rectificative, les pôles ne sont compétents que si cette déclaration ne \nconcerne que le demandeur lui-même. \nLes autres dossiers sont instruits comme actuellement par la cellule centrale de Paris, Place de \nl'Argonne. De même, restent traités par cette cellule les dossiers des membres d'une même \nfamille. \nCette nouvelle organisation concerne les dossiers déposés depuis le 1er juin 2015 ainsi que les \ndossiers déjà reçus mais non encore traités à cette date. Le STDR se charge d'adresser au pôle \ninterrégional compétent les dossiers qui relèvent désormais de sa compétence et informe le \ncontribuable de ce transfert. \nLes pôles déconcentrés instruisent les dossiers exactement de la même façon que le STDR à \nParis. Les modalités de paiement des droits et pénalités dus ne sont pas modifiées par cette \nnouvelle organisation.  \nCette nouvelle organisation déconcentrée est destinée à accélérer les délais de traitement des \ndemandes de régularisation, tout en garantissant un traitement homogène de ces demandes dans \nle strict respect des conditions prévues par les circulaires des 21 juin et 12 décembre 2013. Quel \nque soit son lieu de traitement, chaque dossier de régularisation sera traité avec le même \nprofessionnalisme, la même confidentialité et la même qualité de dialogue. \nLa compétence géographique des pôles déconcentrés et leurs coordonnées sont précisées en \nannexe. \n \n \n\nAnnexe\n \n   : compétence géographique et coordonnées des pôles déconcentrés\n \n \nLieu de résidence\nPôle déconcentré compétent (si les critères précités sont remplis)\nParis\nDirection  régionale  des  finances  publiques  d'Ile-de-France  et  du \ndépartement de Paris\nPôle de régularisation déconcentré\n6, rue Saint Hyacinthe\n75042 PARIS Cedex 01\nTél. : 01.44.86.88.87 \nd  r  fip\n  75\n  .pole.regularisation@dgfip.finances.gouv.fr\n \n \nDépartements  des  Hauts-de-Seine, \nde Seine-Saint-Denis ou du Val-de-\nMarne\nDirection départementale des finances publiques des Hauts-de-Seine\nPôle de régularisation déconcentré\n58 boulevard du Lycée - 92175 VANVES Cedex\nTél. : 01.41.09.37.46\nddfip92.pole.regularisation@dgfip.finances.gouv.fr\nDépartements des Yvelines, du Val-\nd'Oise,  de l'Essone ou de Seine-et- \nMarne\nDirection départementale des finances publiques des Yvelines\nPôle de régularisation déconcentré\n22 boulevard de la Paix 78106 SAINT-GERMAIN-EN-LAYE\nTél. : 01.30.84.57.97 \nddfip\n \n 78\n  .pole.regularisation@dgfip.finances.gouv.fr\n \n \nRégions  Nord,  Picardie,  Haute-\nNormandie,  Lorraine,  Franche-\nComté, Champagne et Alsace\nDirection régionale des finances publiques d'Alsace et du département du \nBas-Rhin\nPôle de régularisation déconcentré\n4, place de la République - CS 51022 - 67070 STRASBOURG Cedex  \nTél. :  03.88.56.54.74\nd  r  fip\n  67\n  .pole.regularisation@dgfip.finances.gouv.fr\n \n \nRégions  Rhône-Alpes,  Bourgogne, \nCentre,\n \nAuvergne,\n \nGuyane, \nGuadeloupe et Martinique\nDirection  régionale  des  finances  publiques  de  Rhône-Alpes  et  du \ndépartement du Rhône\nPôle de régularisation déconcentré\n3, rue de la charité - CS 80192 - 69287 LYON Cedex 02\nTél. :  04.72.40.84.80 \nd  r  fip\n  69\n  .pole.regularisation@dgfip.finances.gouv.fr\n \n \nRégions\n \nProvence-Alpes-Côtes \nd'Azur,  Corse,  Languedoc,  Midi-\nPyrénées, Réunion et Mayotte\nDirection  régionale  des  finances  publiques  de  Provence-Alpes-Côte \nd'Azur et du département des Bouches du Rhône\nPôle de régularisation déconcentré\n3, place Sadi Carnot - (4ème étage)\n13224 MARSEILLE Cedex 02\nTél. : 04.84.35.02.20 \nd  r  fip\n  13\n  .pole.regularisation@dgfip.finances.gouv.fr\n \n \nRégions Aquitaine, Limousin, Poitou-\nCharentes,  Pays  de  la  Loire, \nBretagne et Basse-Normandie\nDirection régionale des finances publiques d'Aquitaine et du département \nde la Gironde\nPôle de régularisation déconcentré\n24 rue François de Sourdis\nBP 908\n33060 BORDEAUX Cedex \nTél. : 05.57.81.69.52 \ndrfip33.pole.regularisation@dgfip.finances.gouv.fr\nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95\n", "published_date": "2015-06-04", "section": "Communiques"}