{"id": 2974, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20887.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Un nouveau succès pour les fonds d'infrastructures français", "text": " \n \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n       www.economie.gouv.fr \n \n \n                           \n \n \n \n \nParis, le 3 mai 2016 \nN°1370 \n \n \nUn nouveau succès pour les fonds d’infrastructures français \n \n \nLa loi pour la croissance, l’activité et l’égalité des chances économiques du 6 août 2015 a introduit \nun nouveau véhicule d’investissement : la société de libre partenariat (SLP), spécialement conçue \npour répondre aux besoins des professionnels de l’investissement en capital et dans les \ninfrastructures. Cette création visait à renforcer l’attractivité des véhicules d’investissement \nfrançais auprès des investisseurs institutionnels internationaux en offrant un cadre plus souple que \nles formes juridiques existantes (fonds professionnels de capital investissement - FPCI). \n \nMeridiam Europe III, premier fonds spécialisé dans le financement des infrastructures prenant la \nforme de ces nouvelles sociétés de libre partenariat (SLP), a réalisé le 22 avril 2016 une levée de \nfonds de 1,3 milliard d’euros en générant un intérêt très fort parmi les investisseurs. Il s’agit de la \nplus importante levée de fonds jamais réalisée en Europe pour le financement de la construction \nd’infrastructures publiques. \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, salue un nouveau \nsuccès pour l’industrie française de la gestion d’actifs, qui vient confirmer le rôle de premier plan \noccupé par la place de Paris dans le financement des infrastructures publiques en Europe. \n \nCe fonds est également un des premiers fonds européens d’investissement de long terme (ELTIF), \nintroduit par le règlement européen ELTIF, entré en application au mois de décembre 2015. \n \nLe Ministre souligne que la France offre ainsi un cadre attractif pour les gestionnaires d’actifs et les \ninvestisseurs étrangers qui contribue à consolider le rôle de premier plan occupé par les acteurs \nfrançais de la gestion d’actifs en Europe en matière de financement des infrastructures. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  01 53 18 45 13  \n \n \n \n", "published_date": "2016-05-03", "section": "Communiques"}