{"id": 835, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9C5CF302-29A8-4C32-A2A0-90CCC45251F8&filename=707%20-%20CP%20CCFP.pdf", "author": null, "title": "707 - M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action  et des Comptes publics, a présidé le Conseil commun de la  fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 04 juin 2019 \nN°707 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action  \net des Comptes publics, a présidé le Conseil commun de la  \nfonction publique  \n \n \n \nCe mardi 6 juin, M. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics, a présidé le Conseil commun de la fonction publique (CCFP). \n \nEn ouverture de la séance, le Secrétaire d’État Olivier DUSSOPT a présenté un point d’étape sur \nl’examen, par le Parlement, du projet de loi de transformation de la fonction publique. Adopté par \nl’Assemblée nationale en première lecture le 28 mai dernier, le projet de loi a été enrichi et conforté \nsur de nombreux points. « Un certain nombre d’amendements déposés par le Gouvernement, par \nMadame la rapporteure Emilie CHALAS et les groupes majoritaires (LREM et Modem) a recueilli un \nsoutien bien plus large que la majorité présidentielle, témoignant d’un consensus transpartisan sur \nplusieurs dispositions prévues par le texte. J’en veux pour preuve l’adoption de l’indemnité de fin de \ncontrat, qui s’attaque aux vraies situations de précarité, c’est-à-dire aux contrats de courte durée \n(inférieure ou égale à douze mois) ; le renforcement des règles et du contrôle déontologique pour \nles agents publics avec la création d’une autorité administrative indépendante, ou encore la \ntransparence des rémunérations des hauts fonctionnaires ». \nLe Secrétaire d’Etat a par ailleurs indiqué qu’il serait « auditionné le 11 juin par la commission des \nLois du Sénat sur le projet de loi, texte qui sera ensuite examiné en séance publique par les \nsénateurs à compter du 18 juin, et confirmé que le Gouvernement souhaitait une adoption définitive \ndu texte avant l’été ». \n \nConformément aux engagements pris par le Gouvernement, le Secrétaire d’État Olivier DUSSOPT \na ensuite annoncé l’organisation d’un nouveau rendez-vous salarial le 2 juillet prochain. Cette \nréunion permettra notamment  d’examiner l’évolution du pouvoir d’achat des agents publics dans un \ncontexte de déploiement d’une  nouvelle phase de déploiement du protocole « Parcours \nprofessionnels, carrières et rémunérations » (PPCR) en 2020 et de montée en puissance des \nmesures déjà arrêtées en 2018 (indemnisation du Compte épargne temps, défiscalisation des \nheures supplémentaires, etc). Ce rendez-vous salarial sera également l’occasion d’échanger sur les \nmodalités de mise en œuvre de l’indemnité de précarité pour les contractuels prévue par le projet \nde loi de transformation de la fonction publique. Le Secrétaire d’État a indiqué que « le \nGouvernement sera attentif aux propositions qui seront exprimées par les organisations syndicales \nafin de valoriser le travail et l’engagement professionnel des agents publics »..  \n \n \n\n \n \n \n \n \nEnfin, le Secrétaire d’Etat a présenté les quatre projets de décrets visant à améliorer l’insertion \nprofessionnelle des personnes en situation de handicap dans la fonction publique pris en application \nde la loi du 5 septembre 2018 pour la liberté de choisir son avenir professionnel. Ceux-ci s’inscrivent \ndans le cadre de la réforme de l’obligation d’emploi des personnes en situation de handicap, lancée \nconjointement avec Mme Sophie CLUZEL, Secrétaire d’État chargée des Personnes handicapées, \nle 15 février dernier. « La réforme traduit la volonté du Gouvernement de franchir une nouvelle étape \ndans la construction d’une société plus inclusive, et ce en conformité des orientations fixées par le \nPrésident de la République » a rappelé le Secrétaire d’Etat.  \n \nAvec ces projets de décrets, la politique du handicap dans la fonction publique sera renforcée et son \nfinancement sécurisé. Ils vont ainsi permettre, en conformité avec les engagements pris par le \nGouvernement, de porter le budget du Fonds pour l’insertion des personnes handicapées dans la \nfonction publique (FIPHFP) à 130 millions d’euros par an, contre une centaine de millions d’euros \naujourd’hui.  \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-06-04", "section": "Communiques"}