{"id": 1043, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1FA1B9F5-1143-4AC3-B39F-472293A4B734&filename=1060%20-%20Communiqu%C3%A9%20de%20presse%20conjoint%20de%20Bruno%20Le%20Maire%20et%20Wopke%20Hoekstra.pdf", "author": "Bruno Le Maire", "title": "1060 - Communiqué de presse conjoint de Bruno Le Maire et Wopke Hoekstra", "text": " \n \n \n \n \n            MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 1er mars 2019 \nN°1060 \n \n \n \n \n \n \n \n \n \n \n \n \nCommuniqué de presse de Bruno Le Maire et Wopke Hoekstra  \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Wopke Hoekstra, ministre \nnéerlandais des Finances, se sont rencontrés le 1er mars 2019 pour discuter de l’avenir du groupe \nAir France-KLM.  \n \nBruno Le Maire et Wopke Hoekstra partagent le même objectif de renforcement du groupe           \nAir France-KLM, acteur majeur du transport aérien européen avec un réseau global de \ndestinations depuis les hubs de Roissy Charles De Gaulle et d’Amsterdam Schiphol. Ils sont \ndéterminés à continuer d’améliorer sa compétitivité et de consolider son développement pour \nassurer le succès du groupe. \n \nIls ont convenu de lancer un processus avec l’objectif de transformer et de renforcer leur \ncompréhension du futur du Groupe. \n \nLes ministres ont réaffirmé leur soutien au directeur général, Ben Smith, et aux dirigeants du \nGroupe Air France-KLM, ainsi qu’aux salariés. Ils ont rappelé leur soutien aux décisions prises par \nle Conseil d’administration du 19 février qui modernisent la gouvernance du Groupe au bénéfice \nd’un meilleur fonctionnement. \n \nIls ont convenu de mettre en place un groupe de travail présidé par Martin Vial, directeur général \nde l’Agence des participations de l’Etat (APE), et son homologue Christiaan Rebergen, trésorier \ngénéral du ministère des Finances néerlandais.  \n \nCe groupe de travail visera à renforcer la coopération entre la France et les Pays-Bas avec comme \nobjectifs la bonne gouvernance du groupe Air France-KLM, son développement, sa croissance et \nl’amélioration des résultats. Air France-KLM est une entreprise robuste, qui évolue dans un \nenvironnement complexe, ses activités se déroulant dans un marché très concurrentiel. \n \nA cette fin, ils examineront dans un esprit de partenariat les points suivants : \n \n1. Les participations des deux Etats dans Air France-KLM et la structure de capital de KLM et \nd’Air France \n2. Les règles de gouvernance et le respect par les deux Etats de règles de bonne conduite \n3. La composition du Conseil d’administration du Groupe  \n4. La défense des intérêts des hubs de Roissy – Charles de Gaulle et Schiphol  \n5. Leurs visions respectives sur la stratégie de long terme du groupe Air France-KLM telle \nmise en œuvre par le management du groupe Air France-KLM  \n6. Les accords du 16 octobre 2003 entre Air France, KLM et l’Etat néerlandais \n \n\n \n \n \n \n \n \n \n \n7. Le résultat final devra être équitable et équilibré pour les deux parties. Les deux ministres \nsont déterminés à aboutir à un résultat final avant la fin du mois de juin 2019 \n \nLes deux ministres ont convenu de se revoir régulièrement pour veiller à la bonne avancée de ce \ntravail. \n \n***** \n \nJoint press release from Bruno Le Maire and Wopke Hoekstra  \n \n \nBruno Le Maire, minister of the Economy and Finance of France and Wopke Hoekstra, minister \nof Finance of the Netherlands, met on 1st March 2019 to discuss the relationship of both \ngovernments towards the group Air France-KLM.  \n \nWopke Hoekstra and Bruno Le Maire share the same priority: strengthening the group Air France \nKLM, a key European actor in European air transport with a global network of destinations from the \nhubs of Roissy Charles De Gaulle and Amsterdam Schiphol. They are determined to continue to \nsupport improving its competitiveness and they will work together to consolidate the success of the \ngroup.  \n \nThey agreed to launch a process with the objective of transforming and reinforcing their \nunderstanding of the future of the company. \n \nThey reaffirmed their support to the CEO, Ben Smith, and the senior management team of the    \nAir France-KLM group and its employees. They supported all the decisions taken by the board of \ndirectors of 19th February which modernizes the governance of the Group to ensure it operates \nmore effectively.   \n \nThey agreed to establish a working group presided by Martin Vial, director general of the French \nAPE (Agence des Participations de l’Etat) and his counterpart Christiaan Rebergen, Treasurer- \nGeneral of the Dutch Ministry of Finance. \n \nThis working group will focus on strengthening the cooperation between France and the \nNetherlands with the objectives of good governance of the Air France-KLM group, its continued \ndevelopment, its growth and improved results of the group. Air France-KLM is a solid company that \nfinds itself in a challenging environment, being active in an extremely competitive market. \n \nTo this end, they will examine in the spirit of partnership the following points: \n \n1. The shareholdings of both States in Air France-KLM and the capital structure of Air France \nand KLM \n2. The governance rules and the respect by both governments of rules of good conduct \n3. The composition of the board of directors \n4. The defense of the interests of the hubs of both Roissy-Charles de Gaulle and Schipol  \n5. Their respective visions on the long term strategy deployed by the management of the Air \nFrance KLM group \n6. The agreements of 16th October 2003 between Air France, KLM and the Dutch State \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n7. The final outcome must be a fair and balanced one for all sides. We are firmly committed to \nreaching a conclusion on that final outcome before the end of June 2019.  \n \nThe two ministers agreed to continue meeting regularly to ensure that all strands of work progress \nswiftly.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n \n", "published_date": "2019-03-01", "section": "Communiques"}