{"id": 5077, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15246.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Marylise LEBRANCHU et Anne-Marie ESCOFFIER - Emprunts structurés des collectivités locales", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA REFORME DE \nL’ETAT, DE LA \nDECENTRALISATION ET DE LA \nFONCTION PUBLIQUE \n \n \n ANNE-MARIE ESCOFFIER \nMINISTRE DELEGUEE AUPRES DE LA \nMINISTRE DE LA REFORME DE L’ETAT, \nDE LA DECENTRALISATION ET DE LA \nFONCTION PUBLIQUE, CHARGEE DE LA \nDECENTRALISATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n         www.economie.gouv.fr                \n \n \n \nwww.action-publique.gouv.fr         \n \n \n       \nParis, le 18 juin 2013 \nN° 668 / 154 \n \n \nEmprunts structurés des collectivités locales \n \nLe Gouvernement, dans le prolongement des mesures déjà annoncées en novembre 2012, \nréaffirme sa volonté d’apporter une solution pérenne et globale au problème des emprunts \nstructurés les plus sensibles, contractés dans le passé par de nombreuses collectivités locales et \nleurs groupements. \n \nLe Gouvernement proposera la mise en place d’un nouveau fonds de soutien pluriannuel. Ce \nfonds se verra doté de moyens significatifs, notamment par une contribution du secteur bancaire. \nLes modalités du fonds seront arrêtées en étroite coopération avec les collectivités locales et \nviseront en particulier à faciliter la conclusion de transactions entre les banques et les collectivités \nlocales ou leurs groupements, sur une base acceptable par l’ensemble des parties. \n \nCe nouveau plan tient compte également de la décision récente du tribunal de grande instance de \nNanterre. Afin notamment de préserver les finances publiques, le Gouvernement soumettra au \nParlement une disposition législative permettant d’assurer la sécurisation juridique des contrats de \nprêt en cours aux collectivités locales omettant la mention formelle du taux effectif global et de \nmieux proportionner les conséquences d’une erreur dans le calcul de ce taux. \n \nLes caractéristiques détaillées du dispositif seront précisées lors de la prochaine réunion entre \nl’Etat et les collectivités consacrée au Pacte de confiance et de responsabilité qui se tiendra en \njuillet prochain. Les mesures législatives seront proposées au Parlement à l'automne 2013. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82  \nCabinet de Marylise LEBRANCHU : 01.43.19.23.36 \nCabinet de Anne-Marie ESCOFFIER : 01.49.27.45.22 \n", "published_date": "2013-06-18", "section": "Communiques"}