{"id": 3863, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19056.pdf", "author": "Michel Sapin", "title": "M. SAPIN et F. PELLERIN - Lutte contre le piratage des oeuvres sur internet : une mission conjointe IGF/CNC", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nFLEUR PELLERIN \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 14 avril 2015 \nN°276 \n \n \nLutte contre le piratage des œuvres sur internet : \nune mission conjointe IGF/CNC  \npour empêcher l’usage des moyens de paiement \nen ligne sur les sites Internet violant le droit d’auteur \n \n \n \nDans le cadre du plan de lutte contre le piratage des œuvres sur internet présenté en \nConseil des ministres le 11 mars dernier, Michel SAPIN, ministre des Finances et des \nComptes \npublics, et \nFleur PELLERIN, \nministre \nde \nla \nCulture \net \nde la \nCommunication, confient une mission conjointe à l’Inspection générale des finances \net à Julien NEUTRES, chargé de mission auprès de Frédérique BREDIN, Présidente du \nCentre National du Cinéma et de l'image animée (CNC). Cette mission consistera à \nélaborer, d’ici le mois de juin, une charte visant à empêcher l’usage de moyens de paiement \ndématérialisés aux sites qui violent le droit d’auteur. \n \nCette initiative, qui s’inscrit dans une démarche plus globale à l’encontre des sites de streaming, \nde téléchargement direct ou de référencement tirant des profits de la mise en ligne d’œuvres \nsans rémunérer les créateurs en conséquence, devrait permettre d’assécher les modes de \nfinancements des sites spécialisés dans la contrefaçon d’œuvres sur internet.  \n \nEn signant une charte des bonnes pratiques dans la publicité en ligne pour le respect du droit \nd’auteur et des droits voisins le 23 mars dernier, les professionnels de la publicité en ligne \ns’étaient déjà engagés à ne plus placer d’annonces publicitaires sur les sites ne respectant pas le \ndroit de la propriété littéraire et artistique. Le Gouvernement souhaite donc prolonger cette \ndémarche collaborative en l’étendant aux services de moyens de paiement dématérialisés.  \n \nFleur PELLERIN a tenu à souligner : \"Notre politique vise à permettre le développement de l’offre \nlégale d’œuvres sur internet en multipliant les initiatives, avec notamment une action ferme vis-à-\nvis de ceux qui exploitent les fruits de la création sans rémunérer les artistes et les créateurs. Nous \nengagerons tous les moyens possibles envers ces activités illégales, avec le concours de tous les \nministères impliqués dans la lutte contre la contrefaçon et les circuits financiers occultes\". \n \nPour Michel SAPIN : \"Les acteurs qui mettent à disposition des moyens de paiements doivent \nentrer dans une démarche visant à s’assurer qu’ils ne participent pas, ce faisant, à une activité \nfrauduleuse\". \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Fleur PELLERIN \n01 40 15 80 20  \n \nservice-presse@culture.gouv.fr \n", "published_date": "2015-04-14", "section": "Communiques"}