{"id": 1508, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4AEBE93E-B100-43CD-B020-94F3ECC82418&filename=703%20-%20CP%20Commun%20CCI%20rurales.pdf", "author": "Bruno Le Maire", "title": "703 - Communiqué de presse commun de Jacques Mézard et Bruno Le Maire suite à leur rencontre avec des président de CCI rurales", "text": " \n \nJacques MÉZARD,  \nministre de la Cohésion des territoires \n \nBruno LE MAIRE,  \nministre de l’Economie et des Finances \n \nParis, le 18 septembre 2018\nCommuniqué de presse \n__________________________________________  \n \n \nLes chambres de commerce et d’industrie, partenaires de l’Etat  \npour la cohésion des territoires \n \nJacques Mézard, ministre de la Cohésion des territoires et Bruno Le Maire, ministre de \nl’Economie et des Finances ont réuni ce jour les présidents de 15 chambres de commerce et \nd’industrie (CCI) animant des territoires ruraux : Alpes de Haute Provence, Hautes Alpes, \nAriège, Aveyron, Cantal, Corrèze, Creuse, Gers, Indre, Haute Loire, Lot, Lozère, Haute Marne, \nMeuse, Nièvre. \nLe plan d’action pour la croissance et la transformation des entreprises (PACTE), dont une \ndisposition réforme les CCI, va être examiné à l’Assemblée Nationale à partir du mardi 25 \nseptembre.  \nLes ministres ont tenu à conforter les présidents des CCI dans leur rôle d’animation et de \ndéveloppement économique des territoires ruraux. Les CCI maillent le territoire par leur \nimplantation, mais aussi par la gestion de nombreux établissements de formation et \nd’équipements (ports, aéroports, centres d’affaires, parcs d’exposition…).  \nLes présidents ont présenté leurs solutions pour faciliter l’implantation des entreprises dans les \nterritoires ruraux : observation, accompagnement à la transformation numérique des \ncommerces, déploiement de managers de centre-ville, outils de lutte contre la vacance, \nformation des commerçants pour l’accueil et le service, etc.  \nLes ministres et les présidents des CCI ont convenu que les CCI puissent s’investir pleinement \ndans l’appui aux commerces et à la revitalisation des centres villes, notamment dans le cadre \ndu programme Action Cœur de Ville, porté par le ministre de la Cohésion des territoires, mais \naussi dans les maisons de service au public et les tiers lieux, et dans l’accompagnement à la \ntransition numérique. Ils veilleront à ce que la rationalisation envisagée du réseau consulaire, \nnotamment grâce à la mutualisation, permette le renforcement indispensable des chambres de \nproximité pour le développement des territoires ruraux. \n« Chaque région a ses particularités et nous devons préserver les spécificités des CCI en \nmilieu rural, qui sont des acteurs majeurs du développement économique local. C’est pourquoi \nnous n’imposerons pas un seul et même modèle. Les CCI détermineront comment elles \norganisent au mieux leur réseau dans les territoires. Je suis favorable à ce que les CCI \ndisposent de plus de souplesses dans leur gestion », a déclaré Bruno Le Maire. \n \n \n\n \n« Les CCI rurales conforteront leur ancrage départemental en s’impliquant dans les projets \ncomme Action cœur de ville. En effet, les CCI doivent se réinventer pour ne pas disparaître. La \npéréquation doit permettre de les accompagner en leur donnant les moyens de cette \ntransformation. » a précisé Jacques Mézard. \n \n \nRetrouvez le communiqué de presse en ligne \n \n______________________________________________________________  \n \nContact presse :  \nCabinet de Jacques Mézard : 01 44 49 85 65 www.cohesion-territoires.gouv.fr @Min_Territoires \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-18", "section": "Communiques"}