{"id": 3842, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19109.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA clôturera la 3ème conférence annuelle du tourisme, le 23 avril à Lille (59)", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 22 avril 2015 \nN° 568 \n \nCarole DELGA clôturera  \nla 3ème conférence régionale annuelle du tourisme \n \nle jeudi 23 avril 2015 \nau siège de la région Nord-Pas-de-Calais, à Lille (59) \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, clôturera la 3ème conférence régionale annuelle du tourisme ce \njeudi 23 avril 2015, à Lille, au Conseil régional de Nord-Pas-de-Calais.  \n \nA cette occasion, Carole DELGA ira à la rencontre des acteurs du tourisme sur les contrats de \nrayonnement touristique, puis signera la charte sur le tourisme d’affaires entre les 5 offices de \ntourisme et de congrès et le bureau régional des congrès créé par le Conseil régional pour \npromouvoir la filière du tourisme d’affaires. \n \nProgramme prévisionnel :  \n \n11h00 \nArrivée au Conseil régional de Nord-Pas-de-Calais  \n151 avenue du Président Hoover - Lille \n \n \nEchanges sur les contrats de rayonnement touristique \n \n11h20 \nIntervention de Christine BATTEUX, Vice-présidente du Conseil régional en charge \ndu tourisme \n \n11h30 \nClôture par Carole DELGA \n \n11h45 \nSignature de la charte sur le tourisme d’affaires entre les 5 offices de tourisme et de \ncongrès et le bureau régional des congrès \n \n \n \nAccréditations auprès de la Préfecture du Nord \n03 20 30  52 50 –pref-communication@nord.gouv.fr \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-04-22", "section": "Communiques"}