{"id": 2145, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22643.pdf", "author": null, "title": "Présence de dioxyde de titane (TiO2), sous forme de nanoparticules, dans des produits alimentaires : le Gouvernement fait le point sur les travaux menés et sur les actions à venir", "text": " \n \n \nNicolas HULOT, \nMinistre d’État, \nMinistre de la Transition \nécologique et solidaire \n \nAgnès BUZYN, \nMinistre des Solidarités  \net de la Santé \nBruno LE MAIRE, \nMinistre de l’Économie  \net des Finances \n \nStéphane TRAVERT, \nMinistre de l’Agriculture et de l’Alimentation \n \nBrune POIRSON,  \nSecrétaire d’État auprès du Ministre d’État, \nMinistre de la Transition écologique et solidaire \n \n \nParis, le jeudi 31 août 2017 \n \nCommuniqué de presse \n________________________________________  \n \nPrésence de dioxyde de titane (TiO2), sous forme de nanoparticules, dans des produits \nalimentaires : le Gouvernement fait le point sur les travaux menés et sur les actions à venir \n \n \nNicolas HULOT, ministre d’État, ministre de la Transition écologique et solidaire, \nAgnès BUZYN, ministre des Solidarités et de la Santé, Bruno LE MAIRE, ministre de \nl’Économie et des Finances, Stéphane TRAVERT, ministre de l’Agriculture et de \nl’Alimentation, et Brune POIRSON, secrétaire d’État auprès du ministre d’État, ministre de \nla Transition écologique et solidaire, rappellent les actions déjà engagées concernant la \nprésence de dioxyde de titane (TiO2) sous forme nanoparticulaire dans les denrées \nalimentaires et précisent les actions qu’ils vont mener à court terme. \n \nFace aux incertitudes sur l’impact sanitaire de cette substance à l’échelle nanométrique, il est \ndemandé à l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du \ntravail (Anses) de finaliser à court terme les travaux qu’elle a engagé visant à rassembler \nl’ensemble des données disponibles sur le dioxyde de titane. Ces travaux permettront en effet à \nla France de porter au niveau européen un dossier permettant d’alimenter par des données \ndétaillées la réévaluation de cette substance par l’Autorité européenne de sécurité des aliments \n(EFSA) et l’Agence européenne des produits chimiques (ECHA). \n \nLes ministres concernés rappellent aux industriels leurs obligations de transparence et \nd'étiquetage sur la présence de nanomatériaux manufacturés dans les produits de \nconsommations. Les services de la direction générale de la concurrence, de la consommation et \nde la répression des fraudes viennent de mettre au point un ensemble de méthodes d’analyse \nfiables pour contrôler la présence de ces substances dans les denrées alimentaires et non-\nalimentaires. \n \n\n \nDes premiers contrôles ont ainsi déjà pu être menés et ceux-ci vont se poursuivre de manière \nintensive au second semestre. Ces contrôles étant novateurs en Europe, leurs résultats seront \nprésentés au niveau communautaire pour permettre, le cas échéant, de préciser et clarifier la \nréglementation applicable.  \n \nEn outre, les États Généraux de l'alimentation, qui se sont ouverts en juillet, et dont les travaux \ndébutent cette semaine, seront l’occasion de débattre des usages des substances à l’état nano-\nparticulaire dans l’alimentation, au regard des bénéfices attendus et des incertitudes sur le plan \nsanitaire. La DGCCRF y présentera les résultats de ses contrôles. \n \n \n \n \n \n \nRetrouvez le communiqué de presse en ligne \n \n \n \n______________________________________________________________  \n \nPour toute information complémentaire, contacts : \n \nService de presse Ministère de la Transition écologique et solidaire :  \n01 40 81 18 07 \nService de presse de Mme Agnès Buzyn :  \n \n \n \n01 40 56 60 65 \nService de presse de M. Bruno Le Maire : \n \n \n \n01 53 18 41 13 \nService de presse de Stéphane Travert : \n \n \n \n01 49 55 59 74 \n \n \n", "published_date": "2017-08-31", "section": "Communiques"}