{"id": 5441, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12933.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Delphine BATHO ont demandé un étalement de la hausse rétroactive des prix du gaz", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nDELPHINE BATHO \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ECOLOGIE  \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n               www.developpement-durable.gouv.fr \nParis, le 9 Août 2012 \nN° 065 \n \nPierre MOSCOVICI et Delphine BATHO ont demandé un étalement  \nde la hausse rétroactive des prix du gaz  \n \nL'arrêté rétroactif concernant les tarifs règlementés du gaz pour la période du 1er octobre 2011 au \n1er janvier 2012, suite au jugement du conseil d'Etat sur les décisions prises par le gouvernement \nFillon le 29 septembre 2011, sera publié au Journal officiel le 10 août 2012.  \n \nAux termes de cet arrêté, le rattrapage correspondra pour les consommateurs à un complément \nde facture moyen de 38 € pour un foyer se chauffant au gaz et de 5,1 € pour un foyer utilisant l’eau \nchaude sanitaire au gaz. Il s'agit d'une facture différée laissée par le précédent gouvernement. Le \ngouvernement est attaché à ce que l’impact de la rétroactivité tarifaire soit le moins pénalisant \npossible pour les ménages. \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances et Delphine BATHO, Ministre de \nl’Écologie, du Développement durable et de l’Énergie, ont demandé à GDF-Suez l’étalement des \nfactures de rattrapage correspondant à la période du 1er octobre 2011 au 1er janvier 2012. Ce \nrattrapage sera étalé sur une durée moyenne de 18 mois à partir de décembre 2012. \n \nA la demande du Gouvernement, GDF-Suez a en effet accepté d’étaler ce complément de facture \nde la manière suivante : \n \n- Pour les clients en rythme de facturation bimestriel ou semestriel, le paiement du montant à \nfacturer se fera en 3 fois à partir de décembre 2012. La facturation du retard tarifaire s’étalera \ndonc sur 18 mois à partir de cette date, soit sur deux ans à compter de la décision du Conseil \nd’Etat (10 juillet 2012). \n \n- Pour les clients mensualisés, recevant une facture de régularisation par an, le paiement se fera \nde deux manières : \n \n- Pour les clients qui recevront leur facture annuelle de régularisation entre décembre 2012 et \njuin 2013, 50% du montant à régulariser sera facturé à l’occasion de l’émission de cette facture. \nPuis les 50% restant seront facturés sur leur prochaine facture de régularisation (en 2014). \n \n- Pour les clients qui recevront leur facture annuelle de régularisation entre juin 2013 et \ndécembre 2014, l’ensemble du montant à régulariser sera facturé en une fois dans plus d’un \nan, laissant le temps aux consommateurs d’anticiper cette dépense exceptionnelle. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Delphine BATHO : 01 40 81 72 36 \n", "published_date": "2012-08-09", "section": "Communiques"}