{"id": 4072, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18620.pdf", "author": null, "title": "Axelle LEMAIRE s'est entretenue avec Houlin ZHAO, Secrétaire général de l'Union internationale des télécommunications (UIT)", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 janvier 2015 \nN° 349 \nAxelle LEMAIRE s’est entretenue avec Houlin ZHAO, \nSecrétaire général de l’Union internationale des télécommunications \n(UIT) \nAxelle LEMAIRE, secrétaire d’Etat au numérique, a rencontré Houlin ZHAO, secrétaire \ngénéral de l’Union internationale des télécommunications (UIT). \nAxelle LEMAIRE a salué les résultats de la conférence des plénipotentiaires qui s’est \ntenue à Busan (République de Corée) en fin d’année 2014 et a permis des avancées \nsignificatives, notamment dans la lutte contre les brouillages satellitaires et le suivi des \navions en vol. Elle a également salué l’évolution positive de l’UIT au cours des dernières \nannées par l’association à ses travaux d’universitaires et de la société civile.  \nLa ministre et Houlin ZHAO ont fait le point sur la contribution de l’UIT à la préparation de \nla réunion de haut niveau « SMSI+10 » (organisée 10 ans après la deuxième phase du \nSommet Mondial sur la Société de l’Information de Tunis) de l’Assemblée Générale des \nNations Unies, qui aura lieu en fin d’année. Cette réunion devrait traiter du rôle des \ndifférentes organisations des Nations Unies dans nos sociétés et nos économies \nnumériques. \nLes échanges ont également porté sur la préparation de la Conférence mondiale des \nradiocommunications qui se tiendra en fin d’année 2015. Cette conférence déterminera les \nprincipaux arbitrages internationaux dans l’utilisation du spectre radioélectrique. Axelle \nLEMAIRE veillera à la pleine mobilisation, cette année, de l’ensemble des affectataires et \nutilisateurs français des fréquences, sous l’égide de l’Agence nationale des fréquences. \nAxelle LEMAIRE et Houlin ZHAO se sont accordés sur le besoin d’accompagner \nl’innovation et le développement de nouveaux usages tels que l’internet des objets, \nnotamment dans la gestion des fréquences. C’est le sens des orientations fixées par le \nGouvernement, en France, pour rendre la gestion par l’Etat du domaine public des \nfréquences plus flexible. Ils ont aussi rappelé leur volonté de lutter contre la fracture \nnumérique et la Ministre a salué, à cet égard, les efforts de l’UIT pour inclure les pays en \ndéveloppement dans ses travaux. \n\n \n \nLa secrétaire d’Etat a enfin réaffirmé son soutien à l’action de l’UIT : « dans un domaine, \ncelui des télécommunications, où le multilatéralisme et le dialogue entre les Etats est plus \nque jamais nécessaire, nous avons besoin que l’UIT reste l’enceinte naturelle de ces \néchanges ».  \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-01-26", "section": "Communiques"}