{"id": 4215, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18341.pdf", "author": "Michel Sapin", "title": "M. SAPIN, F. REBSAMEN, E. MACRON - Remise du rapport du député Christophe CASTANER  pour une réforme de l'épargne salariale", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nFRANÇOIS REBSAMEN \nMINISTRE DU TRAVAIL, DE L’EMPLOI, \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 26 novembre 2014 \nN° 101 - 207 \n \n \nRemise du rapport du député Christophe CASTANER  \npour une réforme de l’épargne salariale \n \n \nInstallé le 20 juin dernier par le Gouvernement, le Conseil d’orientation de la participation, de \nl’intéressement, de l’épargne salariale et de l’actionnariat salarié (COPIESAS) a achevé ses \ntravaux relatifs à la réforme de l’épargne salariale. \n \nChristophe CASTANER, Vice-président du COPIESAS a remis aujourd’hui un rapport \ncomportant 31 propositions à Michel SAPIN, ministre des Finances et des Comptes publics, \nFrançois REBSAMEN, ministre du Travail, de l’Emploi, de la Formation professionnelle et \ndu Dialogue social, et Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique. \n \nLes ministres ont salué la qualité des propositions et la rapidité de conduite des travaux, qui \napparaissent comme une contribution essentielle à une réforme que le Gouvernement a souhaité \nconduire dans la concertation. \n \nConformément aux orientations que lui avait données le Gouvernement, les recommandations du \nCOPIESAS visent à rendre l’épargne salariale plus simple et attractive pour les entreprises et leurs \nsalariés, quelle que soit leur taille et à permettre une meilleure contribution de cette épargne au \nfinancement de l’économie. \n \nSur la base de ce rapport et de ces recommandations, le Gouvernement consultera les \npartenaires sociaux pour confirmer leurs attentes et propositions sur ce sujet.  \n \nIl formulera des propositions d'ici à la fin d'année, qui seront intégrées au projet de loi pour \nl’activité au 1er trimestre 2015, lors de son examen par le Parlement. \n \nLa réforme de l’épargne salariale devra répondre à 3 objectifs :  \n \n \nSimplification des dispositifs d’épargne salariale ; \n \nExtension de l’épargne salariale, notamment aux PME ;  \n \nMeilleur financement de l’économie. \n \nVous trouverez, via le lien ci-dessous, le rapport de Christophe CASTANER  pour une \nréforme de l’épargne salariale :  \n \nwww.economie.gouv.fr/rapport-castaner-reforme-epargne-salariale \n \n \n \nContacts presse  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de François REBSAMEN  \n01 49 55 31 02 \n \ncab-ted-presse@cab.travail.gouv.fr \nCabinet d’Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-26", "section": "Communiques"}