{"id": 2431, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22092.pdf", "author": null, "title": "Enquête sur les émissions polluantes des véhicules diesel :  la DGCCRF a transmis à la Justice les conclusions de ses investigations relatives au groupe FIAT Chrysler Automobile", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \nParis, le 6 février 2017 \nN° 190 \n \n \n \n \nEnquête sur les émissions polluantes des véhicules diesel :  \nla DGCCRF a transmis à la Justice les conclusions de ses \ninvestigations relatives au groupe FIAT Chrysler Automobile \n  \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Christophe SIRUGUE, \nsecrétaire d’État chargé de l’Industrie, annoncent que la Direction Générale de la \nConcurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) a \nfinalisé ses investigations concernant la recherche d’éventuelles tromperies commises \npar le groupe FIAT Chrysler automobile au sujet de véhicules diesel et transmis ses \nconclusions à la Justice.  \n \nDans le cadre de ses investigations, la DGCCRF s’est appuyée sur les résultats de \ntests réalisés par l’UTAC et l’IFPEN, ainsi que sur l’analyse de documents transmis par \nle constructeur. \n \nUn procès-verbal présentant les résultats détaillés de ces investigations  vient d’être \ntransmis au Parquet de Paris. Il revient maintenant à la Justice de donner les suites \nqu’elle jugera nécessaires à ces manquements présumés.  \n \nCette procédure s’inscrit dans le cadre plus large d’une enquête sur les pratiques \nrelatives aux émissions d’oxydes d’azote (NOx) d’une douzaine de constructeurs \nautomobiles commercialisant des véhicules diesel en France.  \n \nDans le cadre de cette enquête, la DGCCRF a déjà transmis à la Justice des procès-\nverbaux concernant les groupes Volkswagen, en février 2016, et Renault, en novembre \n2016. Le Parquet de Paris a, dans les deux cas, ouvert des informations judiciaires \npour tromperie. Par ailleurs, la DGCCRF poursuit son enquête et, dans ce cadre, des \ninvestigations relatives aux autres constructeurs sont toujours en cours. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-06", "section": "Communiques"}