{"id": 1474, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A7D16F61-58A5-4DB5-A5F4-C8B18DE4B3E3&filename=737%20-%20CP%20CCI%20vf.pdf", "author": null, "title": "737 - La loi PACTE transforme le modèle  des Chambres de commerce et d'industrie (CCI)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 28 septembre 2018 \nN° 736 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE transforme le modèle  \ndes Chambres de commerce et d’industrie (CCI) \n \n \n \nL’article 13 relatif à la réforme des Chambres de commerce et d’industrie (CCI) a été adopté cette \nnuit à l’Assemblée nationale. Cette mesure vise à transformer en profondeur le modèle des CCI \npour améliorer le service rendu aux entreprises.  \n \nCette réforme s’appuie sur trois piliers majeurs : la redéfinition des missions des CCI, \nl’organisation du réseau sur le territoire et l’accompagnement des transferts financiers.  \n \nLes missions des CCI seront clarifiées, avec une attention particulière aux missions relevant de la \ntaxe affectée :  \n- \nle socle de services communs aux TPE et PME pour l’appui aux entreprises, en particulier \ndans la création et la transmission d’entreprise ; \n- \nla formation initiale dans les territoires ; \n- \nla représentation des entreprises au niveau local.  \n \nLe recrutement du personnel des CCI se fera désormais sous statut de droit privé, ce qui donnera \naux Chambres la souplesse nécessaire dans la gestion et le recrutement de leurs effectifs afin de \ns’adapter à la demande des entreprises. Les agents actuellement sous statut se verront proposer \nun droit d’option entre la conservation de leur statut actuel et le basculement vers le statut privé. \n \nPar ailleurs, la transformation du modèle des Chambres de commerce et d’industrie se réalisera \nsur la base d’une chaîne hiérarchique plus claire. La tutelle de l’Etat sera renforcée et CCI France \nse verra confier un rôle de pilote du réseau.  \n \nEnfin, un accompagnement des efforts financiers demandés aux CCI sera mis en place, \nnotamment sur la question du personnel. Bruno Le Maire, ministre de l’Economie et des Finances \nsouhaite que les nouvelles modalités d’affectation de la taxe affectée permettent une meilleure \nprise en compte des problématiques des CCI rurales. Ce débat aura lieu à l’occasion de la \ndiscussion du projet de loi de finances cet automne et de la négociation du contrat d’objectif et de \nperformance entre l’Etat et CCI France qui devrait aboutir avant la fin de l’année.  \n \nBruno Le Maire a déclaré : « Nous opérons une transformation majeure du modèle des CCI. Je \nsuis convaincu du rôle qu’elles doivent jouer auprès des entreprises, en particulier dans la ruralité. \nLe dialogue entre l’Etat et le réseau des CCI se poursuivra au cours des prochains mois. » \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-28", "section": "Communiques"}