{"id": 5195, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14615.pdf", "author": null, "title": "La France inaugure avec succès une nouvelle émission obligataire de maturité 30 ans", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 26 Mars 2013 \nN° 499 \n \n \nLa France inaugure avec succès une nouvelle émission obligataire \nde maturité 30 ans  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se réjouit du lancement réussi de \nl’émission, sur les marchés financiers, pour la première fois depuis 2010 d’un nouvel emprunt de \nl’Etat français d’une maturité supérieure à 30 ans, l’OAT 25 mai 2045, pour un montant de 4,5 Mds \n€.  \n \nLa France peut au travers de cette émission remboursable dans un horizon très lointain minimiser \nla charge d’intérêt grâce à un coupon de 3,25% qui est le plus bas jamais offert aux investisseurs \npour une telle maturité de 30 ans.    \n \nLa demande totale, qui a atteint un montant proche de 8 Mds, émane d’une large variété \nd’investisseurs institutionnels venant pour l’essentiel d’Europe et intéressés par les titres de dette \nfrançaise à très long terme, notamment les fonds de pension et les assureurs, qui manifestent \nainsi leur confiance dans la zone euro.  \n \nCe succès est une nouvelle preuve que la signature de la France inspire confiance aux grands \ninvestisseurs français et internationaux dans l'économie française et la signature de la France, \nainsi que dans la stratégie d’émission de la dette assise sur une base d’investisseurs diversifiée et \nstable.   \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-03-26", "section": "Communiques"}