{"id": 3765, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19266.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent une nouvelle  saisie majeure de cocaïne réalisée sur information  de la douane française", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 30 mai 2015 \nN° 332 \nMichel SAPIN et Christian ECKERT saluent une nouvelle  \nsaisie majeure de cocaïne réalisée sur information  \nde la douane française \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, saluent une nouvelle saisie de 1 100 kg de cocaïne, réalisée dans la nuit \ndu mercredi 27 au jeudi 28 mai, par les services policiers portugais, sur information de la douane \nfrançaise.  \n \nLa drogue a été découverte à bord du voilier MARTELLA battant pavillon US, ayant fait l’objet d’une \nperquisition par la police judiciaire portugaise actionnée par le MAOC (Centre international de \ncoordination des enquêtes maritimes en matière de stupéfiants), lors d’une escale au port de Horta \ndans les Açores. Cinq personnes présentes à bord ont été interpellées. La drogue, d’une valeur \nestimée à plus de 70 millions d’euros sur le marché illicite de revente au détail, était dissimulée dans \nquatre caches aménagées totalement invisibles, au centre du navire.  \n \nCette nouvelle saisie majeure de cocaïne est le résultat d’une investigation conjointe entre la \nDirection nationale du renseignement et des enquêtes douanières (DNRED) de la douane française \net la NCA (National Crime Agency) britannique qui visait un groupe criminel serbe suspecté de se \nlivrer au trafic de cocaïne entre la Caraïbe et l’Europe.  \n \nIl s’agit de la quatrième saisie de cocaïne d’envergure ayant pour origine une information des \nservices douaniers. La douane a mis en place une stratégie dite « de bouclier » visant à empêcher \nl’entrée de la drogue sur notre territoire en communicant des informations exploitables à d’autres \nservices étrangers. \n \nEn 2014, la douane française a saisi 6,6 tonnes de cocaïne. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget soulignent « la qualité du travail et la mobilisation des services douaniers \nfrançais mais aussi l’efficacité de la coopération internationale dans la lutte contre les réseaux \ncriminels impliqués dans les trafics de drogues ».  \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDouane (DNRED) : 06 64 58 60 12 \n", "published_date": "2015-05-30", "section": "Communiques"}