{"id": 1937, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2973C6BC-DA9B-447D-9E2E-88AE75A5CE48&filename=298%20-%20CP%20-%20Bruno%20Le%20Maire%20a%20r%C3%A9uni%20le%20Conseil%20National%20de%20la%20Consommation.pdf", "author": "Bruno Le Maire", "title": "298 - Bruno Le Maire a réuni le Conseil National de la Consommation (CNC)", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le  16 janvier 2018        \nN°298     \n \n \n \nBruno Le Maire a réuni le Conseil National de la Consommation \n(CNC) \n \n \n \nBruno Le Maire, ministre de l’Économie et des Finances, a présidé mardi 16 janvier 2018 le \nConseil national de la consommation dans sa formation plénière, réunissant 15 associations \nnationales de défense des consommateurs agréées et des représentants des organisations \nprofessionnelles, aux côtés de la nouvelle directrice de la Direction Générale de la Concurrence, \nde la Consommation et de la Répression des Fraudes (DGCCRF), Virginie Beaumeunier. Le \nministre a rappelé son attachement à l’action du mouvement consumériste dans le fonctionnement \nd’un marché équilibré et loyal. \n \nÀ la suite des graves disfonctionnements mis en évidence lors de la gestion des retraits-rappels de \nproduits de nutrition infantile et spécialisée fabriqués dans l’usine LACTALIS de Craon (53), Bruno \nLe Maire a mandaté le CNC pour qu’il fasse, pour la fin du mois d’avril, des propositions d’actions \npermettant de : \n- \nrenforcer l’efficacité des procédures de retrait-rappel  \n- \nfaciliter l’information rapide, complète et transparente des consommateurs. Il a notamment \névoqué la piste d’un site internet unique recensant l’ensemble des produits concernés par \nune procédure de retrait-rappel et d’une application interactive permettant au \nconsommateur de signaler aux autorités compétentes les anomalies qu’ils constateraient. \n \nPar ailleurs, pour qu’elles soient plus efficaces et plus systématiques, le ministre proposera à la \nGarde des sceaux, Nicole Belloubet d’harmoniser et de renforcer les sanctions encourues en cas \nde commercialisation de produits retirés ou rappelés. \n \n« La sécurité sanitaire du consommateur est pour moi une priorité absolue. Je veux inviter \nchacun à prendre ses responsabilités. Le rôle de l’Etat est de contrôler. Le rôle des \nindustriels est de ne jamais mettre en circulation des produits qui ne sont pas sûrs. Le rôle \ndes distributeurs et de tous ceux qui commercialisent des produits est de les retirer \nlorsqu’il y a une mesure de retrait ou de rappel » a rappelé le ministre. \n \nCette réunion du CNC a aussi été l’occasion de présenter les actions de la DGCCRF sur les \nnanoparticules dans les produits alimentaires et cosmétiques. La DGCCRF est l’une des \npremières autorités de protection des consommateurs en Europe à avoir développé des méthodes \nd’analyses innovantes sur ce sujet lui permettant de procéder au contrôle du respect de la \nréglementation européenne.  \n \n \n \n \n \n\n \n \n \nCette dernière prévoit une obligation d’étiquetage de la présence de nanomatériaux manufacturés, \nnotamment dans les denrées alimentaires et cosmétiques. Les analyses menées par la DGCCRF \nmontrent que cette obligation est insuffisamment respectée : 87% des 40 produits cosmétiques \nanalysés et 39% des 74 produits alimentaires (confiseries, décorations pour pâtisseries, épices, \n…) analysés contiennent des nanoparticules ; un seul produit mentionnait, sur son étiquetage, la \nprésence de tous les nanomatériaux identifiés. \n \nLa DGCCRF poursuivra ses contrôles et engagera les suites appropriées, y compris des suites \npénales, face aux manquements mis en évidence. En outre, elle communiquera dans les \nprochains jours les résultats présentés à la Commission européenne, afin que les contrôles \nappropriés soient menés au niveau communautaire de manière coordonnée. \n \nBruno Le Maire a, par ailleurs, demandé à la DGCCRF d’être particulièrement vigilante aux risques \némergents dans les biens de consommation, soulignant que la protection du consommateur passe \nà la fois par la sécurité des produits mais aussi par la transparence de l’information. \n \nPour rappel : le CNC est un organisme paritaire consultatif placé auprès du Ministre chargé de la \nconsommation, dont la mission est de permettre la concertation entre les représentants des \nintérêts des consommateurs et les représentants des professionnels. Il est consulté par les \npouvoirs publics sur les orientations des politiques publiques en matière de consommation, ainsi \nque sur toute mesure réglementaire relevant de ce domaine. Pour plus d’informations : \nhttp://www.economie.gouv.fr/cnc \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-01-16", "section": "Communiques"}