{"id": 2239, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22481.pdf", "author": null, "title": "PUBLICATION PROCHAINE DU RAPPORT D'INFORMATION DU SENAT SUR L'AVENIR DU COMPTE D'AFFECTATION SPECIALE  \" GESTION DU PATRIMOINE IMMOBILIER DE L'ETAT\"", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 3 juin 2017 \nN°014 \n \n  \n  \n  PUBLICATION PROCHAINE DU RAPPORT D’INFORMATION DU SENAT \nSUR L’AVENIR DU COMPTE D’AFFECTATION SPECIALE  \n« GESTION DU PATRIMOINE IMMOBILIER DE L’ETAT » \n \n \n \nLe rapport d'information n° 570 (2016-2017) du Sénat sur l’avenir du compte d’affectation spéciale \n« Gestion du patrimoine immobilier de l’Etat » sera prochainement rendu public. \n \nLe Ministre de l’Action et des Comptes publics, Gérald DARMANIN, a souhaité rencontrer dans les \nprochains jours les Sénateurs Michel BOUVARD et Thierry CARCENAC, rapporteurs spéciaux de \nla Commission des finances du Sénat sur la mission « Gestion des finances publiques et \nressources humaines ». \n \nCette rencontre sera l’occasion d’aborder les conclusions contenues dans le rapport, que le \nGouvernement étudiera particulièrement.  \n \nLe Ministère de l’Action et des Comptes publics, engagera sous l’autorité de son Ministre une \nprofonde réflexion quant à la bonne utilisation de l’immobilier de l’Etat, dans le cadre du sérieux \nbudgétaire demandé par le Président de la République et le Premier ministre.  \n \nLe Ministre souhaite que la rencontre prévue avec les rapporteurs spéciaux du Sénat permette \négalement un échange plus large sur la gestion des finances publiques et des ressources \nhumaines de la puissance publique, constitutive de la politique sérieuse et ambitieuse qu’il \nsouhaite mettre en œuvre en matière d’action publique.  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-06-03", "section": "Communiques"}