{"id": 2764, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21411.pdf", "author": null, "title": "Réunion du Haut Conseil de Stabilité Financière (HCSF), le 15 septembre 2016", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 15 septembre 2016 \n \nLe Haut Conseil de stabilité financière s’est réuni pour sa dixième séance ce jeudi 15 \nseptembre.  \nSous la présidence de Michel SAPIN, ministre de l’Economie et des Finances, le Haut \nConseil a examiné les développements intervenus depuis sa dernière réunion et poursuivi \nl'analyse des risques et vulnérabilités potentielles du secteur financier français.  \nEn particulier, le Haut Conseil a examiné les derniers développements économiques et \nfinanciers. Le Haut Conseil surveille avec attention les mouvements de prix sur les différents \nsegments de marché. Il prend acte des évolutions récentes, notamment suite au vote du 23 juin \nau Royaume-Uni, et note la résilience du système financier dans son ensemble face à ces \névolutions. Il demeure néanmoins vigilant face aux risques susceptibles de se matérialiser à \ncourt et moyen terme. Il poursuit son suivi de la dynamique d’endettement des ménages et des \nentreprises. \nIl maintient sa vigilance sur les conséquences de l’environnement de taux bas sur les \ninstitutions financières. L’évolution des modèles d’affaires lui semble devoir se poursuivre et \nil appelle à une prudence accrue dans l’offre de crédit comme en matière de rendements \nofferts aux épargnants. Le HCSF rappelle en particulier la nécessité de poursuivre la mise en \nadéquation des rendements de l’ensemble des produits d’épargne avec l’environnement \nfinancier actuel et la prudence qui doit présider à leur détermination pour garantir la solidité \ndes acteurs. \nLe Haut Conseil continue de suivre attentivement l’évolution du marché immobilier français. \nIl note la poursuite, au 2e trimestre 2016, du mouvement de reprise des transactions sur le \nmarché immobilier résidentiel engagé au 1er trimestre 2015 et qui retrouve les plus hauts \nniveaux observés jusqu’en 2008 puis début 2012 et la confirmation de l’inflexion à la hausse \ndes prix immobiliers résidentiels depuis fin 2015 malgré certaines divergences régionales. Au \ntotal, il constate la fin du mouvement de correction à la baisse entamé en 2011-2012. Dans ce \ncontexte, le Haut Conseil maintient sa vigilance concernant le dynamisme de la production de \ncrédit et l’évolution des pratiques de financement, qui ne doivent pas fragiliser le secteur \nbancaire ni favoriser l’apparition d’une dynamique spéculative. Le Haut Conseil a aussi \npublié ce jour une synthèse des réponses reçues dans le cadre de la consultation publique \ninitiée le 15 avril 2016 sur l’immobilier commercial et poursuit ses travaux sur d’éventuelles \nmesures dans ce domaine, conjointement avec l’ensemble des autorités.  \nLes enjeux pour la stabilité financière associés à la gestion d’actifs ont fait l’objet d’un examen \npar le Haut Conseil. Il prend acte du développement de ce secteur et de son rôle croissant dans \n\n \n \nle financement de l’économie française et, plus largement, en Europe. Il estime que la France \ndispose d’un cadre règlementaire adéquat, issu des textes européens complétés par des \ndispositions relevant du droit français, pour prendre en compte l’ensemble des risques potentiels \nqu’il identifie. Compte tenu de son importance, le Haut Conseil maintient une attention \nvigilante et poursuivra ses travaux. Il note l’importance d’une approche internationale dans ce \ndomaine.  \nLe Haut Conseil surveille aussi la mise en œuvre des réformes règlementaires et leurs \néventuels impacts, et estime que, conformément aux engagements du Comité de Bâle et à la \ndéclaration du G20, les travaux pour finaliser la règlementation bancaire ne doivent pas se \ntraduire par une augmentation significative des exigences de fonds propres. \nLe Haut Conseil a préparé sa décision concernant le taux du coussin de fonds propres contra-\ncyclique applicable aux banques. Au regard de l’ensemble des indicateurs à sa disposition, il ne \nconstate pas à ce stade de croissance excessive du crédit dans le système bancaire français qui \npourrait être source de risques systémiques. La décision du Haut Conseil sera prise à la fin du \nmois de septembre 2016, après la notification des autorités européennes concernées. Cette \ndécision ainsi que les éléments de justification de ce taux seront ensuite publiés au Journal \nOfficiel de la République Française et sur son site. À cette date, le Haut Conseil publiera \négalement les mesures macroprudentielles mises en œuvre par des autorités étrangères qu’il \nreconnaît. \n \n", "published_date": "2016-09-15", "section": "Communiques"}