{"id": 4535, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17665.pdf", "author": null, "title": "A. MONTEBOURG et A. FILIPPETTI - Remise du rapport de Steven Hearn \"Le développement de l'entrepreneuriat dans le secteur culturel en France\"", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ÉCONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE  \nAURELIE FILIPPETTI \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 25 juin 2014 \nN° 168 \n \nRemise du rapport de Steven Hearn \n« Le développement de l’entrepreneuriat dans le secteur culturel en France » \n \nSteven Hearn en collaboration avec Olivier SABY ont remis à Arnaud MONTEBOURG, ministre de \nl’Économie, du Redressement productif et du Numérique et Aurélie FILIPPETTI, ministre de la \nCulture et de la Communication leur rapport sur le développement de l'entrepreneuriat dans le \nsecteur culturel en France.  \nÉvoluant dans un secteur représentant 3,2% de la richesse nationale, les entreprises culturelles \nsont créatrices d'emploi et participent de l'attractivité et du développement économique des \nterritoires. \n \nBasé sur plus d'une centaine d'entretiens menés auprès d'entrepreneurs, d'acteurs financiers, de \nresponsables de dispositifs d'accompagnement et de représentants des pouvoirs publics, ce \nrapport dresse les constats suivants :  \n \n \nmalgré un niveau d'étude en général élevé, les entrepreneurs du secteur culturel sont peu \nformés à la création et à la gestion d'entreprises ;  \n \n \nleur motivation initiale est plus tournée vers la valeur et le sens des projets que vers leur \nrentabilité et leur profitabilité ;  \n \n \nla structuration de leurs projets est souvent hasardeuse, et peine à déboucher sur un projet \nd'entreprise construit, faute d'accompagnement et de compréhension des acteurs économiques et \nfinanciers ou de reconnaissance de leur capacité d'innovation ; leur projet commence souvent \nsous forme associative avant de déboucher vers une forme plus classique d'entreprise ;  \n \n \nl'accès au financement en phase de développement reste un problème majeur qui entraîne \nbeaucoup de défaillances.  \n \nSi au total les entreprises du secteur culturel rencontrent des difficultés de structuration assez \nsimilaires à celles de toutes les TPE/PME, leur développement semble plus difficile que la \nmoyenne, car leur modèle d'affaires est mal assimilé et compris de ceux qui pourraient les \naccompagner.  \n  \nFace à ces difficultés, le rapport formule plusieurs préconisations.  \n \nLes Ministres ont prêté une attention particulière aux points suivants en souhaitant leur apporter un \nappui particulier :  \n \n \nfavoriser l'accès des entreprises culturelles aux dispositifs d'aides et de financement de \ndroit commun, quand elles en remplissent les critères  : crédits impôt recherche, statut de jeune \nentreprise \ninnovante, \nprogramme \n\"french \ntech\" \ndéveloppé \npar \nla \nBanque \nPublique \nd'Investissement pour favoriser le développement de l'innovation non technologique ; \n\n \n \n \nfavoriser l'essor des entreprises culturelles qui se développent dans le champ de \nl'économie sociale et solidaire, notamment dans le cadre en cours de définition dans la loi ESS en \ncours de discussion au parlement ;  \n \n \nfaciliter leur accès au financement, notamment en développant le partenariat entre la \nBanque Publique d'Investissement et l’lFCIC pour l'expertise des projets nécessitant un accès au \ncrédit, au-delà des mécanismes de garanties et d'avances déjà existants ;  \n \n \nnouer un dialogue avec les collectivités régionales, sur la base des propositions du rapport, \npour favoriser l'émergence de structures d'accompagnement des entrepreneurs du secteur en les \nincitant à la structuration de \"clusters\" régionaux, à l'exemple de ce que certaines collectivités ont \ndéjà pu développer notamment dans le domaine du numérique ou du traitement de l'image ;  \n \n \naider à l'organisation d'une convention des entreprises culturelles, afin de favoriser la \nstructuration du secteur et de lui permettre de se positionner comme référent dans le dialogue \nnational sur le développement économique ;  \n \n \nfavoriser le développement d'une plate-forme internet ressource, en rapprochant les efforts \nde l'agence pour la création d'entreprises (APCE) et ceux de la Direction générale des médias et \nindustries culturelles, qui a récemment édité \"entreprendre dans les industries culturelles : le guide \ndes dispositifs nationaux de soutien à la création et au développement des entreprises culturelles\". \n \nLes deux Ministres ont convenu de faire le point sur le développement de ce secteur et sur \nl'application des mesures retenues d'ici un an.  \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG – 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nCabinet d’Aurélie FILIPPETTI – 01 40 15 80 11  – service-presse@culture.gouv.fr \n \n \n \n \n", "published_date": "2014-06-25", "section": "Communiques"}