{"id": 3281, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20249.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE a annoncé plusieurs mesures en faveur du financement des équipements du tourisme social", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 18 décembre 2015 \nN°1090 \nMartine PINVILLE a annoncé plusieurs mesures en faveur du \nfinancement des équipements du tourisme social lors du colloque \norganisé par l’Agence Nationale pour les Chèques-Vacances (ANCV) \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire est intervenue le 16 décembre lors du colloque organisé par \nl’Agence Nationale pour les Chèques-Vacances sur le thème du soutien à la modernisation du \npatrimoine du tourisme social et solidaire. \nElle a annoncé l’extension, dès janvier 2016, du Prêt Hôtellerie accordé par BpiFrance aux \nrénovations de villages vacances. Celui-ci, jusqu’à présent seulement ouvert aux hôteliers, \ncouvre les programmes de rénovation des entreprises de l’hôtellerie comprenant notamment la \nmise en conformité avec la nouvelle classification et le respect des normes.  \nUn guichet dématérialisé permettra aux porteurs de projets un premier contact simple et direct. \n(voir détails du Prêt Hôtellerie en annexe) \nPar ailleurs, la Secrétaire d’Etat a présenté la publication du guide des financements \neuropéens pour le secteur du tourisme. Elaboré sur le modèle du guide édité par l’Union \nEuropéenne, ce guide permettra à l’ensemble des acteurs de mieux identifier les programmes dont \nils peuvent bénéficier, trop souvent méconnus. Consulter le guide ici \nEnfin, Martine PINVILLE a exprimé le souhait que l’ANCV renforce le soutien qu’elle apporte \naux associations de tourisme en étudiant la possibilité de les accompagner dans la \nconnaissance et l’appropriation des dispositifs financiers rénovés dans le cadre de la loi \nsur l’économie sociale et solidaire. En particulier l’émission de titres associatifs, dont les \nmodalités ont été revues, pourrait fournir une nouvelle voie de financement adaptée aux projets \nportés par les associations de tourisme. \nCes actions contribueront au soutien et au développement des associations gestionnaires ou \npropriétaires de villages vacances et engagées en faveur de l’accès aux vacances pour tous.  \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-12-18", "section": "Communiques"}