{"id": 605, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D589A1B9-75D0-45B1-8E3E-3085A58D5812&filename=1433%20-%20Joint%20CEFFA%20press%20release%20-%20English.pdf", "author": null, "title": "1433 - PRESS RELEASE - 50th Franco-German Economic and Financial Council", "text": " \n \n \n \n \n \n \n \nParis, le 19 septembre 2019 \nN°1433 \n \nPRESS RELEASE \n50th Franco-German Economic and Financial Council \n \n \nWhile growth remains positive, it has been slowing down in the last year. Important risks, such as \ntrade tensions, Brexit, oil and geopolitical uncertainties remain, and are weighing on our \neconomies. In parallel, the digital revolution and climate change are creating new challenges for \nEurope and its sovereignty. To promote sustainable growth in Europe, we need to act forcefully \nand in a coordinated manner.    \nIn this context, we have agreed on the following: \n1/ Acknowledging that fiscal policy should support monetary policy at any time, we are committed \nto deliver a strategy for growth following three pillars: (i) continuing with the implementation of \nstructural reforms, (ii) pursuing the debt reduction efforts in countries with high debt levels and (iii) \npursuing strong public investment and increasing it where possible. We are ready to counteract a \npotential further deterioration by activating the appropriate fiscal responses if needed. \n2/ We will pursue our common work on the strengthening of the euro area, with the common \nobjective to implement a budgetary instrument for convergence and competitiveness with an \nadequate size including resources to be provided by an intergovernmental agreement. We will \ncontinue to examine the issue of a European Unemployment Stabilisation Fund for the case of \nsevere economic crises, without transfer.  \n3/ To allow appropriate financing both for European large companies and SMEs, we will come up \nwith joint proposals to set up a genuine union for sustainable savings and investment. We support \na fully integrated banking market, including by taking into account the specificities of the European \nbanking sector for the transposition of Basel III. \n4/ We will continue working together on common industrial projects: \no Bruno Le Maire and Peter Altmaier will cut the first spade of a pilot factory for electric \nbatteries for cars before the end of this year, subject to approval by the European \nCommission. The first factory will then open in France in 2022 and a second one in \nGermany in 2024. \no We agreed to define a joint approach on artificial intelligence by developing a safe and \nsovereign European data infrastructure, data warehouses and pooling data in various \nsectors. \n5/ Based on the joint declaration of July 4th 2019 with Poland, we will propose to the new \nCommission timely adaptations to competition rules and invite further Member States to join.  \n6/ With regards to trade tensions, we remain committed to supporting a proportionate and clear EU \nresponse, preventing escalation through fair and balanced negotiated solutions and asserting \nEuropean rights under WTO rules in case of trade sanctions.  It is essential to protect the EU’s \ntrade policy sovereignty.  \n\n \n \n7/ The fight against climate change is a priority. We are determined to moving forward on \nsustainable finance, especially regarding extra-financial reporting, and to transform the European \nInvestment Bank into a European Climate Bank. We fully support the work on the strategy planned \nby President-elect von der Leyen, to examine possible measures to prevent carbon leakage, inter \nalia a carbon border tax.  \n8/ Finally, following up on the Aachen Treaty, the Ministers launched the Franco-German Council \nfor Economic Experts, with the following members: Agnès Benassy-Quéré, Christian Gollier, \nPhilippe Martin, Xavier Ragot, Katheline Schubert, Marcel Fratzscher, Clemens Fuest, Nicola \nFuchs-Schündeln, Christoph M. Schmidt, Isabel Schnabel \n \n \n \n \n \n \n \n \n \nLink for the Franco-German priorities for the next European institutional cycle on economic,  \nfinancial and trade matters \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPress Contact : \n \nCabinet de Bruno Le Maire                  01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-09-20", "section": "Communiques"}