{"id": 4405, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17956.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, G. PAU-LANGEVIN, A. LEMAIRE - Haut et très haut débit mobile Outre-Mer : le Gouvernement fixe ses objectifs pour les attributions de fréquences", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nGEORGE PAU-LANGEVIN  \nMINISTRE DES OUTRE-MER \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU \nNUMERIQUE \nAUPRES DU MINISTRE DE \nL’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 15 septembre 2014 \nN° 030 \n \nHaut et très haut débit mobile Outre-Mer : le Gouvernement fixe ses \nobjectifs pour les attributions de fréquences \nLe Gouvernement a fixé les objectifs auxquels devront répondre les prochaines attributions de \nfréquences pour le haut et le très haut débit mobile Outre-Mer, à l’issue d’une consultation \npublique conjointe avec l’Autorité de régulation des communications électroniques et des postes \n(ARCEP). \nLes nouvelles fréquences qui seront attribuées à La Réunion, Mayotte, la Guadeloupe, la \nMartinique, la Guyane, Saint-Martin et Saint-Barthélemy permettront aux opérateurs de \ntélécommunications d'y offrir de meilleurs services à haut débit (3G) et, pour la première fois, de \nproposer à leurs clients du très haut débit mobile (4G). \nEmmanuel MACRON, ministre de l’économie, de l’industrie et du numérique, George PAU-\nLANGEVIN, ministre des Outre-mer, et Axelle LEMAIRE, secrétaire d’État chargée du numérique, \nont indiqué à l'ARCEP que le cahier des charges qu'il lui revient d'établir devra : \n- \npermettre le développement rapide du très haut débit outre-mer, avec des offres aussi \nattractives que celles proposées en France hexagonale, en termes de niveau de service, \nde couverture, et tout particulièrement de prix, afin de poursuivre l’action engagée par le \nGouvernement contre la vie chère dans les outremers ; \n- \nassurer un niveau de concurrence satisfaisant, qui favorisera le développement de \nl'ensemble de la filière télécoms locale, au service de l'activité et de l'emploi outre-mer. \n \nEmmanuel MACRON, George PAU-LANGEVIN et Axelle LEMAIRE, rappellent que le \ndéveloppement du haut et du très haut débit dans les territoires ultra-marins répond à une attente \nforte de la part des habitants et une opportunité pour ces territoires : il s’inscrit dans  la   politique   \nmenée   par   le   Gouvernement  en  faveur   de l’investissement dans des infrastructures \nnumériques de très haut niveau, au bénéfice des particuliers comme des entreprises.  \n \nCes investissements constituent aussi un levier pour poursuivre l’aménagement numérique du \nterritoire, un soutien à l’innovation, à l’activité économique, à la compétitivité et à l’emploi local.  \n \nSur cette base, l’ARCEP proposera au Gouvernement, pour homologation, un projet de cahier des \ncharges afin de procéder, d’ici la fin de l’année, au lancement de l’appel à candidatures. \n \nContacts presse  \nCabinet d’Emmanuel MACRON : Tél. 01 53 18 45 13 \nCabinet de George PAU-LANGEVIN : Tél. 01 53 69 26 74 \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 \n", "published_date": "2014-09-15", "section": "Communiques"}