{"id": 2511, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21930.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent l'adoption en première lecture à l'Assemblée nationale du projet de loi autorisant l'approbation de l'accord multilatéral de l'OCDE", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 22 décembre 2016            \n@_Bercy_ \nN°070 \n \n \n \nMichel SAPIN et Christian ECKERT saluent l’adoption  \nen première lecture à l’Assemblée nationale  \ndu projet de loi autorisant l’approbation de l’accord multilatéral  \nde l’OCDE sur l’échange des déclarations pays par pays \n \n \n \n \nMichel SAPIN et Christian ECKERT saluent l’adoption par l’Assemblée nationale du projet de loi \nautorisant l’approbation de l’accord multilatéral de l’OCDE entre autorités compétentes portant sur \nl’échange des déclarations pays par pays, qui constitue un progrès supplémentaire en matière de \nlutte contre la fraude et l’évasion fiscales. \n \nEn application de l’accord  « BEPS » (base d'imposition et transfert des bénéfices) entériné par le \nG20 à Antalya en novembre 2015, la loi de finances pour 2016 a institué une obligation pour les \nplus grandes entreprises de déclarer à l’administration fiscale la répartition pays par pays des \nbénéfices et des principaux agrégats économiques comptables et fiscaux. Un accord multilatéral a \nensuite été signé le 27 janvier 2016 à Paris par Michel SAPIN pour permettre l’échange \nautomatique des données collectées. 50 États en sont désormais signataires.  \n \nCet accord multilatéral ratifié ce jour par l’Assemblée nationale, en instaurant l’automaticité de la \nprocédure d’échange, permettra aux administrations fiscales de disposer des informations \nnécessaires pour analyser  les transactions des entreprises multinationales, tout en garantissant la \nconfidentialité des informations échangées.  \n \nSeront concernées toutes les entreprises ou les groupes dont le chiffre d'affaires est supérieur à \n750 millions d'euros. A l’échelle mondiale, ce seuil permet de couvrir les 10% d’entreprises \nmultinationales réalisant environ 90% du chiffre d’affaires mondial. Ainsi, la transparence sur les \nopérations des multinationales se trouvera renforcée, ce qui permettra aux États d’être mieux \narmés pour faire face aux  pratiques abusives de certaines entreprises. Cet accord garantit \négalement des conditions strictes de réciprocité des échanges entre les parties.  \n \nMichel SAPIN et Christian ECKERT tiennent à remercier en particulier la rapporteure de ce projet \nde loi, Mme Valérie FOURNEYRON, députée socialiste, écologiste et républicaine de Seine-\nMaritime, pour le travail effectué. Il s’inscrit dans la continuité de l’action résolue du Gouvernement \n\n \n \n \ndepuis 2012,  pour lutter contre l’optimisation et l’évasion fiscale. Les mesures déjà adoptées ont \nfait la preuve de leur efficacité : ainsi, en 2015, plus de 21 milliards d’euros ont été redressés, soit \n5 milliards de plus qu’en 2012. \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-22", "section": "Communiques"}