{"id": 2664, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21631.pdf", "author": null, "title": "Déplacement d'Axelle LEMAIRE à Londres sur l'avenir de l'Europe et les enjeux de l'économie de la donnée, lundi 31 octobre et  mardi 1er novembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION,  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 28 octobre 2016 \n    \n \n    N° 189 \n \n \nDéplacement d’Axelle LEMAIRE, secrétaire d’Etat chargée du \nNumérique et de l’Innovation  \n \nà Londres  \n \nsur l’avenir de l’Europe et les enjeux de l’économie de la donnée \n \n \n– Lundi 31 octobre et  mardi 1er novembre 2016 – \n \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra à Londres \nles lundi 31 octobre et mardi 1er novembre 2016. A cette occasion, la Ministre se rendra à la \nConférence de la London School of Economics (LSE) afin de débattre de l’avenir de l’Union \neuropéenne suite au référendum britannique de juin 2016. Axelle LEMAIRE se rendra également \nau Sommet de de la 4ème  édition de l’Open Data Institute (ODI) afin de poursuivre la discussion \nfranco-anglaise lancée par la taskforce « Data Economy ». A cette occasion, elle présentera les \navancées de la France dans le domaine de l’ouverture des données et du Partenariat pour un \nGouvernement ouvert, notamment grâce à la loi pour une République numérique.  \n \nL’Open Data Institute (ODI) a été fondé par Tim BERNERS-LEE et Nigel SHADBOLT en 2012. \nSon objectif est de promouvoir les politiques d’ouverture des données. Organisation à but non \nlucratif, l’ODI se présente à la fois comme un laboratoire d’idées et un incubateur mettant en \nrelation « les entreprises, les entrepreneurs, les chercheurs, le Gouvernement britannique et la \nsociété ». \n \nDéroulé prévisionnel : \n \nLundi 31 octobre :  \n \n18H30 : \nConférence à la London School of Economics (LSE) « The European Union at \nthe Crossroads: « Brexit and after », avec Margaret MacMILLAN, professeur \n\n \n \n \n \nd’Histoire et directrice du St Antony’s College à Oxford et Robert FALKNER, co-\nDirecteur du Dahrendorf Forum, LSE  \n \nMardi 1er novembre :  \n \nMatinée: \nODI Summit and Awards 2016  \n \n12H00 :  \nIntervention sur le thème « The power of open » à l’ODI Summit avec Baroness \nMartha \nLANE \nFOX, \nco-fondatrice \nde \nlastminute.com, \nfondatrice \nde \nDoteveryone.org.uk, membre du conseil d’administration de Twitter et de l’ODI, ainsi \nque Linda HUMPHRIES, cheffe de projet digital à The Co-operative Group, et \nSenior Technology Adviser au Government Digital Service \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : Aurélien PEROL / Fiona GUITARD : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-28", "section": "Communiques"}