{"id": 4546, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17657.pdf", "author": null, "title": "\"La croissance revient en France et en zone euro\"", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 24 juin 2014 \n \nN° 089 \n \n \n\"La croissance revient en France et en zone euro,  \nla mise en œuvre effective du CICE et l'inscription dans la loi  \ndu Pacte de responsabilité et de solidarité permettront de l’accélérer\" \n \n \nD’après l’Insee, après un ralentissement transitoire au 1er trimestre, la croissance va redémarrer en \nFrance dès le 2ème trimestre, sur un rythme équivalent à celui de la zone euro.  \n \nL’Insee anticipe un redémarrage de l’investissement, les premiers effets du CICE se traduisant dès \ncette année par une hausse très marquée du taux de marge des entreprises, qui devrait s’amplifier \nl’an prochain avec le déploiement complet du CICE et la mise en œuvre du premier volet de \nmesures du Pacte de responsabilité et de solidarité. \n \nL’Insee prévoit par ailleurs une hausse du pouvoir d’achat des ménages en 2014, qui progresserait \nde +0,7%, après s’être stabilisé en 2013 et avoir reculé en 2012. Cette progression, appuyée par \nles mesures en faveur des ménages à revenus modestes, soutiendrait la consommation. \n \nEnfin, comme le souligne l’Insee, si la reprise est à l’œuvre, son ampleur \"dépendra [de] la \nréaction des entreprises vis-à-vis des nouvelles mesures de politique économique annoncées par \nle Gouvernement\".  \n \nA ce titre, Michel SAPIN, ministre des Finances et des Comptes publics, est convaincu que la \nperception du CICE par les entreprises, d’une part, et l’inscription dans la loi dès cet été des \nmesures du Pacte de responsabilité et de solidarité pour 2014-2015 d’autre part,  permettra de \nrétablir les conditions de la confiance, en offrant aux acteurs économiques une meilleure visibilité \nsur l’environnement réglementaire et fiscal dans les années à venir.  \n \nCette démarche contribuera à redonner la confiance nécessaire aux projets d’investissements et \nd’embauches. C’est ce contexte qui sous-tend la prévision de croissance de gouvernement de 1% \nen 2014. \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-06-24", "section": "Communiques"}