{"id": 1846, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D862ABB6-368D-427F-81C5-7060DEBAA9D4&filename=193.pdf", "author": null, "title": "193 -  COMMUNIQUE DE PRESSE - Comptes de la Sécurité sociale 2017", "text": " \n \n \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES ET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 15 mars 2018 \nN°193 \n \n \nLes comptes de la sécurité sociale en 2017 s’améliorent de 2,7 milliards d’euros par \nrapport à 2016 : Agnès BUZYN, Ministre des Solidarités et de la Santé, et Gérald \nDARMANIN, Ministre de l’Action et des Comptes publics, annoncent pour 2017 le \nplus faible déficit annuel de la sécurité sociale depuis 15 ans  \n \nLe solde du régime général de la sécurité sociale et du fonds de solidarité vieillesse (FSV), tel qu’il \nressort des comptes arrêtés à date, s’établit à -5,1 milliards d’euros, en réduction de 2,7 milliards \nd’euros par rapport à 2016 (- 7,8 milliards d’euros).  \nIl s’agit du plus faible déficit enregistré sur les 15 dernières années. Ce résultat est en légère \namélioration par rapport à l’objectif rectifié dans la loi de financement de la sécurité sociale pour \n2018 (-5,2 Md€). \n-30\n-25\n-20\n-15\n-10\n-5\n0\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\nEn milliards d'euros\nRG +FSV\n \nDéficit du régime général de la sécurité sociale et du fonds de solidarité vieillesse depuis 2003 \n \nCes bons résultats s’expliquent par une maîtrise d’ensemble des dépenses qui se traduit \nnotamment par le respect de l’objectif national des dépenses d’assurance maladie, dont le taux \nd’évolution a été contenu à 2,2% en 2017. \n \n\n \n \n \nLa croissance de la masse salariale, supérieure aux prévisions (mesurée à +3,5% par l’ACOSS \ncontre 3,3% attendus lors de la loi de financement) et des autres assiettes a permis de générer un \nsurcroît de recettes pour la sécurité sociale de 1,2 milliards d’euros.  \nLa présentation comptable des produits est toutefois minorée d’un milliard d’euros en application  \nde l’article 55 de la LFI 2018. Cette disposition a affecté à l’ACOSS des ressources de TVA \nantérieurement affectées à la CNAM pour financer le dispositif de compensation des exonérations \nde cotisations salariales de l’assurance chômage. Ce changement d’affectation a eu pour \nconséquence le rattachement de l’équivalent d’un mois de recettes de TVA à la couverture de \ncharges de l’exercice 2018 et non 2017. \nLa situation financière de la plupart des branches s’améliore sensiblement : \n \nLe déficit cumulé de la branche retraite du régime général et du FSV s’établit à -1,1 Md €. Il \nse réduit d’1,6 Md € par rapport à 2016 essentiellement sous l’effet du dynamisme des \nrecettes assises sur les revenus du capital dont bénéficie le FSV. Celui-ci enregistre un \nrecul de son déficit qui passe sous la barre des 3 Md€ pour la première fois depuis 5 ans.  \n \nLa branche famille retrouve un solde proche de l’équilibre (-0,2 Md€) dans un contexte \nd’accélération importante des créations de places d’accueil de jeunes enfants en 2017, en \nparticulier dans les crèches. \n \nLa branche maladie stabilise son déficit à hauteur de -4,9 Md€ (contre -4,8 Md€ en 2016) \nmalgré la perte de produits de TVA ;  sa situation financière sous-jacente s’améliore donc \nde l’ordre de 1 Md€ par rapport à l’année dernière. \n \nLa branche AT-MP enregistre quant à elle un excédent de 1,1 Md€. \n \nen milliards d'euros\n2016\n2017\nEvolution \n2017/2016\nRégime général\n-4,1\n-2,2\n2,0\nCNAM maladie\n‐4,8\n‐4,9\n‐0,1\nCNAM-AT-MP\n0,8\n1,1\n0,4\nCNAV\n0,9\n1,8\n0,9\nCNAF\n‐1,0\n‐0,2\n0,8\nFSV\n‐3,6\n‐2,9\n0,7\nRégime général et FSV\n-7,8\n-5,1\n2,7  \n \nLes Ministres ont déclaré : « Ces bons résultats confortent la perspective de sortie de la France de \nla procédure de déficit excessif dès 2017 et plus globalement notre stratégie de redressement des \nfinances publiques. Ils nous permettent d’envisager un retour à l’équilibre des comptes de la \nSécurité sociale dans un avenir proche, alors que notre système est en déficit depuis 2001. Cette \nétape nous conforte dans notre politique de redressement de nos comptes publics, et nous \nencourage à poursuivre et amplifier les efforts de maîtrise de la dépense publique tout au long du \nquinquennat. » \n \n \n \n \nContacts presse : \nCabinet d’Agnès BUZYN : 01 40 56 60 65 ‐ sec.presse.solidarites‐sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-03-15", "section": "Communiques"}