{"id": 4281, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18212.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Le Gouvernement prend note de la décision de l'Autorité de la concurrence autorisant sous conditions le rachat de SFR par Numericable", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 Octobre 2014 \nN° 144 \nLe Gouvernement prend note de la décision de l’Autorité de la \nconcurrence autorisant sous conditions le rachat de SFR \npar Numericable \nLe Gouvernement est attaché au développement du secteur des télécommunications, à sa \ncapacité à innover et investir pour améliorer l’offre de services faite aux entreprises \ncomme aux consommateurs. Ces services constituent le fondement de la numérisation de \nla société et de l’économie et représentent un élément important de notre attractivité. Pour \nce faire, la France doit disposer d’opérateurs capables de répondre à une demande \ncroissante de connectivité. \nDans ce contexte, Emmanuel MACRON, ministre de l’Économie, de l’Industrie et du \nNumérique, et Axelle LEMAIRE, secrétaire d’Etat au numérique, ont pris note de la \ndécision de l’Autorité de la concurrence autorisant le rachat de SFR par Numericable.  \nLes Ministres soulignent que la constitution du nouveau groupe, qui occupera une place \nde premier rang sur le marché français des communications électroniques, devra \naccompagner la dynamique d’investissement initiée par le secteur pour la modernisation \nde ses infrastructures et le passage au très haut débit.  \nA cet égard, si les Ministres accueillent favorablement les différentes conditions dont est \nassortie la décision de l’Autorité de la concurrence, ils rappellent également leur \nattachement à ce que l’opérateur s’inscrive bien dans les règles spécifiques encadrant ce \nsecteur régulé et s’investisse pleinement dans la dynamique initiée par le plan France \nTrès Haut Débit pour la couverture en très haut débit du territoire et le déploiement de \nnouveaux réseaux de fibre optique jusqu’à l’abonné (FttH), conformément à l’objectif fixé \npar le Président de la République.  \n\n \n \n \nLes Ministres seront par ailleurs particulièrement vigilants à ce que les engagements pris \npar les actionnaires du nouveau groupe, notamment en matière sociale, soient respectés. \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : \n01 53 18 44 50 \n", "published_date": "2014-10-29", "section": "Communiques"}