{"id": 5377, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13348.pdf", "author": null, "title": "Benoît HAMON mobilise les employeurs de l'ESS sur le front de l'emploi  en clôture de la 3ème Convention nationale de l'USGERES", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 octobre 2012 \nN° 165 \n \nBenoît HAMON mobilise les employeurs de l’ESS sur le front de l’emploi  \nen clôture de la 3ème Convention nationale de l’USGERES \n \nBenoît HAMON, Ministre délégué à l’Economie sociale et solidaire et à la Consommation, a clôturé mardi 16 \noctobre 2012 à 16h30 la 3ème convention nationale de l’Union de Syndicats et Groupements d’Employeurs \nReprésentatifs dans l’Economie Sociale. \n \nDevant les employeurs de l’Economie sociale adhérents de l’USGERES, des représentants des organisations \nd’employeurs (MEDEF, CGPME, UPA, UNAPL, FNSEA) Benoît HAMON a souligné l’importance et la \nspécificité de l’apport des employeurs de l’ESS à l’économie de notre pays. Cet apport est particulièrement \nremarquable tant du point de vue de la richesse produite que des emplois non-délocalisables créés dans les \nterritoires ruraux comme dans les quartiers urbains. \n \nIl a également présenté les grandes lignes de l’action qu’il entend construire avec les employeurs de l’ESS et \nqui requiert des engagements des deux parties, à savoir :  \n \n− \nde la part de l’Etat : l’aide au recrutement des jeunes en emploi d’avenir, la mise en place de la  BPI la \nreconnaissance légale du secteur et progressivement, une plus grande place pour ces employeurs \ndans le dialogue social, \n− \n de la part des employeurs : une forte mobilisation pour recruter des jeunes en emplois d’avenir et une \nexemplarité encore accrue dans la mise en œuvre du droit du travail, notamment sur le plan de l’égalité \nprofessionnelle entre les hommes et les femmes  \n \nA l’issue de son intervention le ministre a signé avec Alain CORDESSE, président de l’USGERES, un \nprotocole de partenariat par lequel le ministère délégué à l’Economie sociale et solidaire soutient : \n \n- \nla création d’un portail des offres d’emploi dans l’ESS orienté vers les jeunes et faisant la promotion \ndes emplois d’avenir et des futurs contrats de génération, \n- \nune étude de terrain sur l’emploi des jeunes dans l’ESS, pour identifier et lever les freins à leur \nrecrutement, \n- \ndes actions de mobilisation et d’information des employeurs de l’ESS pour faciliter l’intégration des \nemplois d’avenir et contrats dans les stratégies des entreprises de l’ESS et œuvrer ainsi à leur \npérennisation. \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-10-16", "section": "Communiques"}