{"id": 1775, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2AD107F8-E65C-40DD-87D2-AB787C475093&filename=461%20-%20CP%20Hanovre-Berlin.pdf", "author": null, "title": "461 - Note aux rédactions - Déplacement de Delphine Gény - Stephann en République fédérale de l'Allemagne", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 23 avril 2018 \nN°461  \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann en République fédérale \nd'Allemagne \nFoire de Hanovre le mardi 24 avril \nSalon de l’aéronautique de Berlin (ILA) le mercredi 25 avril \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra mardi 24 et mercredi 25 avril en République fédérale d'Allemagne, à l’occasion de la Foire de \nHanovre et du salon de l’aéronautique de Berlin.  \nLa Foire de Hanovre, qui se tient du 23 au 27 avril, est le plus grand salon des technologies et de \nl'innovation du monde de l'industrie. La secrétaire d’Etat se rendra ainsi le mardi 24 avril à cet \névénement qui est devenu un  lieu d’échanges et de rencontres professionnelles incontournable. Elle \nvisitera plusieurs stands, participera notamment à une table ronde sur la politique industrielle 4.0 et la \ncoopération trilatérale entre la France, l’Allemagne et l’Italie, et déjeunera avec des investisseurs \nallemands en France. Elle s’entretiendra également avec les représentants de grands groupes \ninnovants tels que Schneider Electric ou Siemens, avec le directeur adjoint du réseau des chambres de \ncommerce et d’industrie allemandes, ainsi qu’avec le directeur des affaires internationales du BDI. Par \nailleurs, un point presse se tiendra à 17h.  \nLe lendemain, mercredi 25 avril, la secrétaire d’Etat se rendra à Berlin à l’occasion du salon de \nl’aéronautique de Berlin (ILA). Ce salon, qui se tient du 25 au 29 avril, se déroule autour de \nconférences couvrant tous les aspects de l’aviation et du vol spatial. Une grande importance est \naccordée à différentes branches, telles que l’aviation commerciale, le vol spatial, la défense et la \nsécurité, l’équipement, les moteurs d’avion et les matériaux ainsi que l’aviation générale. Après avoir \nrencontré plusieurs membres de la French Tech de Berlin, la secrétaire d’Etat assistera à l’inauguration \ndu salon de l’aéronautique de Berlin par Angela Merkel, chancelière fédérale d’Allemagne. Elle \npoursuivra la visite du salon en compagnie de Peter Altmaier, ministre de l’Economie et de l’Energie de \nla République fédérale d’Allemagne. Elle s’entretiendra également avec des industriels français du \nsecteur de l’aéronautique, ainsi qu’avec le président du Groupement des Industries Françaises \nAéronautiques et Spatiales (GIFAS) \n \nProgramme : \nMardi 24 avril – Hanovre  \n09 h 00 \nArrivée à la Foire de Hanovre \n \n \nAccueil par Anne-Marie Descotes, Ambassadrice de France en Allemagne, Jochen  \nKöckler, Directeur du Managing Board de Deutsche Messe AG, et Christophe  \nLecourtier, Directeur général de Business France \n \n \nHall 8 \n \n\n \n \n \n09 h 15 \nPetit-déjeuner d’affaires trilatéral France-Allemagne-Italie, puis table ronde sur la  \npolitique industrielle 4.0 et la coopération trilatérale, avec Christophe Lecourtier,  \ndirecteur général de Business France, Francesco Leone, Premier conseiller des affaires  \néconomiques de l’Ambassade d’Italie en Allemagne, et Jörn Bousselmi, président- \ndirecteur général de la Chambre Franco-Allemande de Commerce et d'Industrie \n \n09 h 40 \nVisite du stand de la région Grand-Est, avec Jean Rottner, président du Conseil  \nrégional Grand-Est et des élus régionaux \nHall 8, A17 \n \n10 h 10 \nVisite de l’espace Industrie du Futur - Pavillon France : \n \nVisite du stand de la région Hauts de France  \n \nVisite du stand de la région Pays de la Loire \n \nVisite du stand de Bpifrance \n \n11 h 10  \nVisite du stand EDF Deutschland, et échanges avec le directeur général \n \n \nVisite du Pavillon France et échanges avec les membres de la région Auvergne  \nRhône-Alpes et la CCI Bourgogne Franche-Comté \n \n \nVisite du Pavillon national mexicain, avec Rogelio Garzia, secrétaire d’Etat auprès du  \nMinistère de l’Economie \n \n \nHall 27 \n \n12 h 20 \nKeynote organisée par la CCI Franco-Allemande, Business France et Bpifrance \npour les participants de la « Learning Expédition », et lancement de la FrenchFab \nà l’international  \n \nIntroduction de Fanny Letier, directrice exécutive de Bpifrance \n \nAllocution de la secrétaire d’Etat \nHall 8, Pavillon France \n \n13 h 00 \nDéjeuner avec des investisseurs allemands en France \n \n15 h 40 \nEchanges avec les représentants de Schneider Electric, Siemens, et Microsoft par  \nRockwell Automation \nVisite de l’espace Dassault Systèmes \n \n \nHalls 11 et 6 \n \n17 h 00 \nPoint presse \n \n \nHall 27, stand B30/3 \n \n17 h 30 \nEntretien avec Volker Treier, directeur adjoint du réseau des chambres de  \ncommerce et d’industrie allemandes (DIHK), et Stefan Mair, directeur des affaires  \ninternationales du BDI  \n \n \nHall 27, stand B30/3 \n \n \nMercredi 25 avril – Berlin \n \n09 h 00 \nPetit-déjeuner avec des membres de la French Tech Berlin \n \n \nThe Place - Charlottenstraße 2 \n \n13 h 00 \nParticipation à l’inauguration du Salon de l’aéronautique de Berlin par Angela  \nMerkel, Chancelière de la République fédérale d’Allemagne \nBerlin ExpoCenter Airport, Messestraße 1, 12529 Schönefeld \n \n15 h 00 \nEchanges avec des industriels français du secteur aéronautique \nEntretien avec Stéphane Abrial, directeur international et des relations  \n\n \ninstitutionnelles de Safran \n \n16 h 10 \nVisite du salon avec Peter Altmaier, ministre de l’Economie et de l’Energie de la \nRépublique fédérale d’Allemagne \n \n \n17 h 05 \nEntretien avec Eric Trappier, président-directeur général de Dassault Aviation et  \nprésident du Groupement des Industries Françaises Aéronautiques et Spatiales  \n(GIFAS) \n \n \n \n \n \n \nAccréditations auprès de François Delmas, de l’Ambassade de France en Allemagne : \nfrancois.delmas@diplomatie.gouv.fr – 0049 160 90 72 65 43 \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-04-23", "section": "Communiques"}