{"id": 4121, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18519.pdf", "author": null, "title": "Investissements d'Avenir : Lancement de l'appel à projets « Culture de l'innovation et de l'entrepreneuriat »", "text": "  \n \n \n \nMINISTERE DE L’EDUCATION NATIONALE, \n DE L’ENSEIGNEMENT SUPERIEUR ET DE LA    \nRECHERCHE  \n \n \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \n \n \nMINISTERE DE L’ECONOMIE, DE L’INDUSTRIE ET \nDU NUMERIQUE \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e \nC o m m u n i q u é  d e  p r e s s e \n \n \n \nParis le 24 décembre 2014 \nN°302 \n \n \n \n \n \n \n \nInvestissements d’Avenir : \nLancement de l’appel à projets « Culture de l’innovation et de l’entrepreneuriat » \n \n \nParis, le 23 décembre 2014 - Najat VALLAUD-BELKACEM, ministre de l’Education Nationale, de \nl’Enseignement Supérieur et de la Recherche, Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique, Axelle LEMAIRE, secrétaire d’Etat au Numérique, Louis \nSCHWEITZER, Commissaire général à l’Investissement et Pierre-René LEMAS, directeur général \ndu groupe Caisse des Dépôts, annoncent le lancement d’un appel à projets pour développer la \nculture de l’innovation et de l’entrepreneuriat. \n \nAu sein du Programme d’Investissements d’Avenir, l’appel à projets de l’action « Culture de l’innovation \net de l’entrepreneuriat » du Fonds National pour l’Innovation s’inscrit dans le plan gouvernemental « \nUne nouvelle donne pour l’innovation », et dans la continuité du Pacte national pour la croissance, la \ncompétitivité et l’emploi.  \n \nLa culture d’entrepreneuriat est, avec le recours à la recherche et développement, le principal vecteur \nd’émergence de l’innovation. Celle-ci fait appel à des qualités spécifiques, -autonomie, vision, \nconfiance, prise de risques- dont l’acquisition peut être favorisée par l’environnement et la société dans \nlesquels évoluent les individus. Il est attendu de l’école qu’elle contribue à développer une culture de \nl’innovation et de l’entrepreneuriat et par là-même, la capacité à porter des projets collectifs pour les \njeunes de tout niveau scolaire et de tout milieu social. Le parcours individuel d’information, d’orientation \net de découverte du monde professionnel, généralisé à la rentrée scolaire de septembre 2015 pour tous \nles élèves de la 6ème à la terminale, accueillera cette démarche. L’apprentissage par les jeunes du code \ninformatique, également visé par l’appel à projets, permet de recourir à des modes de résolution de \n\nproblèmes différents des approches scolaires classiques, de favoriser l’engagement  des élèves et \nd’élargir les perspectives d’employabilité. \n \nL’appel à projets vise à promouvoir et amplifier les initiatives existantes ayant fait la preuve de leur \nefficacité, et à faire émerger des propositions originales pour développer l’esprit d’entreprendre et \nd’innover, ou l’acquisition de compétences de programmation informatique par les jeunes. Il concerne \nles projets visant les jeunes en formation initiale dans un cursus scolaire ou universitaire, ou qui \nsouhaitent s’inscrire dans un parcours d’insertion et d’autonomie professionnelle et créer une activité. \nLes propositions d’apprentissage du code informatique concernant les enfants scolarisés dans le \npremier degré pourront adéquatement s’inscrire dans le cadre des activités périscolaires, notamment en \nlien avec la réforme des rythmes scolaires.  \n \nL’objectif recherché est d’augmenter significativement la part de chaque classe d’âge sensibilisée à \nl’esprit d’entreprendre et d’innover. \n \nL’appel à projets sera clos le 27 février 2015. Il est doté d’une enveloppe de 20 millions d’euros et \ndevrait permettre de soutenir une vingtaine de projets. Les propositions seront portées par des \npartenariats associant des acteurs publics et privés, de préférence juridiquement formalisés.  \n \nDans le respect des règles européennes en matière d’aides d’Etat, le Programme d’Investissements \nd’Avenir interviendra sous la forme de subventions pouvant atteindre au maximum 50 % du coût du \nprojet.  \n \nLes projets seront instruits par un jury opérant en toute indépendance et la publication des résultats \ninterviendra dans le courant du mois de mai 2015. \n \n \n \n \n \nPour télécharger l’appel à projet et le dossier de candidature :  \nhttp://cdcinvestissementsdavenir.achatpublic.com \n \n \n \n \nPour en savoir plus sur les Investissements \nd’Avenir : investissement-\navenir.gouvernement.fr  \nTwitter : @CGI_PIAvenir \n \n \n \n \nContacts presse : \n \n \nCabinet de Najat VALLAUD-BELKACEM :   \n01 55 55 30 10 \n  \n \n \n \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n Cabinet d’Axelle LEMAIRE : 01 53 18 44 03 \nCabinet de Louis SCHWEITZER  :  01 42 75 64 43 \nGroupe Caisse des Dépôts : 01 58 50 40 00 \n", "published_date": "2014-12-24", "section": "Communiques"}