{"id": 2433, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22085.pdf", "author": null, "title": "Refondation de la filière nucléaire : l'Etat confirme ses engagements pour la recapitalisation d'AREVA, aux côtés des investisseurs japonais MHI et JNFL", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \nParis, le 3 février 2017 \nN° 183 \n \nRefondation de la filière nucléaire : \nl’Etat confirme ses engagements pour la recapitalisation d’AREVA,  \naux côtés des investisseurs japonais MHI et JNFL \n \n \n \nL’Etat se félicite des autorisations données ce jour par les assemblées générales d’AREVA SA et \nde NewCo1 pour la réalisation des augmentations de capital de ces sociétés. Dès la levée des \ndeux conditions préalables de la décision de la Commission européenne du 10 janvier, l’Etat \nsouscrira à ces augmentations de capital réservées, pour un montant de 2 Mds€ en faveur \nd’AREVA SA et 2,5 Mds€ en faveur de NewCo. Afin d’assurer les besoins de liquidité d’AREVA \ndurant les prochains mois, l’Etat a signé des conventions d’avance en compte courant pour un \nmontant total de 3,3 Mds€ (2 Mds€ en faveur d’AREVA SA et 1,3 Mds€ en faveur de NewCo), qui \nseront converties en capital lors de la réalisation des augmentations de capital. \n \nL’Etat salue également l’accord trouvé avec MHI et JNFL sur les principes de leur entrée au capital \nde NewCo. Cet accord avec deux industriels japonais de renommée internationale, partenaires \nd’Areva, confirme les perspectives de croissance et de rentabilité des activités de NewCo, \ncentrées sur le cycle du combustible. Sous réserve de la finalisation des négociations relatives à la \ndocumentation, MHI et JNFL souscriront à hauteur de 500 M€ et selon les mêmes conditions que \nl’Etat à une augmentation de capital réservée qui interviendra dès la cession du contrôle \nmajoritaire de New Areva NP à EDF. Cette opération a fait l’objet d’un avis de la Commission des \nparticipations et des transferts. \n                                                           \n1 NewCo (New Areva Holding SA) regroupe l’ensemble des activités issues d’AREVA liées au cycle du combustible. NewCo a été \nconstituée par apports, par AREVA SA, notamment de ses activités du cycle du combustible et de sa dette obligataire dans le cadre du \nTraité d’apport approuvé par l’Assemblée Générale d’AREVA SA en date du 03 novembre 2016. \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-02-03", "section": "Communiques"}