{"id": 3841, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19108.pdf", "author": null, "title": "Collectivités éligibles au fonds de soutien aux emprunts à risque : plus que quelques jours pour déposer votre dossier d'aide", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 avril 2015 \nN° 290 \n \nCOLLECTIVITES ELIGIBLES AU FONDS DE SOUTIEN AUX EMPRUNTS A RISQUE :  \nPLUS QUE QUELQUES JOURS POUR DEPOSER VOTRE DOSSIER D’AIDE \n \nLe 24 février dernier le Gouvernement annonçait sa décision de doubler les capacités \nd’intervention du fonds de soutien aux collectivités locales ayant contracté des emprunts structurés \nà risque. Le Gouvernement a décidé de mobiliser 1.5 milliard d’euros supplémentaire sur 15 ans. \nCette décision fait suite à l’appréciation soudaine de la devise helvétique, qui met en péril \nl’équilibre financier des collectivités territoriales qui avaient contracté des emprunts à risque \nadossés à la parité euro/franc suisse.  \nLes modalités d’allocation de ces montants ont été définies en concertation avec les représentants \ndu Parlement et des associations d’élus. Afin d’assurer la transparence et la prévisibilité de ces \nmodalités, \ncelles-ci \nont \nété \nrendues \npubliques \net \nsont \nconsultables \nsur \nle \nsite \nhttp://www.collectivites-locales.gouv.fr/fonds-soutien-aux-emprunts-a-risque. \nLes collectivités locales et établissements publics locaux ayant déposé un dossier vérifiant les \ncritères d’éligibilité recevront dans les prochains mois une proposition d’aide établie conformément \nà ces modalités. Ils disposeront de trois mois pour remplir les conditions permettant de bénéficier \nde cette aide, ou y renoncer. \nPour bénéficier de ces mécanismes, les collectivités doivent impérativement déposer une \ndemande d’aide auprès de leur préfecture avant le 30 avril 2015. Le dépôt n’implique pas \nl’abandon immédiat des procédures contentieuses éventuellement en cours. Cet abandon ne \ndevra être effectif que si la collectivité accepte l’offre d’aide qui lui sera faite par le fonds. \nPour Christian ECKERT, secrétaire d’Etat : « l’Etat prend ses responsabilités pour aider les \ncollectivités dont l’équilibre financier est menacé par les emprunts à risque. Il souhaite que les \ncollectivités éligibles au fonds de soutien saisissent l’occasion pour sortir définitivement de cette \nsituation qui met à mal leur équilibre financier » \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-04-22", "section": "Communiques"}