{"id": 307, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F1B41928-47E8-4B8F-91A3-E7FA00F8957E&filename=938%20-%20CP%20visite%20de%20la%20Direction%20des%20imp%C3%B4ts%20des%20non-r%C3%A9sidents.pdf", "author": null, "title": "938 - Visite de M. Olivier DUSSOPT à la Direction des impôts des non-résidents en  Seine-Saint-Denis", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \nParis, le 23 janvier 2020 \nN°938 \n \nVisite de M. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action  \net des Comptes publics, à la Direction des impôts des non-résidents en  \nSeine-Saint-Denis. \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, s'est rendu, ce jeudi 23 janvier 2020, à la direction des impôts des non-résidents \n(DINR) à Noisy-le-Grand. \nLe Secrétaire d’Etat est allé à la rencontre des agents des différents services de cette direction qui \ngère les obligations fiscales en France des Français non-résidents, mais également des entreprises \nétrangères sans établissement stable. \n \nDans un contexte de réforme de la fiscalité des non-résidents qui a été reportée au 1er janvier 2021 \n(au lieu du 1er janvier 2020) par la loi de Finances pour 2020, deux temps forts marquent l’activité \nquotidienne de la DINR en matière de fiscalité des particuliers non-résidents : le calcul de l’impôt et \nl’accueil fiscal. \nCette visite s'inscrit par ailleurs dans un contexte de discussions qui doivent aboutir, avant  \nle 1er juin 2020, à la remise d'un rapport au Parlement sur la fiscalité appliquée aux revenus de \nsource française des contribuables fiscalement domiciliés hors de France ; rapport dont les \nconclusions doivent proposer des améliorations du dispositif applicable aux non-résidents. \n \nLa DINR – structure de la Direction générale des finances publiques (DGFiP) qui traite \nquotidiennement à l’international – a ainsi pu montrer au Secrétaire d’Etat toutes les particularités \nainsi que certaines difficultés qu'elle rencontre dans sa relation avec les usagers situés hors de \nFrance, qu'ils soient particuliers ou entreprises. \nCette visite a également permis au Secrétaire d’Etat Olivier DUSSOPT d’échanger avec les \nparlementaires (représentants les Français établis hors de France) présents, sur les problématiques \net les attentes des non-résidents, mais aussi de prendre connaissance de la réorganisation de la \nDINR qui entre dans une phase de modernisation conséquente pour faciliter, de manière \nsignificative, les échanges avec les usagers de cette structure. \n \nChiffres clés : \n- Date de création la DINR : septembre 2017 \n- Un nombre d'usagers en constante augmentation : particuliers +10% / professionnels +68% \n- Des effectifs renforcés : + 25% depuis 2018 et + 50 emplois spécifiquement en 2020 \nprincipalement pour les dossiers des particuliers. \n- Des outils modernes : serveurs vocaux interactifs, assistants digitaux avec le développement en \ncours d'un applicatif lié au portail européen de remboursements de TVA. \n \nContact presse : \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semap@cabinets.finances.gouv.fr \n", "published_date": "2020-01-23", "section": "Communiques"}