{"id": 4911, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16287.pdf", "author": null, "title": "Le Gouvernement annonce des mesures d'accompagnement pour compenser la hausse de TVA sur les centres équestres", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE L’AGROALIMENTAIRE ET \nDE LA FORET \n \n \nVALERIE FOURNEYRON \nMINISTRE DES SPORTS, DE LA JEUNESSE, DE L’EDUCATION \nPOPULAIRE ET DE LA VIE ASSOCIATIVE  \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES, CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n    www.agriculture.gouv.fr      www.sports.gouv.fr \n \n \n \n \n \n \n            \nParis, le 13 novembre 2013 \nN° 908 \n \nLe Gouvernement annonce des mesures d’accompagnement  \npour compenser la hausse de TVA sur les centres équestres \n \nLa France a été condamnée en mars 2012 par la Cour de Justice de l’Union européenne \npour l’application d’un taux réduit de TVA aux prestations relatives aux équidés, notamment \ndans les centres équestres. Une mise en demeure lui a été adressée le 21 novembre 2012 \net d’intenses discussions ont eu lieu au cours de l’année écoulée pour obtenir le maintien du \ntaux réduit pour les centres équestres.  \nCes négociations, menées au plus haut niveau, n’ont pas permis de mettre un terme au \ncontentieux et la Commission européenne s’apprête à engager un recours en manquement \nsur manquement. Cette nouvelle condamnation entraînerait pour la France une lourde \namende, de plusieurs dizaines de millions d’euros, complétée d’astreintes journalières en \nfonction du nombre de jours s’écoulant entre le jugement et la mise en conformité.  \nLa France n’a donc pas d’autre choix que de se mettre en conformité en publiant sans délai \nle décret relevant le taux de TVA.  \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Stéphane Le FOLL, ministre de \nl’Agriculture, de l’Agroalimentaire et de la Forêt, Valérie FOURNEYRON, ministre des sports, \nde la jeunesse, de l’éducation populaire et de la vie associative et Bernard CAZENEUVE, \nministre délégué chargé du Budget, ont proposé aux représentants des centres équestres un \nplan d’accompagnement. Il a été présenté hier aux représentants de la filière et comporte les \nmesures suivantes :  \n1/ De manière à ne pas déstabiliser l’économie des centres équestres et à préserver \nl’emploi, les contrats conclus avant le 31 décembre 2013 continueront à bénéficier du taux \nréduit jusqu’à leur terme et au plus tard le 31 décembre 2014.  \n2/ Une aide aux centres équestres sera mise en place via un fonds « cheval », qui sera \nopérationnel dès le début de l’année 2014 et sera dirigé par les représentants de la filière. \nPar ailleurs, la France défendra la possibilité d’appliquer un taux réduit aux activités des \ncentres équestres dans le cadre de la révision de la directive TVA, avec la volonté d’aboutir \nà des résultats en 2014. \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Valérie FOURNEYRON : 01 40 45 94 47  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n", "published_date": "2013-11-13", "section": "Communiques"}