{"id": 3819, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19142.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent la saisie d'un arsenal clandestin par la douane", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \nParis, le 29 avril 2015 \nN° 301 \nMichel SAPIN et Christian ECKERT saluent la saisie  \nd’un arsenal clandestin par la douane \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, saluent la saisie par les douaniers de Picardie d’une très importante \nquantité d’armes, de munitions et d’explosifs chez un homme d’une cinquantaine d’années \nhabitant dans l’Oise.  \n \nL’intervention au domicile de la personne en cause, lundi 27 avril, a nécessité la mise en place \nd’un important dispositif. Il a mobilisé des agents des brigades des douanes d’Amiens, Laon et \nNogent-sur-Oise, une équipe maître-chien anti-explosifs des douanes, la gendarmerie de Noyon et \nde Catenoy (60) et les services de déminage d’Amiens, soit au total une vingtaine d’agents de \nl’Etat. \n \nL’individu a été remis au SRPJ de Creil suite à sa retenue douanière et placé en garde-à-vue sur \ninstruction du Parquet de Compiègne. Les armes, munitions et explosifs, tous en état de marche et \ndétenus sans autorisation, ont été saisis. \n  \nEn avril dernier, les agents de la brigade des douanes de Laon avaient déjà fait une importante \nconstatation après avoir contrôlé, lors d’une bourse aux armes, deux personnes s’échangeant des \narmes prohibées. 17 armes de poing, 6 armes lourdes, 200 grenades, près d'une centaine d'obus, \ndes roquettes, fusées et mines ainsi que plusieurs milliers de munitions avaient alors été saisis. \n  \nMichel SAPIN et Christian ECKERT rappellent que « la lutte contre les trafics d’armes et la \nprotection du territoire et des citoyens sont des priorités pour le gouvernement ; à ce titre la \ndouane y joue un rôle déterminant».  \n \nEn 2014, la douane française a réalisé plus de 1 300 constatations en matière d’armes, stupéfiants \net explosifs. Elle a notamment saisi 828 armes à feu, 74 500 munitions et plus de 15,6 tonnes \nd’explosifs.  \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDouane : Patrice BERTRAND : 06 64 58 71 21 \n \n", "published_date": "2015-04-29", "section": "Communiques"}