{"id": 3449, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19903.pdf", "author": "Christian Eckert", "title": "Christian ECKERT a validé les modalités de dépôt des réclamations permettant d'obtenir le remboursement des sommes acquittées par des personnes affiliées", "text": " \n \n \nCHRISTIAN ECKERT \nSECRÉTAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRÈS DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 octobre 2015  \nN° 486 \n \n \nChristian ECKERT a validé les modalités de dépôt des réclamations \npermettant d’obtenir le remboursement des sommes acquittées par des \npersonnes affiliées dans un autre Etat de l’UE de l'EEE ou en Suisse \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, indique avoir donné à la Direction Générale \ndes Finances Publiques les instructions nécessaires pour procéder au remboursement des \ncontribuables concernés par les conséquences de la réponse de la Cour de Justice de l'Union \neuropéenne (CJUE) du 26 février 2015 à la question préjudicielle sur les prélèvements sociaux sur \nle capital. \nLe Conseil d’Etat, dans une décision du 27 juillet 2015, a tiré les conséquences de cette réponse de \nla CJUE. Il a remis en cause la possibilité d’imposer au titre des prélèvements sociaux sur leurs \nrevenus du capital des personnes qui sont affiliées à un régime de sécurité sociale d'un autre État \nmembre de l'Union Européenne (UE) ou de l'Espace Économique Européen (EEE) ainsi qu’en \nSuisse.  \nLe juge a en effet considéré qu’en raison de l’affectation du produit de ces prélèvements, qui est \ndestiné au financement de prestations réservées aux seules personnes assurées au régime français \nde sécurité sociale, cette imposition était contraire au principe d’unicité de la législation applicable à \nun travailleur.  \nS’agissant des prélèvements réalisés sur les périodes passées, comme il s’y était engagé d’emblée \net sur la base de la décision de justice rendue par le Conseil d’Etat dans le courant de l’été, le \nGouvernement a arrêté des modalités simples pour le traitement  des réclamations. Le détail de ces \nmodalités \nest \nprécisé \nsur \nle \nsite \ninternet \nde \nla \nDGFIP \n(http://www.impots.gouv.fr/portal/deploiement/p1/fichedescriptive_7642/fichedescriptive_7642.pdf).  \nLe Projet de Loi de Financement de la Sécurité Sociale pour 2016 présente les orientations du \nGouvernement quant à la mise en conformité du régime fiscal français au droit communautaire. \n \nContact presse  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-10-20", "section": "Communiques"}