{"id": 3397, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20004.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON - Présentation de la feuille de route de la stratégie pour les nouvelles opportunités économiques, le 9 novembre à Bercy", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 5 novembre 2015 \nN°973 \n \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique, \nvous invite à la présentation de la feuille de route de  \nla stratégie pour les nouvelles opportunités économiques \nsuivie d’un échange avec la salle \n \nen présence de Martine PINVILLE, secrétaire d’Etat chargée du Commerce,  \nde l'Artisanat, de la Consommation et de l'Economie sociale et solidaire,  \n \net avec les interventions entre autres de Laurent ALEXANDRE, chirurgien-urologue et neurobiologiste, \nThomas ALLAIRE, président-fondateur de Jobijoba, Catherine BARBAROUX, présidente de l’Association \npour le droit à l’initiative économique (ADIE), Jean-Marc BORELLO, président du groupe SOS, Nathalie \nCOLLIN, directrice générale adjointe du groupe La Poste, Xavier DUPORTET,  président-directeur général \nd’Eligo Bioscience, Rand HINDI, président et fondateur de Snips, Frédéric MAZELLA, président-fondateur de \nBlablacar, Patrick PELATA, vice-président de Salesforce, Anne PERROT, économiste, co-auteure du \nrapport du CAE sur l’économie numérique et Jean-Emmanuel RAY, professeur à l'Université Paris 1 \nPanthéon-Sorbonne, spécialiste du droit du travail. \n \nLundi 9 novembre 2015 à 10h00 \nAccès à partir de 9h00 \nAu Centre Pierre Mendès France \n139, rue de Bercy, 75012 PARIS \n\n \n \n \n \n \n \n \n \nLa révolution numérique et les nouvelles technologies transforment en profondeur notre économie. Elles font \nla part belle à l’innovation, qui devient le principal moteur de la croissance. Ne pas anticiper ces mutations, \nc’est se condamner à les subir. Les préparer, c’est au contraire en faire une opportunité.  \nMon ambition : permettre à tous nos concitoyens, quels que soient leur âge, leur parcours et leur niveau \nd’études, et à toutes nos entreprises, quels que soient leur taille ou leur secteur d’activité, de se saisir de ces \nopportunités.  \nPuisque tout change, notre manière d’agir doit aussi changer. La stratégie pour les nouvelles opportunités \néconomiques sera une construction collective. Celle-ci s’appuiera sur un diagnostic commun aux Français, \nqui voient leur travail et leur quotidien évoluer, aux entrepreneurs, qui apportent les idées neuves et créent \nde l’emploi, aux partenaires publics, qui soutiennent les projets de nos concitoyens, aux acteurs étrangers, \nqui sont engagés comme nous dans cette révolution. \nCommencer à forger ensemble le diagnostic qui sera le socle de notre stratégie pour saisir les nouvelles \nopportunités économiques, tel est l’objet de cette rencontre à laquelle je vous invite. Elle vous permettra \négalement d’échanger avec des intervenants de premier plan, qui partageront avec vous leur analyse des \nmutations à l’œuvre dans notre économie. \nEmmanuel MACRON \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nInformations pratiques : \n \n \nL’événement sera retransmis en direct sur http://www.economie.gouv.fr/video-\nmacron-echange-sur-strategie-nouvelles-opportunites-economiques \n \n \nLes images des interventions (discours du Ministre inclus) seront mises à \ndisposition des médias abonnés sur le SERTE. \n \nDes places seront réservées aux journalistes accrédités pour assister à l’événement \n(boîtiers sons, praticables en fond de salle pour les télévisions). Un espace de \nretransmission sera également prévu en salle Bloch Lainé.  \n \nAttention, le nombre de places étant limité, merci de vous accréditer. \n \nUne salle de presse sera mise à votre disposition au rez-de-chaussée du Centre de \nconférences. \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-11-05", "section": "Communiques"}