{"id": 1236, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F2241900-2491-4BB3-9756-52D9DA384E54&filename=924%20-%20Releve%CC%81%20de%20conclusions%20du%20CEFIC%20FR.pdf", "author": null, "title": "924 - Relevé de conclusions du Conseil économique, financier, industriel et commercial franco-russe (CEFIC)", "text": " \n \n \n1 \nRELEVE DE CONCLUSIONS \ndu Conseil économique, financier, industriel et commercial franco-russe \n---- 17 décembre 2018 ---- \n------- Paris ------ \n \nLa XXIVème édition du Conseil économique, financier, industriel et commercial franco-russe (CEFIC) \ns’est tenue à Paris le 17 décembre 2018 sous la co-présidence de M. Bruno LE MAIRE, ministre de \nl’Economie et des Finances de la République française, et de M. Maxime ORECHKINE, ministre du \nDéveloppement économique de la Fédération de Russie.  \nLes Parties se sont félicitées de la consolidation de leur coopération bilatérale, marquée par une \nprogression continue des échanges. Cet approfondissement, dans la confiance, la transparence et le \ndialogue illustre la volonté des deux pays de continuer à enrichir leur partenariat historique au service \nde l’activité économique et de l’amélioration continue et durable des conditions de vie de leurs citoyens.  \nL’entretien du Président de la République française, M. E. Macron, avec le Président de la Fédération \nde Russie, M. V. Poutine, à Saint-Pétersbourg en mai 2018, et la participation de M. E. Macron en \nqualité d’invité d’honneur au Forum économique international de Saint-Pétersbourg, ont donné le signal \nd’une nouvelle impulsion dans le dialogue économique bilatéral.  \nDepuis de nombreuses années, La France et la Russie ont noué des liens durables dans des domaines \néconomiques stratégiques. En matière énergétique, aéronautique ou industrielle, les entreprises \nfrançaises et russes sont parvenues à des réalisations emblématiques que les deux pays souhaitent \npérenniser et développer. Les Parties forment le souhait que ces partenariats puissent continuer à offrir \nune contribution franco-russe aux grands défis de l’économie de demain. \nConformément à la déclaration commune signée à Saint-Pétersbourg le 24 mai 2018 portant sur le \n« nouveau partenariat franco-russe pour l’économie de demain », le CEFIC a mis en valeur trois \ndomaines prioritaires de coopération transversale : les réponses économiques au changement \nclimatique ; les nouvelles mobilités ; l’innovation et la productivité du travail. Dans chacun de ces \ndomaines, le CEFIC a préparé des feuilles de route comprenant des projets concrets de coopération dont \nla mise en œuvre fera l’objet d’un suivi régulier. La réalisation et l’actualisation des feuilles de route \nsont confiées au Groupe de travail « investissements et la modernisation de l’économie » conjointement \navec les Groupes de travail « villes durables et intelligentes », « énergie », « transports » et \n« innovations ». \nAfin d’orienter toujours mieux le dialogue économique bilatéral vers les entreprises, un séminaire de \ntravail a été organisé en marge du CEFIC, associant des entreprises françaises et russes à un niveau \ndécisionnel sur le thème des « réponses économiques au changement climatique ». Ce dialogue \nd’affaires, co-présidé par Bruno LE MAIRE et Maxime ORECHKINE, a permis d’identifier des axes \nde coopération entre les deux pays et démontre l’existence de synergies entre administrations et \nentreprises, au service d’intérêts communs. \n---  \nLe CEFIC a également donné la possibilité aux milieux d’affaires de dresser un état des lieux de la \nrelation économique bilatérale. Leurs représentants, notamment le Mouvement des entreprises de France \n(MEDEF) – International, la Chambre de Commerce et d’Industrie Franco-Russe (CCIFR) et l’Union \nrusse des industriels et des entrepreneurs (RSPP) ont souligné le souhait d’approfondir leur coopération, \ny compris dans le cadre du Conseil d’Affaires France-Russie. Les Parties ont pu prendre connaissance \ndes propositions élaborées par le Conseil d’affaires France-Russie, lesquelles seront examinées dans le \ncadre des Groupes de travail sectoriels du CEFIC. \n\n \n \n \n2 \nLes co-présidents du CEFIC ont souhaité que les communautés d’affaires puissent être toujours mieux \nimpliquées dans les activités des Groupes de travail et que les coopérations au niveau régional puissent \nêtre mieux prises en compte. \n---  \nDans le domaine des investissements et de la modernisation de l’économie, le Groupe de travail s’est \nfélicité de la coopération en matière de soutien aux petites et moyennes entreprises, qui fera l’objet d’un \nforum à Paris au printemps 2019. Par ailleurs, les Parties se sont accordées sur la réalisation d’un \npartenariat dans le domaine de la productivité du travail et sur l’intensification des travaux dans le cadre \ndu partenariat commun d’investissements (BPI France – FRID). De nouvelles pistes de coopération ont \nété évoquées, en matière d’investissements dans le secteur de la santé, d’innovations et de \ndéveloppement numérique en particulier. En lien avec la Feuille de route dédiée aux « réponses \néconomiques au changement climatique », les prochains échanges du Groupe de travail aborderont \négalement les possibilités de coopération en matière de finance verte. \nDans le domaine de la coopération sur le thème des « villes durables et intelligentes », le Groupe \nde travail va poursuivre l’appui aux projets innovants qui contribuent à la lutte contre le réchauffement \nclimatique, à l’amélioration des conditions de vie dans les villes et au renforcement de la performance \ndes services publics et privés. Les partenariats publics-privés dans ce domaine seront également \nfavorisés.  \nDans le domaine des transports, le Groupe de travail va développer la coopération en matière de \ntransports ferroviaires et routiers, notamment, mais également dans le domaine des transports \nintelligents et des nouvelles mobilités aux sujets desquels un forum sera organisé au cours de l’année \n2019. Plus globalement, le Groupe de travail a souligné l’intérêt de poursuivre la coopération bilatérale \ndans le domaine de la formation, à travers l’organisation de la 6ème conférence des universités de \ntransport qui se tiendra à Paris en 2019. \nDans le domaine de l’innovation, le Groupe de travail va étudier la mise en place d’un instrument \nfinancier pour soutenir les partenariats technologiques bilatéraux et l’amélioration de l’efficacité des \nmécanismes existants d’appels à projets pour des réalisations communes d’entreprises innovantes. Il va \ncontinuer à soutenir les échanges entre clusters, parcs d’innovations, technopôles et régions innovantes, \nainsi qu’à réaliser un suivi et échanger régulièrement sur les évolutions des dispositifs publics de soutien \nà l’innovation. Les Parties se sont félicitées de l’approfondissement continu de la coopération bilatérale \ndans le domaine de « l’industrie du futur », thème qui fera l’objet d’un colloque en mars 2019 à Moscou. \nDans le domaine spatial, le Groupe de travail a identifié plusieurs thèmes de coopération : les lanceurs, \nle développement de satellites, la fabrication d’équipements bord et de moyens de tests, les activités au \nservice de la coopération scientifique et technique, la numérisation des processus industriels, les petits \nsatellites, la standardisation et l’utilisation des données pour l’étude de l’environnement et du climat. A \nce titre, le Groupe de travail va organiser la visite d’une délégation russe en France au cours de l’année. \nDans le domaine de la protection de la propriété intellectuelle, le Groupe de travail va élargir le \nchamp de ses échanges à l’utilisation de la propriété intellectuelle comme facteur de développement de \nl’innovation et va poursuivre ses travaux sur la protection d’indications géographiques en Russie et sur \nla coopération douanière en matière de lutte anti-contrefaçon. Le Groupe de travail a également identifié \ndes perspectives de coopération en matière de formation et de contrôle de circulation des médicaments. \nDans le domaine de l’énergie nucléaire, le Groupe de travail continuera à accompagner la coopération \nengagée entre le Commissariat à l'énergie atomique et aux énergies alternatives et la corporation d'Etat \nRosatom qui permettra de développer la coopération entre entreprises françaises et russes, notamment \npour l’intégration des PME et ETI aux projets menés par la France et la Russie à l’export. Le Groupe de \ntravail va également continuer à développer les échanges entre industriels des deux pays à travers \n\n \n \n \n3 \nl’organisation d’évènements conjoints et la participation à ceux-ci, l’appui à la signature d’accords et de \ncontrats, ainsi que la poursuite du dialogue institutionnel. \nDans le domaine du tourisme, bien que le Groupe de travail n’ait pu se réunir pour des raisons \nobjectives, les Parties entendent porter l’accent sur l’aspect économique de la coopération dans ce \ndomaine, en lien avec l’attribution de la compétence tourisme au Ministère du Développement \néconomique de la Fédération de Russie. Il va également poursuivre la coopération engagée en matière \nde numérique et d’innovation, notamment à travers le dispositif DATAtourisme. Le Groupe de travail \nentend se réunir au cours de l’année 2019. \nDans le domaine des nouvelles technologies de l’information, bien que le Groupe de travail n’ait pu \nse réunir depuis plusieurs années, les Parties s’engagent à trouver une solution rapide à l’intensification \nde la coopération dans ce domaine, à la suite des contacts substantiels initiés fin 2018 à ce sujet. Les \nParties constatent que le numérique irrigue l’ensemble des Groupes de travail, en particulier dans le \ndomaine de l’innovation et des start-up et confirment l’intérêt d’un dialogue structuré sur le sujet. \nDans le domaine de l’agriculture, les Parties se sont accordées sur la tenue du 8ème Groupe de travail \nau premier semestre 2019 en vue d’évoquer les échanges commerciaux de produits agricoles, les \ninvestissements dans le secteur agro-alimentaire et la coopération dans les domaines sanitaire et \nphytosanitaire, de l'enseignement agricole et de la viticulture.  \nDans le domaine de l’énergie, les Parties confirment leur intérêt à poursuivre le dialogue et indiquent \nleur disponibilité pour réunir prochainement le XXème Groupe de travail. Les Parties soulignent \nl’importance des énergies renouvelables et souhaitent activer la coopération entre les deux pays dans ce \ndomaine. Les Parties notent avec satisfaction le caractère stable et ininterrompu des livraisons de gaz \nnaturel entre les deux pays et se félicitent des coopérations industrielles dans le secteur gazier. Les \nParties souhaitent poursuivre les coopérations visant à perfectionner, améliorer l’efficacité, la fiabilité \net la sécurité des infrastructures du réseau électrique. \nDans le domaine de la construction aéronautique, le Groupe de travail a noté avec satisfaction des \navancées positives en matière de coopération sur des programmes en cours. Le Groupe de travail soutient \nla poursuite de la coopération sur des projets relatifs à la fourniture et l’organisation de la production \ndestinée à l’export, la coopération dans le domaine de la recherche aéronautique, en matière \nd’approvisionnement industriel de certaines entreprises françaises et russes, ainsi que dans le cadre du \nprojet emblématique en cours de déploiement. \n---  \nLes Groupes de travail du CEFIC ont pu évoquer des coopérations structurées, lancer des initiatives \ncommunes et résoudre des difficultés bilatérales, lesquelles sont détaillées dans leurs relevés de \nconclusions annexés au présent document. Chaque Groupe de travail s’est doté d’un programme pour \nl’année à venir, également annexé, dont l’avancement fera l’objet d’un compte-rendu synthétique à \nl’occasion du prochain CEFIC organisé au cours de l’année 2019 en Russie.  \n \n \n \n \n \n \n \n\n \n \n \n4 \nFait à Paris, le 17 décembre 2018, en français et en russe, les deux versions faisant également foi.  \n  \n \n    Pour la Partie française,  \n \n \n \n \n              Pour la Partie russe, \n \n         Bruno LE MAIRE \n \n \n \n \n            Maxime ORECHKINE \nMinistre de l’économie et des finances   \n \n         Ministre du développement économique \n      de la République française   \n \n \n \n         de la Fédération de Russie \n", "published_date": "2018-12-17", "section": "Communiques"}