{"id": 1679, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4793A052-3B28-4AA9-9A4D-28677E613BEE&filename=539.pdf", "author": "Bruno Le Maire", "title": "539 - NOTE AUX RÉDACTIONS  Bruno Le Maire et Mounir Mahjoubi visiteront le nouveau siège social de Qwant  Jeudi 14 juin – 08 h 15", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nSECRETARIAT D’ETAT AUPRES DU PREMIER MINISTRE \nCHARGE DU NUMERIQUE \n  \n \n \n \n \nParis, le 12 juin 2018 \nN° 539 \nNOTE AUX RÉDACTIONS \n Bruno Le Maire et Mounir Mahjoubi visiteront le nouveau siège social \nde Qwant  \nJeudi 14 juin – 08 h 15 \nBruno Le Maire, ministre de l’Economie et des Finances, et Mounir Mahjoubi, secrétaire d’Etat \nauprès du Premier ministre, chargé du numérique, visiteront le nouveau siège social de Qwant jeudi 14 \njuin à 8h15.  \nQwant est le seul moteur de recherche basé en Europe, qui protège les données et la vie privée. \n \nAprès une présentation générale de Qwant par son fondateur et président-directeur général Eric \nLeandri,  les ministres visiteront les différents étages du siège social. Ce sera ainsi l’occasion pour les \nministres de découvrir le moteur de recherche et ses services Qwant Musique, Qwant Sport, Qwant \nJunior, qui permet aux jeunes internautes d’utiliser Internet de manière plus sûre, dans un \nenvironnement sain, instructif, gratuit et sans publicité personnalisée. \n \nLes dernières innovations de Qwant seront également présentées, notamment Masq, agent de gestion \nde données personnelles qui permet de bénéficier de services personnalisés tout en conservant ses \ndonnées en local sur son propre appareil, Qwant Maps, service de cartographie basé sur des solutions \nopen source et Qwant Med qui présentera une innovation en exclusivité mondiale en matière d’IA et \nréalité augmentée. \nUn point presse se tiendra à 9h au rez-de-chaussée.  \nProgramme :  \n \n08 h 15  \nArrivée des ministres (7 rue Spontini, 75016 Paris) \n \n \nPrésentation de Qwant par Eric Leandri   \n \n08 h 30 \nVisite des différents étages  \n \n09 h 00 \nPoint presse informel \n \n \nL’ensemble des séquences est ouvert à la presse. \n \n \nAccréditations auprès de Julie de La Sablière : \njuliedelasabliere@little-wing.fr – 06 09 48 79 44 \n \n \nContacts presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Mounir Mahjoubi : 01 42 75 77 22 -  presse@numerique.gouv.fr  \n", "published_date": "2018-06-13", "section": "Communiques"}