{"id": 4342, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18072.pdf", "author": null, "title": "Réunion des ministres des finances de la zone franc", "text": "1 \n \nRéunion des ministres des Finances de la Zone franc \nParis 3 octobre 2014 \nCommuniqué de presse \n \nLes ministres des Finances, les gouverneurs des Banques centrales et les présidents \ndes institutions régionales de la Zone franc se sont réunis le vendredi 3 octobre 2014 à \nParis, sous la présidence de Michel SAPIN, ministre des Finances et des Comptes \npublics de la République française. \nEn amont des assemblées annuelles de la Banque mondiale et du FMI, à Washington           \ndu 10 au 12 octobre, les participants ont échangé sur les principaux enjeux \néconomiques et monétaires mondiaux et bilatéraux, afin de porter des messages \ncommuns. Ils ont notamment appelé, face à la faiblesse et au caractère inégal de la \nreprise économique, à faire davantage pour la croissance en soutenant la demande tout \nen approfondissant les réformes structurelles. Ils ont souligné la nécessité dans le cadre \nde la conférence sur le climat dite « COP21 » de parvenir à un nouvel accord ambitieux \net universel dès 2020. Ils ont par ailleurs appelé les pays qui n’ont pas encore ratifié la \nréforme de 2010 de la gouvernance du FMI à le faire rapidement.  \nLes ministres, gouverneurs et présidents des institutions régionales ont également \naffirmé leur solidarité vis-à-vis des pays touchés par l’épidémie de la fièvre Ebola en \nAfrique de l’Ouest, en particulier la Guinée, le Libéria, la Sierra Leone et le Nigéria. Dans \nce contexte, ils ont salué la mobilisation de la communauté internationale pour faire face \nà l’épidémie et ont encouragé l’ensemble des parties concernées à poursuivre leurs \nefforts de vigilance et de prévention. \nLes ministres, gouverneurs et présidents des institutions régionales ont également \néchangé sur la situation économique des pays africains membres de la Zone franc. Ils \nse sont félicités de l’orientation globalement favorable de l’activité économique au cours \nde l’année 2013 dans la plupart des pays de la Zone franc, malgré une conjoncture \ninternationale atone. En effet, la croissance est restée élevée dans l’Union économique \net monétaire ouest-africaine (UEMOA), à 5,7%, soutenue par l’accroissement des \ninvestissements et les bons résultats agricoles dans la plupart des Etats membres. \nL’activité dans la Communauté économique et monétaire d’Afrique centrale (CEMAC) a \nconnu une décélération, avec un taux de croissance de 1,4% contre 5,8% en 2012, en \nraison de la contraction enregistrée par le secteur pétrolier et de la moindre progression \ndu secteur non pétrolier. Aux Comores, la croissance économique s’est établie à 3,5%, \nsoutenue par la demande intérieure. Les participants ont relevé des perspectives \nfavorables pour l’année 2014 avec une accélération de l’activité dans l’ensemble de la \nZone franc qui pourrait atteindre 7,2% dans l’UEMOA, 5,4% dans la CEMAC et 3,9% \naux Comores. \nLes ministres, les gouverneurs et les présidents des institutions régionales ont réitéré \nleur engagement à accroître leurs efforts pour maintenir la croissance et améliorer la \nconvergence des politiques macro-économiques, en portant une attention particulière à \nla gestion et à la soutenabilité des finances publiques. \n\n2 \n \nIls ont salué les travaux engagés par les Commissions pour améliorer les dispositifs de \nsurveillance multilatérale et ont invité ces dernières à présenter à l’occasion de la \nprochaine réunion des ministres des Finances, au printemps prochain, l’état \nd’avancement de leurs travaux respectifs.  \nLes ministres, gouverneurs et présidents des institutions régionales ont également \néchangé sur l’amélioration des systèmes d’informations financières des Etats (SIFE) en \nZone franc. Ils ont salué la qualité de l’étude produite par la Commission de la CEMAC. \nIls ont pris acte de ses recommandations qui offrent des éléments de réponse concrets à \nl’impératif d’amélioration de la bonne gestion des finances publiques.  \nLes ministres, gouverneurs et présidents des institutions régionales ont exprimé leur \nsoutien affirmé à la République centrafricaine. Ils ont salué la mobilisation de la \ncommunauté internationale et des organisations régionales africaines pour rétablir la \nsécurité et aider les autorités de transition à reconstruire l’économie et à financer les \nservices publics et sociaux de base.  \nLes participants se sont félicités des perspectives économiques globalement favorables \nau Mali dix-huit mois après le déclenchement des opérations militaires de stabilisation. \nLes \nministres, \ngouverneurs \net \nprésidents \ndes \ninstitutions \nrégionales \nont \nchaleureusement remercié les autorités françaises pour l’organisation de cette réunion \nde la Zone franc et pour l’accueil réservé aux participants. Ils ont accepté l’invitation des \nautorités maliennes à tenir la prochaine réunion des ministres des Finances de la Zone \nfranc à Bamako le 10 avril 2015.  \n \n \n \n \n \n \n \n", "published_date": "2014-10-03", "section": "Communiques"}