{"id": 2749, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21460.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - A. LEMAIRE - Le rôle essentiel des données d'intérêt général pour la modernisation de la France et de l'administration réaffirmé par le Conseil d'Analyse Economique", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 22 septembre 2016 \nN°67 \n \nLe rôle essentiel des données d’intérêt général pour la modernisation de \nla France et de l’administration réaffirmé par le Conseil d’Analyse \nEconomique \nLe Conseil d’Analyse Economique (CAE) a publié ce jour une note sur l’administration numérique en \nFrance qui confirme l’intérêt de données dites d’intérêt général et le rôle de l’Etat dans leur \ncirculation. Cette étude réalisée par des économistes indépendants souligne également les \nexcellentes performances de l’administration française, notamment dans le domaine de la \ndématérialisation des services publics. \nLa loi pour une République numérique doit acter la création des données d’intérêt général, catégories \ndésignant les données détenues par des acteurs publics ou privés et dont la circulation et la diffusion \nsont encouragées afin notamment d’améliorer les politiques publiques.  \nLe CAE confirme avec cette note les orientations de la loi pour une République numérique: \ntransparence sur les algorithmes utilisés dans le cadre de décisions publiques, généralisation de \nl’open data dans les administrations, service public de la donnée, développement des données \nd’intérêt général et accès des chercheurs aux données publiques plus confidentielles. Le CAE \ndémontre également l’intérêt de l’approche d’Etat-plateforme, qui au 21ème siècle, renouvelle le rôle \nde l’Etat dans l’organisation des démarches et des relations avec les acteurs publics et privés.  \nA l’occasion de la publication de cette note, le Gouvernement publie le rapport sur les données \nd’intérêt général qui a conduit aux articles du projet de loi sur le sujet, et notamment l’accès \nautomatisé de l’INSEE à certaines données privées, l’ouverture des données des entreprises \ndélégataires de services publics dans les domaines notamment de l’énergie et de la gestion des \ndéchets, ou encore l’ouverture des données de l’administration fiscale portant sur la valeur des \ntransactions immobilières et foncières. Le rapport du gouvernement est consultable à cette adresse : \nhttp://www.economie.gouv.fr/republique-numerique-ouverture-donnees-d-interet-general  \nConcernant l’accès des chercheurs aux grandes bases de données publiques, Axelle LEMAIRE vient \nde confier aux économistes Antoine BOZIO, Directeur de l’Institut des Politiques Publiques et Pierre-\nYves GEOFFARD Directeur de l’Ecole d’Economie de Paris, une mission pour préparer la mise en \nœuvre de cette réforme, en lien avec la communauté des chercheurs et un groupe de travail de la \nCommission nationale de l’information statistique.  \n\n \n \n \n \n \nPour Axelle LEMAIRE «  Les conclusions du CAE sont très encourageantes, et valident les \norientations du projet de loi pour une République numérique, notamment la création de données \nd’intérêt général. La France est désormais le leader européen de la dématérialisation des services \npublics. Nous devons désormais approfondir la numérisation du fonctionnement de nos \nadministrations, par la promotion de méthodes agiles en leur sein pour plus d’efficacité et un nouveau \nrôle de coordination et d’animation pour l’Etat : je souhaite notamment le développement de nouvelles \nstartups d’Etat, associant les services de l’Etat aux meilleures compétences venues de l’extérieur. \nDans un contexte de dématérialisation croissante des services publics, nous allons devoir également \naugmenter l’effort d’accompagnement de la population aux usages numériques: c’est un des objectifs \nde la mission « Société numérique » que nous avons créée cette année au sein de la nouvelle \nAgence du Numérique au ministère de l’Economie et des Finances. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-22", "section": "Communiques"}