{"id": 1242, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=82848201-079B-428A-BB6C-DBCDF05DADD0&filename=919%20%20-%20CP%20SCL%20%C3%A0%20Lille.pdf", "author": null, "title": "919 - COMMUNIQUÉ DE PRESSE - Agnès Pannier-Runacher salue la mobilisation de la DGCCRF pour contrôler la sécurité des jouets", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 14 décembre 2018 \nN° 919    \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nAgnès Pannier-Runacher salue la mobilisation de la DGCCRF pour \ncontrôler la sécurité des jouets  \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \nvisité le laboratoire du SCL – services de laboratoires communs à la DGCCRF et aux douanes – \nde Lille (59).  \n \nCe laboratoire est spécialisé dans le contrôle de la sécurité des jouets : contrôle de la présence de \ncontaminants chimiques, de substances indésirables ou d’allergènes et vérification de leurs \npropriétés mécaniques (essais de non-inflammabilité, essais électriques, absence de petits \néléments accessibles).  \n \nChaque année, la DGCCRF réalise un plan de contrôle national pour s’assurer que les jouets \ncommercialisés en France sont conformes à la réglementation et ne présentent pas de dangers. \nEn 2017, la DGCCRF avait ainsi contrôlé plus de 3 000 établissements fabriquant, important ou \ndistribuant des jouets et fait analyser plus de 700 références dans ses laboratoires. Ces contrôles \navaient conduit à imposer la remise en conformité de 242 000 produits et à la destruction de \n141 000 jouets dangereux.  \n \nLa DGCCRF a maintenu sa vigilance sur le secteur en 2018 : sur les onze premiers mois de \nl’année plus de 800 prélèvements ont déjà été réalisés. Sur 689 prélèvements d’ores et déjà \nanalysés, 41 % d’entre eux s’avèrent non conformes, dont 16,5 % de produits non conformes et \ndangereux. \n \nAgnès Pannier-Runacher a déclaré : « L’Etat et ses agents sont mobilisés pour protéger les \nconsommateurs, et notamment les plus vulnérables comme les enfants, pour que Noël soit \ntoujours une fête. Je salue la mobilisation et le professionnalisme des services de la DGCCRF \npour vérifier la sécurité des jouets commercialisés sur le territoire national. Devant la \ncomplexification des circuits de distribution, et notamment l’essor du commerce électronique \ninternational, une vigilance constante est indispensable. »  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-14", "section": "Communiques"}