{"id": 1634, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0CA15800-C878-4A83-847D-7E5DC3880438&filename=322.pdf", "author": null, "title": "322 - GERALD DARMANIN, MINISTRE DE L'ACTION ET DES COMPTES PUBLICS DRESSE LE BILAN DE LA CAMPAGNE DE DECLARATION DE REVENUS EN LIGNE 2018", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 2 juillet 2018 \nN°322 \n \nGERALD DARMANIN, MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \nDRESSE LE BILAN DE LA CAMPAGNE DE DECLARATION DE REVENUS EN LIGNE \n2018 \n \nLa campagne de déclaration de revenus en ligne 2018 a été marquée par deux faits \nmajeurs : \n– l'abaissement du seuil pour l'obligation de déclaration en ligne pour les revenus fiscaux de \nréférence supérieurs à 15 000 € par an ; \n– la présentation du service « gérer mon prélèvement à la source » en fin de déclaration en \nligne.  \n \nPLUS DE 60 % DES  FOYERS FISCAUX DECLARENT DESORMAIS EN LIGNE \n \nCe sont désormais plus de 23 millions de foyers fiscaux qui déclarent leurs revenus en ligne, \nsoit une progression de 12,6 % par rapport à l'année dernière. L'an prochain, l'ensemble des \nfoyers fiscaux devront déclarer en ligne. Il est toutefois prévu, comme cette année, que ceux \nqui estiment ne pas être en capacité de déposer en ligne peuvent utiliser une déclaration \npapier. \n \nDans le cadre du prélèvement à la source, la déclaration des revenus sera toujours \nnécessaire. En effet, c'est elle qui permet chaque année d’avoir une connaissance \nexhaustive des revenus et de la situation de famille permettant de calculer un nouveau taux \nou de valider les modifications de taux ou acomptes qui auraient été effectués en cours \nd'année. \n \nÀ l'issue de la campagne de déclaration de revenus, plus de la moitié des contribuables  \ndisposent de leur espace particulier sur impots.gouv.fr et peuvent ainsi accéder à l’ensemble \nde leurs services en ligne. Les usagers peuvent également utiliser l'appli smartphone \nImpots.gouv qui a été enrichie de l’accès à l'ensemble des documents fiscaux et de la \npossibilité de les envoyer par courriel. \n \nSERVICE « GERER MON PRELEVEMENT A LA SOURCE » : \nLE TAUX PERSONNALISE (FOYER OU INDIVIDUALISE) PLEBISCITE PAR PLUS DE 98 % DES \nDECLARANTS EN LIGNE ! \n \nÀ l’issue de leur déclaration en ligne, les usagers ont découvert leur futur taux personnalisé \nde prélèvement à la source, calculé sur la base des revenus déclarés du foyer et qui sera \nappliqué en janvier 2019. \n \nTrès majoritairement, les usagers ont conservé le taux personnalisé du foyer. \n \n\n \n \n \n  \n \nCertains ont pu faire un choix différent :  \n \n– L’individualisation de leur taux au sein du couple : en cas de forts écarts de revenus \nentre les membres du foyer fiscal, cette option permet d'individualiser le taux pour chacun en \nfonction de ses revenus propres. Le montant final de l'impôt prélevé à la source reste le \nmême. Cette option a été choisie par 7,6 % des déclarants en ligne. \n \n– La non-transmission du taux personnalisé : avec cette option, le taux personnalisé n'est \npas transmis à l'employeur. Le contribuable sera prélevé sur la base d'un taux correspondant \nà un célibataire sans enfants. La DGFiP rappelle que ce taux, déconnecté des revenus et \ncharges du foyer, peut générer un montant de prélèvement à la source supérieur à l'impôt \nréellement dû et engendrer une avance de trésorerie importante de la part du contribuable. \nCette option a été choisie par 1,3 % des déclarants en ligne. \n \n \nPar ailleurs, 0,5 % des déclarants en ligne ont opté pour la trimestrialisation de leurs \nacomptes, pour leurs revenus sans tiers collecteurs (revenus fonciers ou revenus de \ntravailleur indépendant) : elle permet de passer d’un prélèvement mensuel des acomptes à \nun prélèvement trimestriel. \n \n \n \nSe renseigner ou poser des questions sur le prélèvement à la source : \n- depuis la messagerie de l'espace particulier sur impots.gouv \n- en appelant le numéro dédié 0811 368 368* (0,6cts la minute) \n- via le compte Twitter @impotsservice / Prélèvement à la source \n \n \n \n \nUNE PHASE DE PREFIGURATION PREVUE A PARTIR DU 15 SEPTEMBRE \n \nAprès le dépôt de la DSN d’août par l'entreprise ou à l'issue d’une première déclaration \nPASRAU à blanc par les autres collecteurs, l’administration fiscale enverra les taux qu’elle \naura calculés à partir du 16 septembre pour prise en compte par les logiciels de paie. \nDès lors, pour les entreprises qui le souhaitent, une phase de préfiguration est possible. Elle \npermettra de reporter, à titre purement indicatif, le taux de prélèvement et le montant \ncorrespondant sur les fiches de paie de leurs employés à l'automne avant la mise en place \nréelle du prélèvement à la source en janvier 2019. \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-07-02", "section": "Communiques"}