{"id": 4312, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18156.pdf", "author": null, "title": "Le numérique : un projet franco-allemand pour l'Europe", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 octobre 2014 \nN° 115 \nLe numérique : un projet franco-allemand pour l’Europe \nAxelle LEMAIRE, secrétaire d’Etat au Numérique a effectué une visite de travail à Berlin les 13 et \n14 octobre, consacrée à l’approfondissement du dialogue et des partenariats franco-allemands \ndans le domaine numérique. Elle a rencontré des parlementaires de la nouvelle commission \n« numérique » du Bundestag, des investisseurs allemands, des entrepreneurs français installés à \nBerlin et des dirigeants du Groupe Axel Springer au sein de l’accélérateur pour startups crée avec \nle partenaire américain « Plug and Play ». \nLa secrétaire d’Etat a participé au séminaire franco-allemand sur les startups organisé à \nl’ambassade de France et a rencontré la Secrétaire d’Etat au ministère de l’économie et de \nl’énergie, en charge de l’économie numérique, Mme Brigitte Zypries, ainsi que le Secrétaire d’Etat à \nla recherche M. Georg Schütte. \nCette visite a permis de souligner la volonté partagée de la France et de l’Allemagne \nd’accompagner la transition numérique des secteurs industriels et de faire émerger des acteurs de \ndimension européenne dans les industries numériques, en leur offrant un environnement loyal et \néquitable, propice à leur essor. Pour répondre à la problématique partagée de recherche de \nfinancements, après les phases d’incubation et d’amorçage pour les entreprises innovantes en \ncroissance forte, la Secrétaire d’Etat a appelé à la mise en réseau et au développement \nd’échanges croisés entre les métropoles européennes tournées vers le numérique. \nConformément aux conclusions du Conseil des Ministres franco-allemand du 19 février 2014, une \nproposition franco-allemande sur les grandes plateformes d’Internet a été rédigée et sera \nprochainement transmise à la nouvelle Commission Européenne et aux autres Etats membres de \nl’Union européenne. Il a aussi été convenu qu’un atelier bilatéral consacré à l’économie de la \ndonnée, en particulier aux moyens de développer l’industrie de l’informatique en nuage, soit \norganisé à Paris en janvier 2015. \nPour Axelle LEMAIRE : « l’ambition numérique de la France, c’est la « French Tech », la \nmobilisation de ses écosystèmes, de ses entreprises et investisseurs, l’engagement de ses \ncollectivités territoriales. Mais pour grandir, la « French Tech » a besoin d’un agenda numérique \nambitieux pour l’Europe. Pour nos entreprises et nos citoyens, nous devons construire une Europe \nnumérique, forte de ses valeurs. La dynamique franco-allemande est indispensable à la réussite \nd’un tel projet ». \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-15", "section": "Communiques"}