{"id": 918, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1202835B-AB1C-4B67-A9E0-8F7CF464DA1C&filename=1180%20-%20Appel%20%C3%A0%20projet%20Afrique-France.pdf", "author": null, "title": "1180 - Lancement d'un appel à projets  dans le cadre du Sommet Afrique-France 2020  pour financer des solutions innovantes pour la ville durable en Afrique", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 18 avril 2019 \nN° 1180    \n \nCOMMUNIQUE DE PRESSE \n \n \nLancement d’un appel à projets  \ndans le cadre du Sommet Afrique-France 2020  \npour financer des solutions innovantes pour la ville durable en Afrique \n \nL’appel à projets pour des « Solutions innovantes pour la ville durable en Afrique » a été lancé le \n14 mars 2019 par la Direction générale du Trésor à l’occasion de la visite du président de la \nRépublique au Kenya. Une enveloppe de 5 millions d’euros issue du  Fonds d’études et d’aide au \nsecteur privé (FASEP), outil destiné à amorcer des projets à forte valeur ajoutée française dans les \npays en développement, est mise à disposition. Cette somme permettra de financer la réalisation de \ndémonstrateurs dans des pays africains, autour des enjeux de la ville durable.  \nL’objectif est de sélectionner, d’ici octobre 2019, une dizaine de projets, portés principalement par \ndes PME et start-ups françaises au bénéfice d’acteurs publics africains. Une fois lancés, ces projets \ndevront avoir des effets directs et rapides, l’ambition étant de les faire passer à une échelle \nsupérieure ou de les répliquer ailleurs sur le continent africain.  \nCet appel à projets a été lancé dans la perspective du sommet Afrique-France 2020, annoncé par le \nprésident de la République à Ouagadougou. Ce sommet, portant sur le thème de la ville durable, \nsera l’occasion de présenter des réalisations concrètes, notamment en matière économique, \nimpliquant des acteurs privés français et africains. L’appel à projets permettra ainsi aux entreprises \nfrançaises de proposer des solutions innovantes aux enjeux de la ville durable, tout en valorisant le \nsavoir-faire français. \nComme le rappelle Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie \net des Finances : « Tous les secteurs liés à la ville durable sont concernés. Energie, eau, économie \ncirculaire, habitat durable, mobilité verte, numérique… ne vous censurez pas ! » \nLes entreprises intéressées ont jusqu’au 14 juin 2019 pour candidater, en remplissant une « fiche \nprojet » et en s’assurant que leur solution réponde bien à un besoin des bénéficiaires publics \nlocaux. A l’issue d’une présélection, les entreprises pourront défendre en septembre prochain leur \nsolution innovante lors d’une présentation orale, destinée à sélectionner les dix meilleurs projets. \nLes projets seront évalués à l’aune de critères variés, tels que le potentiel d’innovation, la part \nfrançaise, l’impact environnemental et social et l’appropriation locale. L’annonce des dix lauréats se \nfera en octobre 2019. \n \nRetrouvez toutes les informations sur l’appel à projets sur le site de la DG Trésor. \n \n \nContact presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2019-04-18", "section": "Communiques"}