{"id": 3123, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20566.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE, démarchage téléphonique", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 2 mars 2016 \nN° 1235 \nDémarchage téléphonique  \nMartine PINVILLE, Secrétaire d’Etat en charge du commerce, de l’artisanat, de la \nconsommation et de l’économie sociale et solidaire, se félicite de la publication au journal \nOfficiel du 28 février de l’arrêté désignant la société OPPOSETEL comme gestionnaire de la \nliste d’opposition au démarchage téléphonique. \nCette désignation correspond à la dernière étape réglementaire pour permettre aux \nconsommateurs de s’inscrire sur la liste d’opposition prévue par la loi Consommation. . \nTous les professionnels ayant recours au démarchage téléphonique pour de la prospection \ncommerciale ne pourront pas, sous peine d’amendes, appeler ou faire appeler les numéros de \ntéléphone figurant sur cette liste. Pour respecter leurs obligations légales, ces entreprises devront \ns’assurer systématiquement, auprès de l’organisme, que leurs fichiers clients sont bien expurgés \ndes numéros de téléphone figurant sur cette liste. \nL’organisme désigné dispose maintenant d’un délai réglementaire de 3 mois complets pour la mise \nen œuvre de la liste d’opposition au démarchage téléphonique.  \nPar conséquent, les consommateurs pourront s’inscrire gratuitement sur ce registre d’opposition \ndès le 1er juin prochain, date d’ouverture du service, en communiquant leurs numéros de \ntéléphone : \n- \nsoit par courrier,  \n- \nsoit sur le site internet dédié qui sera mis en place une fois la procédure de dépôt de \nmarque achevée. \nIls recevront alors un récépissé qui leur précisera la durée de l'inscription ainsi que la date à \nlaquelle elle deviendra effective, au plus tard dans les trente jours de la délivrance du récépissé. \nCe délai est en effet  nécessaire à la prise en compte de leur demande de suppression de \nnuméros. A titre d’exemple, une demande déposée le 1er juin sera prise en compte le 1er juillet. \n \nMartine PINVILLE déclare : « Dès l’été 2016, le Gouvernement pourra garantir la protection \neffective des consommateurs qui ne souhaitent pas être démarchés téléphoniquement en \ninstituant un service simple, gratuit et accessible. L’entrée en vigueur de ce dispositif sera \naccompagnée d’une communication large pour informer les consommateurs de ce nouveau droit. \nLa DGCCRF sera alors mobilisée pour s’assurer de son respect par les professionnels. » \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-02", "section": "Communiques"}