{"id": 1892, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F9D32B1B-104B-44C4-9EF9-BD476B69C9E8&filename=345%20-%20CP%20D%C3%A9placement%20de%20Fr%C3%A9d%C3%A9rique%20Vidal%20et%20Delphine%20G%C3%A9ny-Stephann%20%C3%A0%20l%27incubateur%20Agoranov%20valid%C3%A9%20MEsRI.pdf", "author": null, "title": "345 - NOTE AUX RÉDACTIONS -Déplacement de Frédérique Vidal et Delphine Gény-Stephann  à l'incubateur d'entreprises innovantes Agoranov Mercredi 21 février", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ENSEIGNEMENT SUPERIEUR,  \nDE LA RECHERCHE ET DE L'INNOVATION  \n \n \n \n \n \n \n \n \n \nParis, le 20 février 2018 \nN° 345 \nNOTE AUX RÉDACTIONS \n Déplacement de Frédérique Vidal et Delphine Gény-Stephann  \nà l’incubateur d'entreprises innovantes Agoranov \nMercredi 21 février  \nFrédérique Vidal, ministre de l'Enseignement supérieur, de la Recherche et de l'Innovation, et \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, \nvisiteront mercredi 21 février l’incubateur public Agoranov.  \nAgoranov a pour mission de faciliter la création d'entreprises innovantes liées à la recherche publique. \nCet incubateur permet d’avoir un accompagnement personnalisé, un hébergement clé en main, ainsi \nqu’un accès à des formations thématiques. De plus, Agoranov offre l’opportunité d’intégrer une \ncommunauté d’entrepreneurs et d’interagir avec un réseau de financiers et d’experts de l’innovation et \nde la création d’entreprise. Aujourd’hui, ce sont 300 nouvelles entreprises et 5000 emplois directs créés \ndans divers domaines tels que le numérique, les sciences de la vie, l'industrie et l'environnement. \n \nDes échanges auront lieu entre les ministres et des chercheurs entrepreneurs. Ces derniers \névoqueront leurs expériences et les difficultés qu’ils peuvent rencontrer. Cette séquence doit permettre \nd’alimenter la réflexion des ministres sur une révision de la loi Allègre dans le cadre de la future loi \nPACTE.  \n \n \nProgramme \n \n \n17h30   \n \nArrivée à l’incubateur Agoranov \n96 bis boulevard Raspail, 75006 Paris \n \n \nAccueil par le professeur Jean-Charles Pomerol, président d'Agoranov, et le \nprofesseur Jean-Michel Dalle, directeur d'Agoranov \n \nVisite de l'incubateur Agoranov  \n \nDiscussions avec des chercheurs entrepreneurs  \n \n19h30  \n \nFin de la visite \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy avant 14h30 :  \n01 53 18 33 80 presse.bercy@finances.gouv.fr  \nOu du MESRI : 01 55 55 84 24 secretariat.communication@recherche.gouv.fr  \n \n \n", "published_date": "2018-02-20", "section": "Communiques"}