{"id": 396, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9A9743D1-3810-4B34-97C8-74FD0EBCF884&filename=899%20-%20CP%20Rapport%20Tracfin.pdf", "author": null, "title": "899 - GERALD DARMANIN PRESENTE LE RAPPORT  DE TRACFIN  TENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE FINANCEMENT DU TERRORISME EN 2018/2019", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \n \n \nParis, le 10 décembre 2019 \nN°899 \n \n \nGERALD DARMANIN PRESENTE LE RAPPORT  DE TRACFIN  \nTENDANCES ET ANALYSE DES RISQUES DE BLANCHIMENT DE CAPITAUX ET DE FINANCEMENT \nDU TERRORISME EN 2018/2019 \n \nLe rapport Tendances et analyse des risques de blanchiment de capitaux et de financement du \nterrorisme,  publié chaque année par Tracfin, est consacré à l’analyse des principaux cas de \nfraudes et des risques émergents traités par le service.  \n \nCette édition 2018/2019 vient en prolongement des précédents rapports et se concentre sur \ncertains domaines sensibles en matière de blanchiment de capitaux, de fraudes et de \nfinancement du terrorisme : la criminalité organisée, les manquements au devoir de probité, la \nfraude fiscale et sociale, les DROM-COM, la cybercriminalité financière et la lutte contre le \nfinancement du terrorisme. \n \nLa publication de ce rapport intervient à un moment clé pour TRACFIN puisqu’en 2020, le \ndispositif français de lutte contre le blanchiment et financement du terrorisme sera évalué par le \nGroupe d’action financière (GAFI) dont la méthodologie d’évaluation accorde une importance \ntoute particulière à l’analyse des risques.  \n \nLe rapport Tendances et analyse des risques de blanchiment de capitaux et de financement du \nterrorisme en 2018/2019 met en évidence la poursuite des efforts de TRACFIN sur ses axes \nfondamentaux : \n \n- \nLa criminalité organisée : Les groupes criminels les mieux organisés et établis de longue \ndate sur le territoire national peuvent avoir un rayon d’action international et recourir à \ndes circuits de blanchiment transnationaux, complexes et difficilement traçables, dont la \nFrance n’est souvent qu’un maillon. TRACFIN observe cependant que certains vecteurs \nde blanchiment persistent : ils concernant notamment l’utilisation de structures \ncommerciales pour l’injection de fonds, des investissements immobiliers et le recours au \nsecteur des jeux et paris sportifs. \n- \nLe devoir de probité : l’analyse des risques confirme cette année la vulnérabilité du \nsecteur immobilier - en particulier l’immobilier de luxe - comme vecteur privilégié de \nblanchiment de sommes obtenues par corruption ou détournement, par des « personnes \npolitiquement exposées » (PPE) étrangères. Elle confirme également la vulnérabilité de \ncertains secteurs économiques dans les transactions commerciales internationales. \n\n- \nLa lutte contre les fraudes fiscales et sociales. Dans ce domaine, le rapport souligne le \ncaractère toujours endémique des fraudes à la TVA, qui constituent un enjeu financier \nde premier ordre.  \n- \nLes spécificités des DROM-COM, qui les exposent à des risques de blanchiment de \ncapitaux particuliers, en particulier à travers le détournement des dispositifs d’incitation \nà l’investissement  et le blanchiment du produit du trafic de stupéfiants. \n- \nLa lutte contre le terrorisme et son financement, qui démontre de nouveau  la valeur \najoutée du renseignement financier dans le dispositif d’ensemble de lutte contre la \nmenace terroriste. En 2018, TRACFIN a ainsi traité 1 718 déclarations portant \ndirectement sur des soupçons de financement du terrorisme (+ 25 %) et externalisé 1038 \nnotes (+ 52 %), dont 899 aux services de renseignement et 139 aux services judiciaires. \nLe service concentre notamment son effort sur la détection de signes de radicalisation et \nle détournement d’activités économiques à des fins de financement du terrorisme.  \n \nLe rapport présente également les enjeux liés à une forme de criminalité nouvelle et en plein \nessor, la cybercriminalité financière. Le contexte général de numérisation des services de \npaiement et des relations d’affaires favorise une exposition importante des acteurs économiques \naux fraudes et usurpations d’identité, notamment dans les secteurs des cryptoactifs, du \nfinancement participatif et de la banque en ligne. L’usage des cryptoactifs s’étend de plus en plus, \ny compris à des fins de blanchiment pur pour dissimuler le produit d’escroqueries. \n \nA cette occasion, Gérald DARMANIN a déclaré : «Ce rapport démontre une nouvelle fois que le \nrenseignement financier est devenu un outil essentiel dans la lutte contre la menace terroriste. Si \nTRACFIN est le plus petit des services de renseignement, il est aussi le plus spécialisé. Sa force de \nfrappe réside dans l’expertise et les compétences hors pair de ses agents, dans leur capacité \nd’analyse et d’enquête.» \n \n  \n \n Pour consulter le rapport d’analyse Tracfin : www.economie.gouv.fr/tracfin \n \n \n \n \n \nContacts presse  \nCabinet de Gérald Darmanin 01 53 18 41 13 presse.macp@cabinets.finances.gouv.fr \nTracfin : 01 57 53 27 88 – communication.tracfin @finances.gouv.fr \n \n", "published_date": "2019-12-10", "section": "Communiques"}