{"id": 639, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3BB25E23-5B17-49CA-974C-248F0B55A23E&filename=787%20-%20CP%20Bilan%20PAS%20septembre%202019_.pdf", "author": null, "title": "787 - Gérald Darmanin a présenté les dispositifs CESU + et Pajemploi +, les nouvelles plate-formes qui simplifient les démarches des particuliers employeurs et facilitent le prélèvement à la source", "text": " \n \n \n \n \nGERALD DARMANIN \n MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 5 septembre 2019 \nN°787 \n \n \nGérald Darmanin, Ministre de l’Action et des Comptes Publics a \nprésenté les dispositifs CESU + et Pajemploi +, les nouvelles plate-\nformes qui simplifient les démarches des particuliers employeurs \net facilitent le prélèvement à la source \n \nLes particuliers employeurs et leurs salariés entreront dans l’impôt à la source \nen janvier 2020. \n \nLes salariés à domicile bénéficieront alors, comme tous les Français, d’un impôt qui \ns’ajustera en temps réel à leurs revenus. Cela constitue un réel progrès pour un \nsecteur dans lequel les revenus sont souvent variables. \n \nCette année, à titre transitoire, les salariés à domicile acquitteront leur impôt sur le \nrevenu sous la forme d’un acompte prélevé en 4 fois sur leur compte bancaire le 15 \nde chaque mois de septembre à décembre avant régularisation de l’impôt à l’été \n2020. 278 302 foyers ont déclaré des revenus imposables tirés de leur activité de \nsalarié à domicile, pour un acompte moyen de 90€ (22,5€ par mois). \n \nLe chantier de la contemporanéisation du crédit d’impôt service à la personne \nentre en phase opérationnelle \n \nGrâce à cette évolution d’ampleur, les particuliers employeurs pourront à terme \nbénéficier du crédit d’impôt dès le versement de la rémunération de leur salarié : il \nn’y aura plus de décalage pouvant aller jusqu’à un an, entre le moment où la \ndépense est réalisée et celui auquel les aides sont perçues. Les ménages n’auront à \npayer que ce qui reste à leur charge, sans avance de trésorerie.  \n \nCette réforme sera menée par étapes, parce qu’il faut tenir compte de la diversité \ndes situations – diversité des ménages, des formes d’emplois (emploi direct, recours \nà un prestataire ou un mandataire), aides – mais aussi du coût pour les finances \npubliques.  \n \n \n \n \n \n\n \n \nLa première étape concernera les personnes âgées et handicapées en situation de \ndépendance qui résident à leur domicile, soit 1,1 million de personnes. Il s’agit de \ncelles pour qui l’enjeu financier lié aux avances de frais peut être particulièrement \nsensible.  \n \nUne expérimentation sera menée dans deux départements, Paris et le Nord, à \ncompter de juillet 2020, en vue d’une généralisation qui pourra intervenir, si \nl’expérimentation est conclusive, d’ici 2022. Cette expérimentation sera prévue dans \nle prochain projet de loi de financement de la sécurité sociale (PLFSS).  \n \nElle sera menée avec les acteurs concernés, au premier rang desquels les \ndépartements. Elle sera ouverte aux particuliers employeurs, ainsi qu’aux utilisateurs \nde certains prestataires d’aide à domicile, qui seront sélectionnés sur la base du \nvolontariat. \n \nCette réforme simplifie la vie des Français tout en apportant du pouvoir d’achat : le \ncrédit d’impôt pour les aides à domicile, pour les personnes âgées dépendantes \nreprésente 900 M€, qui seront in fine versés un an plus tôt. \n \nPour les particuliers employeurs, ce chantier s’appuiera sur le nouveau \nservice « CESU+ » ouvert depuis cet été, tout comme le service Pajemploi + \n \nDepuis juin 2019, les particuliers employeurs qui utilisaient jusqu’à présent le CESU \nou Pajemploi pour déclarer leurs salariés à domicile et bénéficier du calcul  des \ncotisations sociales peuvent également confier à ce service le soin d’assurer le \nversement du salaire, l’ensemble des opérations étant réalisé sous la forme d’un \nprélèvement unique sur le compte bancaire de l’employeur.  \n \nCe dispositif permet d’assurer une contemporanéité totale entre le moment auquel  \nest versée la rémunération, sont prélevées les cotisations et sont appliquées les \nexonérations et les aides dont l’employeur bénéficie. La contemporanéité du crédit \nd’impôt s’appuiera sur ce dispositif.   \n \nA partir de 2020, ce système permettra également de gérer le prélèvement de l’impôt \nà la source. Ainsi, le particulier employeur n’aura pas à se préoccuper du \nprélèvement à la source : la plateforme CESU ou Pajemploi appliquera les taux de \nprélèvement notifiés par les services des impôts et prélèvera directement le montant \ndû, qui sera déduit de la rémunération reversée au salarié, sans intervention de \nl’employeur.   \n \nBilan du prélèvement à la source : 9 mois après sa mise en place les résultats \nsont au rendez-vous  \n \nLe Ministre dresse un bilan positif de la réforme 9 mois après sa mise en place. \n \nLes Français sont plus de 2 millions à avoir modulé leur taux de prélèvement à la \nsource, à la hausse ou à la baisse, via l’outil « gérer mon prélèvement à la source ». \n \nCes taux « rafraîchis » sont dans plus de 80 % des cas mis à jour sur le bulletin de \npaie dans un délai d’un mois, inférieur au délai légal de deux mois. \n \n\n \n \nC’est aussi un mode de recouvrement plus efficace puis que le taux de \nrecouvrement dès la première année atteint 98,5 %, contre 97% dans l’ancien \nsystème de recouvrement de l’impôt. \n \nLe bilan du prélèvement à la source en quelques chiffres… \n \n- \n23,5 M de foyers (65%) ont un impôt sur les revenus 2018 ramené à 0 en \nraison de l’année blanche \n- \n10 M de foyers supplémentaires (28 %) bénéficient même d’une restitution \nd’impôt au titre de ces revenus pour un montant moyen de 755€ \n-   2,8 M de foyers (8 %) ont un impôt à payer en raison de leurs revenus \nexceptionnels 2018, pour un montant inférieur à 296 € pour 60% d’entre eux \n- \nAu total, 18,1 M de foyers ont bénéficié du CIMR à hauteur de 78,9 Md€  \n- \nAvec l’actualisation automatique des taux en septembre, 9,8 M de foyers vont \nvoir leur taux baisser à la fin du mois à la suite de leur déclaration de revenus \n2019, et 9,2 M de foyers vont voir leur taux augmenter  \n- \n8,8 M de contribuables ont perçu en janvier une avance de 60% de leurs RICI \nrécurrents pour un montant total de 5,5 Mds d’euros (618 € en moyenne). \nParmi ces 8,8 M de foyers : \no 7,3 M ont effectivement déclaré des réductions et crédits d’impôt (RICI) \nrécurrents sur leurs revenus 2018 dont 1 M ont eu une avance \nsupérieure à ce qui a été finalement déclaré au printemps, 6,3 M ont eu \nune avance strictement inférieure et 1,3 M n’en ont pas déclaré \no Au total, 2,2 M de contribuables auront leur avance de RICI à \nrembourser avant le 16 septembre.  \n \nNouveautés 2020 \n \nAfin de permettre aux usagers ayant connu des changements de situation familiale \nou professionnelle de mettre à jour leur taux de prélèvement de 2020 sans attendre \ndébut 2020, cette possibilité sera ouverte dès la mi-novembre 2019. \n \nPar ailleurs, il sera désormais possible de refuser ou de diminuer l’avance de RICI \ndu 15 janvier 2020. Cette possibilité sera ouverte dès le mois de novembre. Ainsi, \nl’usager qui n’a pas engagé les mêmes dépenses en 2019 qu’en 2018 pourra \ns’éviter le fait de recevoir l’avance puis de devoir la rembourser 8 mois plus tard. Il \npourra aussi moduler son montant à la baisse. \n \nEnfin, l’an prochain, près de 12 millions de foyers fiscaux n’auront pas à remplir ni \nrenvoyer à l’administration fiscale de déclaration de revenus. Cela concerne les \nfoyers fiscaux qui n’ont rien modifié dans leur dernière déclaration pré-remplie. \n \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : 01 53 18 86 95  \n", "published_date": "2019-09-05", "section": "Communiques"}