{"id": 436, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=781E2109-B122-49B2-AD64-E369CB0FEB26&filename=1861%20-%20EDUCFI%20-%20CP%20-%20Points%20conseil%20budget.pdf", "author": "Bruno Le Maire", "title": "1861 - Prévention du surendettement des ménages :  Bruno Le Maire et Christelle Dubos annoncent la labellisation de 150 Points conseil budget pour accompagner les ménages en difficulté", "text": " \n \n \n \n \n \n \n \n \nCOMMUNIQUE DE PRESSE \nLe 25 novembre 2019 \nN° 1861 \n \nPrévention du surendettement des ménages :  \nBruno Le Maire et Christelle Dubos annoncent la labellisation de 150 Points \nconseil budget pour accompagner les ménages en difficulté \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Christelle Dubos, secrétaire d’Etat auprès \nde la ministre des Solidarités et de la Santé, ont présenté le déploiement de 150 Points conseil \nbudget lors du comité stratégique d’éducation financière ce lundi 25 novembre. Prévus dans le cadre \nde la stratégie nationale de prévention et de lutte contre la pauvreté, ces 150 Points conseil budget \nsont déployés en 2019 dans 8 grandes régions, grâce à un soutien de l’Etat de 2 250 000€. D’ici fin \n2020, ce sont 400 Points conseil budget qui seront labellisés dans toute la France, afin d’offrir à tous \nles ménages, quelle que soit leur situation, des conseils et accompagnement en matière de gestion \nbudgétaire et de prévention du surendettement.  \nLes Points conseil budget sont des lieux d’accueil qui peuvent être portés par une association, un \ncentre communal d’action sociale (CCAS) ou un centre social afin de prévenir les difficultés budgétaires \net de lutter contre le surendettement. Ils offrent à toute personne qui le souhaite, indépendamment \nde sa situation, un accueil inconditionnel pour la conseiller, l’orienter, l’accompagner dans la gestion \nde son budget ou en cas de surendettement. \nLes missions d’un Point conseil budget :  \n \nInformer et conseiller le public en matière de gestion budgétaire et financière ; \n \nIdentifier les ménages dont la situation financière est fragile et leur proposer un \naccompagnement ; \n \nConseiller et orienter les personnes accueillies de manière gratuite, personnalisée et \nconfidentielle, dans la gestion de leur budget au quotidien ; \n \nRéaliser un diagnostic complet de la situation financière de la personne et lui faire des \npréconisations pour maîtriser son budget, accéder à ses droits et aux aides auxquelles elle peut \nprétendre ;  \n \nLes Points conseil budget pourront également intervenir auprès de créanciers locaux pour \nrésoudre les situations d’endettement, dans des conditions encadrées ; \n \n \nMINISTERE DES SOLIDARITES  \nET DE LA SANTE \nMINISTERE DE L’ECONOMIE \n ET DES FINANCES \n\n \n \n \n \n \nAccompagner les personnes en difficultés financières ou en situation de surendettement, \navant, pendant et après une procédure auprès de la commission de surendettement des \nparticuliers. \n150 Points conseil budget sont ainsi labellisés en 2019 et dotés de 15 000€ par an chacun pour remplir \nleurs missions, représentant un budget total de 2 250 000 €. Ils sont déployés dans 8 régions de \nFrance : Auvergne-Rhône-Alpes, Centre-Val-de-Loire, Grand Est, Hauts-de-France, Ile-de-France, \nOccitanie, Pays-de-la-Loire, La Réunion. Ils permettront en prévision d’accompagner 80 000 ménages. \n250 Points conseil budget supplémentaires seront labellisés d’ici fin 2020, pour un total de 400 \nstructures labellisées, pour un potentiel estimé de 220 000 ménages accompagnés. \nListe des points conseil budget  \nEn 2018, la banque de France a enregistré 88 200 nouvelles situations de surendettement en France. \nLa labellisation de 400 Points conseil budget est une des mesures de la stratégie nationale de \nprévention et de lutte contre la pauvreté, portée par Christelle Dubos et Olivier Noblecourt, délégué \ninterministériel à la prévention et à la lutte contre la pauvreté. \n \nContacts presse :  \nMinistère des Solidarités et de la Santé :       sec.presse.solidarites-sante@sante.gouv.fr  \nMinistère de l’Economie et des Finances :     presse.mineco@cabinets.finances.gouv.fr    01 53 18 41 13   \nDélégation interministérielle à la pauvreté : anne-catherine.ferrari@sante.gouv.fr            06 30 54 14 70 \n", "published_date": "2019-11-25", "section": "Communiques"}