{"id": 2857, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21177.pdf", "author": null, "title": "Projet de loi pour une République numérique : Axelle LEMAIRE salue les conclusions de la Commission mixte paritaire", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                                     Paris, le 1er juillet 2016 \nN° 1498 \n \n \nProjet de loi pour une République numérique : \n \nAxelle LEMAIRE salue les conclusions de la Commission mixte paritaire \n \n \n \nRéunie mercredi 29 juin sous la présidence de l’Assemblée nationale, la Commission mixte \nparitaire sur le projet de loi pour une République numérique a adopté un texte ambitieux. Cette \nsynthèse enrichie des travaux des deux assemblées permettra à la France de faire face aux défis \nposés par le numérique dans les prochaines années.  \n \n Avec ce projet de loi, le Parlement engage la France dans une démarche d’ouverture et d’accès à \nl’information inégalée en Europe, afin de tirer pleinement parti de l’économie de la donnée. Il pose \nen outre les fondements d’une société numérique qui concilie innovation, confiance, et inclusion du \nplus grand nombre.  \n \nCe projet de loi apporte de nouveaux outils et de nouvelles ressources pour que chacun puisse \nsaisir les opportunités de la transition numérique, et exercer son pouvoir d’agir dans un contexte \nde développement rapide des usages : \n \n- \nLes citoyens pourront mieux maîtriser leur présence en ligne et seront mieux protégés \ncontre les comportements abusifs. Ils bénéficieront notamment d’une transparence accrue \ndes grandes plateformes en ligne sur les contenus qu’elles classent et référencent, le droit \nà l’oubli pour les mineurs, de nouvelles capacités de sanctions de la CNIL. Ils bénéficieront \npar ailleurs d’une plus grande transparence de l’action des acteurs publics et d’intérêt \ngénéral, avec le développement de l’open data par défaut dans le secteur public, les \nconcessions publiques. \n \n- \nLes innovateurs, notamment les startups, seront encouragés et confortés dans leurs \ndémarches. Les startups françaises bénéficieront d’un accès facilité au marché avec la \nportabilité des données. L’accès libre et gratuit par défaut aux données publiques ainsi \nqu’aux données des entreprises privées concessionnaires de services publics permettra en \noutre de créer de nouveaux services innovants, au bénéfice de tous. La possibilité \nd’usages expérimentaux pour les fréquences hertziennes favorisera l’émergence de \nproduits et services innovants, notamment dans le domaine des objets connectés. \n \n\n \n \n- \nLes scientifiques et les chercheurs bénéficieront de nouveaux outils, que ce soit l’accès \nà de grandes bases de données publiques, l’accès aux publications scientifiques ou la \nfouille de textes et de données. \n \n- \nLes territoires et leurs représentants pourront s’appuyer sur les dispositions de la loi \npour accélérer le déploiement des réseaux numériques (droit à la fibre effectif, possibilités \nd’utiliser les infrastructures existantes pour installer la fibre), assurer leur maintenance.  \n \n- \nLes opérateurs de réseaux seront incités à développer leurs investissements là où les \nbesoins sont les plus importants, au travers de la prolongation et de l’extension du champ \ndu suramortissement au déploiement de la fibre dans les zones rurales \n \n- \nL’accès du plus grand nombre aux études et à la formation sera facilité par la \nreconnaissance académique des cours en ligne. \n \n- \nL’accès du plus grand nombre aux usages numériques, y compris des personnes en \nsituation de handicap, ou des plus démunis, sera garanti par la loi. \n \n \nLe projet de loi pour une République numérique va en outre permettre le développement de \nnouveaux usages et services : dons par SMS, compétitions de jeux vidéo, lettre recommandée \nélectronique ou encore coffre-fort numérique. Il organise enfin les conditions d’une réflexion \néthique nécessaire pour préparer l’avenir de la transition numérique.   \n \nPour Axelle LEMAIRE : « Ce projet de loi permettra à la France de s’engager résolument dans son \navenir numérique. Cet accord entre députés et sénateurs est aussi la preuve qu’avec dialogue, \npédagogie, et persévérance, nos processus démocratiques restent un outil efficace au service de \nl’intérêt de tous. La consultation citoyenne menée sur ce projet de loi aura permis de favoriser sa \ndiffusion, d’élargir les participants à son élaboration, de nourrir le débat public, et de permettre au \nGouvernement d’engager un dialogue interactif avec les citoyens. Cette procédure de réaction et \nde construction avec des espaces interactifs est une expérience positive qui mérite d’être \nrenouvelée. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-01", "section": "Communiques"}