{"id": 554, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=78614FFD-277E-4CE7-8FB8-2B07CA37DD6F&filename=831%20-%20CP%20S%C3%A9curit%C3%A9%20informatique%20-%20la%20DGFIP%20met%20en%20garde%20contre%20les%20arnaques%20aux%20faux%20sites%20internet%20des%20imp%C3%B4ts.pdf", "author": null, "title": "831 - Sécurité informatique : la DGFIP met en garde contre les arnaques aux faux sites internet des impôts", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 11 octobre 2019 \nN° 831 \n \n \nSécurité informatique : la DGFIP met en garde contre les \narnaques aux faux sites internet des impôts \n \n \nAttention à l'adresse des sites que vous visitez  \nUn site frauduleux impots.gouv.app imitant l'accès à l'espace particulier du site \nofficiel impots.gouv.fr a tenté de subtiliser des informations personnelles des \nusagers pour voler les coordonnées de carte bancaire. \nTrès rapidement des actions ont été engagées pour faire fermer ce site malveillant \nqui usurpait l'identité de notre site. ll est désormais inopérant. \nLa DGFIP vous invite à rester vigilants : pour vos démarches fiscales vérifiez \ntoujours que vous êtes bien sur impots.gouv.fr, puis sur \nhttps://cfspart.impots.gouv.fr/ lorsque vous souhaitez accéder à votre espace \nparticulier. \n \nNe donnez jamais les références de votre carte bancaire \nLa DGFIP rappelle qu’elle ne vous demande jamais de communiquer les \ncoordonnées de votre carte bancaire (numéro et cryptogramme) pour payer un \nimpôt, pour percevoir un remboursement ou encore pour compléter vos \ncoordonnées personnelles. Il s’agit là de tentatives de fraude à la carte bancaire, \nle plus souvent via la promesse d'un remboursement d'impôts. \n \nPour plus d’information, rendez-vous sur impots.gouv.fr/portail/securite-informatique-\nsoyez-vigilants \n \n \n \n \nContact presse :  \nDirection générale des Finances publiques 01 53 18 86 95 \n \n \n", "published_date": "2019-10-11", "section": "Communiques"}