{"id": 4119, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18523.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Le Conseil constitutionnel valide l'essentiel du projet de loi de finances pour 2015 et du projet de loi de finances rectificative pour 2014", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 décembre 2014 \nN° 143 \n \n \nLe Conseil constitutionnel valide l’essentiel du projet de loi de finances \npour 2015 et du projet de loi de finances rectificative pour 2014 \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Christian ECKERT, \nsecrétaire d’Etat chargé du Budget, ont pris connaissance des décisions du Conseil \nconstitutionnel qui valident la quasi-totalité des dispositions de la loi de finances pour 2015 \net de la loi de finances rectificative pour 2014.  \nIls relèvent d’abord que le Conseil constitutionnel a estimé sincères les hypothèses \néconomiques retenues par le Gouvernement pour l’élaboration du budget pour 2015 et  \nvalidé la trajectoire des finances publiques correspondant aux choix de politique \néconomique définis par le Gouvernement.  \nLes mesures d’économies prévues ont été validées et seront mises en œuvre. \nParallèlement aux efforts réalisés par l’Etat, les contributions demandées aux collectivités \nterritoriales et aux agences de l’Etat, comme les chambres de commerce et d’industrie, les \nchambres d’agriculture ou les agences de l’eau, ont notamment été déclarées conformes à \nla Constitution. Ces mesures d’économies permettront de poursuivre l’assainissement des \nfinances publiques et la réduction du déficit public à 4,1% du PIB en 2015.  \nPar ailleurs, les dispositions fiscales les plus emblématiques de ces projets de loi sont \ntoutes confirmées : suppression de la première tranche de l’impôt sur le revenu, mesures \nliées au Plan logement ou instauration du crédit d’impôt pour la transition énergétique. Les \nmesures adoptées en faveur du pouvoir d’achat des ménages modestes et des classes \nmoyennes, du soutien à l’activité dans le secteur de la construction, du logement et de la \ntransition énergétique seront donc mises en œuvre comme le Gouvernement s’y était \nengagé.  \nTel est également le cas des mesures qui avaient fait l’objet des principales critiques des \nrequérants : majoration de la TASCOM pour les plus grandes surfaces commerciales et \npossibilité, pour les communes situées en zone tendue, de majorer la taxe d’habitation sur \nles résidences secondaires.  \nEnfin, le Gouvernement note la validation des mesures les plus emblématiques de lutte \ncontre la fraude prévues au projet de loi de finances rectificative ; notamment celles \n\n \n \npermettant de lutter efficacement contre la fraude à la TVA dans les domaines de la \nconstruction, de la vente de véhicules d’occasion ou de la vente en ligne.    \nEn matière de lutte contre la fraude fiscale et l’optimisation fiscale agressive, le \nGouvernement prend acte de la censure : \n- \nde la disposition réservant le bénéfice du régime des sociétés mères – qui exonère \nd’impôt sur les sociétés les dividendes reçus d’une filiale- aux seuls dividendes \nversés par des filiales non exonérées d’IS. En revanche, le Conseil a validé \nl’exclusion du bénéfice de ce régime des produits « hybrides », considérés comme \nune charge déductible dans l’Etat dans lequel est située l’entreprise distributrice, et \ncomme un dividende qui n’aurait pas été imposé en France. \n- \nde la mesure destinée à responsabiliser les conseils juridiques et fiscaux en \nsanctionnant le fait de contribuer à l’élaboration de montages fiscaux frauduleux. \nLe Gouvernement demeure déterminé à lutter efficacement contre l’optimisation fiscale \nagressive et la fraude fiscale. Les travaux se poursuivront au niveau européen et \ninternational, notamment dans le cadre du G20, la France souhaitant continuer à jouer un \nrôle moteur dans ce domaine. A la suite de ces travaux, le Gouvernement proposera au \nParlement de nouvelles dispositions dans de prochains textes financiers. \nPar ailleurs, le Gouvernement prend acte de la censure du taux d’imposition spécifique \nappliqué aux plus-values immobilières réalisées par les personnes résidant dans les Etats \net territoires non coopératifs. Il ajustera en conséquence le niveau de taxation de ces plus-\nvalues dans une prochaine loi de finances.  \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-12-29", "section": "Communiques"}