{"id": 526, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DF42D807-3092-411D-8DDF-98F980885728&filename=68-%20NAR%20-%20D%C3%A9placement%20Rennes.pdf", "author": null, "title": "68 - NOTE AUX REDACTIONS - « French Tech 120, French Tech Central :  Accompagner les start-ups françaises sur tout le territoire» : déplacement de Cédric O à Rennes mercredi 23 octobre 2019", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 22 octobre 2019 \nN° 68 \n \nNOTE AUX REDACTIONS \n \n« French Tech 120, French Tech Central :  \nAccompagner les start-ups françaises sur tout le territoire» \n \nDéplacement de Cédric O, secrétaire d’Etat chargé du Numérique \nà Rennes \n \nMercredi 23 octobre 2019 \n \n \nLe 17 septembre dernier, le Président de la République a fait des annonces concernant \nle financement des entreprises technologiques. Désormais, il faut accompagner les \nentreprises. Dans ce cadre, le Gouvernement lance aujourd’hui un certain nombre de \ndispositifs à disposition des start-ups : sélection des start-ups du French Tech 120, \ndéploiement du French Tech Central sur tout le territoire et création d’un conseil \nnational des capitales et communautés French Tech. Ces annonces seront présentées \nà 12h au Poool, lieu emblématique de la French Tech Rennes-St Malo. \n \nLe matin, Cédric O se rendra au CHU de Rennes pour découvrir la start-up Incepto \nMédical et ses travaux remarquables notamment par l’utilisation de l’intelligence \nartificielle dans la détection des tumeurs. \n \nL’après-midi, il visitera Klaxoon, entreprise du Next40, preuve que la dynamique French \nTech est présente sur tout le territoire.  \n \n« Notre ambition est de faire de la France le premier écosystème numérique européen. \nAu-delà des investissements financiers sans précédent annoncés par Emmanuel \nMacron, nous lançons deux dispositifs pour faciliter les démarches administratives et \nsoutenir les entreprises technologiques de tous les territoires. Faire ces annonces à \nRennes qui, avec Saint-Malo, forment une capitale French Tech très dynamique et en \nme rendant chez Klaxoon, je veux montrer que tous nos territoires ont leur rôle à jouer \ndans cette compétition mondiale et que cette dynamique est porteuse d’emplois partout \nen France. », déclare Cédric O. \n \n \n\n \n \nProgramme : (séquences ouvertes pour la presse accréditée sauf mention contraire) \n \n10h00 : \nVisite du CHU de Rennes - Start-up Incepto  \n2 rue Henri Le Guilloux, 35000 – Bâtiment n°50 – Centre cardio-pneumologique \n \n \nVisite du service de radiologie (hors presse) \n \nDémonstration de la solution d’Intelligence Artificielle de triage des radios de \nthorax aux urgences  \n \nPrésentation du projet de partenariat entre le service d’imagerie du CHU et \nIncepto pour la création d’algorithmes d’IA en santé \n \nQuestions / réponses avec l’ensemble des acteurs \n \n12h00 : \nPoint presse « annonces French Tech » \n \nLe Poool – Le Mabilay, 2 rue de la Mabilais – Rennes \n \n13h00 : \nDéjeuner avec la French Tech Rennes Saint-Malo  \n \n14h30 : \nVisite du Klaxoon Campus \n3 avenue de Belle Fontaine -  Cesson-Sévigné  \n \nVisite du Klaxoon Campus et rencontre des équipes \n \nVisite de la R&D Klaxoon (hors presse) \n \nÉchanges avec les équipes Klaxoon   \n \n \n \n \nAccréditations obligatoires auprès de la Préfecture d’Ille-et-Vilaine  \navant ce mardi 22 octobre, 19h  \nCourriel : pref-communication35@ille-et-vilaine.gouv.fr  \n \n \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-10-22", "section": "Communiques"}