{"id": 5061, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15344.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce la cession par l'Etat et le FSI d'une participation au capital d'Aéroports de Paris", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 30 Juin 2013 \nN° 689 \n \n \nPierre MOSCOVICI annonce la cession par l’Etat et le FSI d’une \nparticipation au capital d’Aéroports de Paris \n \n \nA l'issue du processus annoncé le 30 mai 2013 par Pierre MOSCOVICI, Ministre de l’Economie et \ndes Finances, et lancé le 8 juin par la publication du cahier des charges de l’opération, l’Etat et le \nFonds Stratégique d’Investissement ont conjointement décidé d'allouer 4 757 291 actions (soit \n4,81% du capital d’Aéroports de Paris) à Crédit Agricole Assurances / Predica et 4 643 968 actions \n(soit 4,69% du capital d’Aéroports de  Paris) au groupe Vinci, au prix unitaire de 78,5 € par action. \n \nConformément au cahier des charges, les acquéreurs se sont engagés à conserver ces titres \npendant une période minimale d’un an, et à ne pas dépasser le seuil de participation de 8% du \ncapital pendant une durée de cinq ans. Ils pourront chacun bénéficier, au plus tard à l’assemblée \ngénérale des actionnaires qui se tiendra en 2014, d'un siège au conseil d’administration de la \nsociété, aux côtés de l'Etat qui y dispose de six représentants et de N.V Luchthaven Schiphol, \nsociété gestionnaire de l'aéroport d'Amsterdam Schiphol, qui y dispose de deux représentants. \n \nConformément à la loi n°2005-357 du 20 juillet 2005 relative aux aéroports, l’Etat conserve à \nl’issue de cette opération la majorité du capital d’Aéroports de Paris, avec une participation de \n50,63%. \n \nL’opération permet de dégager un produit de cession total de 738 millions d’euros, dont 303 \nmillions d’euros pour l'Etat et 435 millions d’euros pour le Fonds Stratégique d’Investissement. Elle \ns’inscrit ainsi pleinement dans la politique de gestion active des participations de l’Etat définie par \nle gouvernement, qui doit permettre de préserver les intérêts patrimoniaux et stratégiques de l'Etat \ntout en dégageant des ressources en fonds propres pour de nouveaux secteurs porteurs de \ndéveloppement économique. \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances, se félicite du succès de l’opération \npermis par la mobilisation conjointe de l'Agence des participations de l'Etat et des services du \nFonds Stratégique d’Investissement, qui a répondu positivement a son invitation, et par la mise en \nœuvre d'un processus de cession bien adapté et innovant. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-06-30", "section": "Communiques"}