{"id": 868, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B7AD5CA7-DF52-418C-A449-6266126FCFE8&filename=1224%20-%20PACTE%20-%20Validation%20Conseil%20constitutionnel.pdf", "author": null, "title": "1224 - Le Conseil constitutionnel valide la loi  pour la croissance et la transformation des entreprises (PACTE)", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 16 mai 2019 \nN° 1224   \n \n \nLe Conseil constitutionnel valide la loi  \npour la croissance et la transformation des entreprises (PACTE) \n \n \n \nBruno Le Maire se réjouit de la décision du Conseil constitutionnel confirmant la conformité à la \nConstitution des dispositions de la loi pour la croissance et la transformation des entreprises. La loi \nPACTE sera promulguée d’ici au 24 mai 2019. \n \nLe Conseil constitutionnel a validé le délai de cinq années données aux PME pour se mettre en \nconformité avec les obligations nouvelles résultant du franchissement d’un seuil d’effectif. Il a ainsi \nvalidé la constitutionnalité d’une des mesures les plus importantes pour faciliter la croissance des \nPME françaises. \n \nLe Conseil constitutionnel a également validé la conformité à la Constitution de la privatisation de \nla société Aéroports de Paris. Il a validé la conformité à la Constitution de la privatisation de la \nFrançaise des Jeux. Il confirme donc les analyses juridiques du Gouvernement sur les opérations \nde privatisation. \n \nLe Conseil constitutionnel a censuré certaines dispositions qui n’avaient pas leur place dans la loi \nPACTE au regard des règles d’amendements de l’article 45 de la Constitution.  \n \nLa loi PACTE ouvre une nouvelle étape dans la transformation économique du pays : \n \n- \nles obstacles à la croissance des entreprises à toutes les étapes de leur développement sont \nlevés, avec des mesures en faveur de la création, de la croissance et du rebond des \nentreprises ; \n \n- \nle financement des entreprises et le développement des innovations sont fortement renforcés, \npar le développement d’outils de financement en fonds propres et de long terme, la réforme de \nl’épargne-retraite, par la création du fonds pour l’innovation et l’industrie et par une réforme \nd’ampleur du cadre de la propriété intellectuelle ; \n \n- \nla place des entreprises dans la société est repensée, par la modification du Code civil, une \nmeilleure association des salariés à la vie et à la réussite de l’entreprise et une refondation du \nrôle de l’Etat actionnaire. \n \nBruno Le Maire déclare : \"La loi PACTE est une nouvelle étape dans la transformation \néconomique du pays. Elle met en œuvre les orientations du président de la République en faveur \nde la croissance, de l’innovation et d’un plus juste partage de la valeur\".  \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-05-16", "section": "Communiques"}