{"id": 4614, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17501.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT - Exécution du budget de l'Etat 2013 : un déficit en nette réduction, une dépense publique maîtrisée", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 28 mai 2014 \nN° 047 \n \n \n \n \nExécution du budget de l’Etat 2013 : un déficit en nette réduction,             \nune dépense publique maîtrisée \n \n \n \nLa loi de règlement a été adoptée ce matin en Conseil des ministres ; elle a été accompagnée, comme à \nl’accoutumée, d’un avis du Haut conseil pour les finances publiques et d’un rapport de la Cour des comptes \nsur le budget de l’Etat. \n \nLa loi de règlement ne contient pas d’information nouvelle. Tous les chiffres avaient déjà été rendus publics \ndepuis plusieurs semaines, notamment dans le cadre des résultats sur l’exécution de l’Etat    présentés en \njanvier dernier et dans le cadre du programme de stabilité. \n \nAinsi, il est connu que le déficit de l’Etat, en forte baisse par rapport à 2012, s’est établi à 74,9 Mds d’euros, \nsoit une division par deux depuis 2010. Il est confirmé que les dépenses ont été très bien tenues, puisque la \ndépense de l’Etat a été inférieure de 3,5 Mds d’euros aux attentes. Il est également confirmé que les \nrecettes fiscales, en raison de la faible croissance, ont été inférieures de 14,6 Mds d’euros aux prévisions de \nla loi de finances initiale – ces estimations ont fait l’objet d’une actualisation régulière tout au long de \nl’exercice budgétaire, en toute transparence vis-à-vis des       parlementaires et du public.  \n \nNulle information nouvelle, nul « trou » supplémentaire, simplement la confirmation d’une maîtrise \nde nos finances et de la nécessité de soutenir la croissance et de continuer à faire diminuer le déficit \npour stabiliser puis réduire la dette de la France. C’est la stratégie mise en œuvre dans le   cadre du Pacte \nde responsabilité et de solidarité. \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet de Christian ECKERT  \n01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2014-05-28", "section": "Communiques"}