{"id": 3326, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20158.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Patrick KANNER confient une mission à Thierry TUOT et Didier CASAS pour favoriser la mobilisation civique dans les entreprises", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA JEUNESSE ET DES SPORTS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nwww.sports.gouv.fr  \n \nParis, le 2 décembre 2015 \nN°1045 \n \n \nEmmanuel MACRON et Patrick KANNER confient une mission à Thierry TUOT et \nDidier CASAS pour favoriser la mobilisation civique dans les entreprises \n  \nLes auteurs des attentats du 13 novembre ont, par la violence barbare de leurs actes, lancé \nun terrible défi à notre pays. Le Président de la République et le Premier ministre ont \nimmédiatement pris des dispositions destinées à assurer la sécurité nationale. Au-delà de ces \nmesures d’urgence, il est essentiel que les forces vives de la Nation se mobilisent à leur tour, dans \nun esprit civique, pour faire face aux circonstances exceptionnelles que nous traversons. \n  \nC’est dans ce but qu’Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique et Patrick KANNER, ministre de la Ville, de la Jeunesse et des Sports, ont confié ce \njour une mission à Thierry TUOT et Didier CASAS afin d’élaborer des propositions concrètes pour \nfavoriser la mobilisation civique dans les entreprises. \n \nConformément au souhait du Président de la République de renforcer la réserve \nopérationnelle des armées et de créer une grande réserve citoyenne, la mission s’attachera à faire \ndes propositions sur les conditions propices à la mobilisation de tous, salariés et employeurs, à \nl’effort citoyen qui mérite d’être développé dans toutes ses composantes : sécurité civile ou \nincendie, assistance à l’intégration économique, sociale ou scolaire, appui aux services publics, \netc.  \n  \nLa mission examinera les conditions pour encourager les entreprises à prendre des \ninitiatives civiques, en instruisant les questions suivantes : \n \n- \nle soutien apporté aux entreprises qui encouragent leurs salariés à s’investir dans une \nactivité de service public contribuant à la défense et à la sécurité de la population, en \ntant que réserviste dans la future réserve citoyenne ou dans une activité associative ; \n- \ndes actions concrètes pour développer l’emploi en faveur des habitants des quartiers \nconcentrant les difficultés sociales ; \n- \nla création éventuelle d’un label d’entreprise citoyenne ;  \n- \nles contreparties ou aménagements, notamment en termes réglementaires, de \ncommande publique, que pourraient justifier les efforts citoyens des entreprises. \n  \nLa mission pourra  proposer la mise en œuvre d’expérimentations dans le cadre de \ngroupes d’entreprises, de filières ou de territoires, afin de mettre en œuvre rapidement ces \norientations. \n  \n\n \nThierry TUOT et Didier CASAS remettront leurs conclusions aux Ministres d’ici la fin de \nl’année 2015. \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  sec.mein-presse@cabinets.finances.gouv.fr  \nCabinet de Patrick KANNER :    \n01 49 55 34 11 presse@ville-jeunesse-sports.gouv.fr \n \n", "published_date": "2015-12-02", "section": "Communiques"}