{"id": 2337, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22294.pdf", "author": null, "title": "INVITATION PRESSE - INDUSTRIE ET TERRITOIRES : Déplacement de C.SIRUGUE  en Loire-Atlantique, lundi 20 mars 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  à  l a  p r e s s e  \nI n v i t a t i o n  à  l a  p r e s s e  \nwww.economie.gouv.fr \nParis, 17 mars 2017 \nN°320 \n \nDéplacement de Christophe SIRUGUE  \nen Loire-Atlantique \n \nlundi 20 mars 2017 \n \n \nLundi 20 mars, Christophe SIRUGUE, secrétaire d'État chargé de l'Industrie, du Numérique et de \nl’Innovation sera en Loire-Atlantique pour le lancement officiel de la Semaine de l’Industrie en Pays \nde la Loire. Lors de ce déplacement, il visitera le Technocampus Océan de l’Institut de Recherche \nTechnologique Jules Verne, au service de l’industrie du futur, l’usine d’Airbus qui fabrique les \ncaissons centraux de voilure, l’élément de structure central de tous les avions Airbus et la plate-forme \nlogistique du groupe IDEA.  \nLa Semaine de l’Industrie, qui se déroulera du 20 au 26 mars, est un événement national organisé \ntous les ans, depuis 2011. Elle contribue à changer le regard du public et plus particulièrement des \njeunes et des demandeurs d’emploi sur l’industrie grâce à des événements organisés par les \nentreprises, les associations, les chambres consulaires, les services de l’État les rectorats, les \nétablissements d’enseignement, les centres de formation, les organisations syndicales et \nprofessionnelles... Job dating, visites d’entreprise, conférences/débats, intervention en classe… sont \nainsi proposés au public.  \nSous le thème de « l’industrie aussi c’est écologique », cette édition 2017 met en avant les \nentreprises françaises, leaders mondiaux que ce soit en matière d’énergie, de traitement de l’eau ou \ndes déchets, d’économie circulaire, d’efficacité énergétique. Plus de 150 événements sont organisés \nen Pays de la Loire dans le cadre de cette semaine.  \nCe déplacement a pour objectif de promouvoir l’industrie en région. La région Pays de la Loire figure \nparmi les régions françaises les plus dynamiques ; elle est portée par un secteur industriel très \nprésent. Reconnue dans le domaine de la mécanique et des matériaux, de l’aéronautique, du naval, \ndu nautisme, de l’automobile, des énergies marines renouvelables, elle est également la troisième \nrégion industrielle française.  \n \n \n\n \n \n \n \nProgramme  \n14H30 : Conférence de presse de lancement officiel de la 7e semaine de l’industrie - IRT Jules Verne \nrue de l’Halbrane 44340 Bouguenais  \n \n \nVisite de l’IRT et rencontre avec des salariés, des industriels partenaires et des étudiants  \n16H00 : Visite de l’Usine Airbus et échanges avec des jeunes en formation dans l’entreprise et leurs \ntuteurs \n17H15 : Visite de la plate-forme logistique aéronautique du groupe Idea  \n \n \nMerci de votre confirmation de présence nominative avant le vendredi 17 mars - 17h \n(accréditation obligatoire)  \nau 02 40 41 20 91 / 92 ou pref-communication@loire-atlantique.gouv.fr \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-17", "section": "Communiques"}