{"id": 4194, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18381.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, Emmanuel MACRON - 47ème Conseil économique et financier franco-allemand", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e s  \nwww.economie.gouv.fr \nParis, le 2 décembre 2014 \nN° 112 / 228 \n47ème Conseil économique et financier franco-allemand \nLe 2 décembre 2014 s´est réuni le Conseil économique et financier franco-allemand (CEFFA) au \nMinistère fédéral allemand des Finances à Berlin pour sa 47ème édition. \nDurant cette rencontre bilatérale les Ministres fédéraux allemands des Finances, Dr. Wolfgang \nSCHÄUBLE, de l’Economie et de l’Energie, Sigmar GABRIEL, et leurs homologues français des \nFinances, Michel SAPIN, et de l’Economie, Emmanuel MACRON, ainsi que le Président de la \nDeutsche Bundesbank, Jens WEIDMANN, et le Premier Sous-Gouverneur de la Banque de \nFrance, Anne Le LORIER, ont évoqué ensemble les thèmes d´actualité dans le domaine de \nl´économie et de la finance. \nLe soutien à l´investissement en Europe, en particulier dans le contexte de l’initiative de la \nCommission européenne annoncée récemment, a été un des sujets abordés. Les quatre Ministres \nont convenu d´un document commun « Soutenir l´investissement, faire avancer l’Europe »  \nhttp://www.economie.gouv.fr/files/2014-12-02-dffw-strengthening-investment.pdf \nLe Conseil économique et financier franco-allemand a été créé en 1988. Composé des ministres \nde l’Economie et des Finances ainsi que des présidents des banques centrales des deux pays, le \nConseil devait, en préparation de l’Union monétaire européenne, renforcer la coopération franco-\nallemande dans les questions économiques et financières internationales. Deux décisions \nhistoriquement importantes ont été préparées au sein de ce Conseil : l’accord sur le Pacte de \nstabilité et de croissance et la création de l’Eurogroupe en 1997. \n \nContacts presse : \nCabinet de Michel SAPIN              01 53 18 41 13                sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-02", "section": "Communiques"}