{"id": 2074, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22777.pdf", "author": "Bruno Le Maire", "title": "Déplacement de Bruno Le Maire à Washington du 11 au 14 octobre", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 10 octobre 2017 \nN° 162    \n \nNOTE AUX REDACTIONS \n \nBruno Le Maire à Washington \n \nDu mercredi 11 au samedi 14 octobre 2017 \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, effectuera un déplacement à \nWashington du 11 au 14 octobre 2017. \n \nIl débutera par une séquence bilatérale avec ses homologues de l'administration américaine : il \nrencontrera Steve Mnuchin, Secrétaire du Trésor ; Wilbur Ross, Secrétaire au Commerce, ainsi \nque Janet Yellen, présidente de la Réserve fédérale des Etats-Unis.  \n \nLe ministre profitera de ces réunions pour expliquer le programme de réformes en France et les \nambitions françaises pour le projet européen. Il s’attachera également à évoquer les moyens \nd’approfondir les relations bilatérales sur de nombreux sujets clés, dont la coopération \nréglementaire dans le domaine des services financiers, la coopération sur la question de la lutte \ncontre le financement du terrorisme et le traitement de la question de la fiscalité du numérique au \nniveau mondial.  \n \nLe ministre rencontrera aussi Jamie Dimon, CEO de JP Morgan, auprès de qui il soulignera les \nefforts entrepris pour améliorer l'attractivité de la place financière de Paris. \n \nBruno Le Maire prononcera un discours à la Chambre de Commerce américaine et répondra aux \nquestions de l'audience jeudi 12 octobre à 8h (Paris : 14h). \n \nLe ministre participera ensuite au G20 ainsi qu’aux Assemblées annuelles du Fonds Monétaire \nInternational (FMI) et de la Banque Mondiale. Les discussions se focaliseront notamment sur la \nsituation macroéconomique mondiale, l'importance des réformes structurelles et la préparation du \nSommet Climat de décembre, où le ministre plaidera pour un engagement fort de la Banque \nMondiale dans la lutte contre le changement climatique.  \n \nIl aura aussi l'occasion de tenir des réunions bilatérales pour aborder plus en détail tous ces sujets \navec Jim Kim, président de la Banque Mondiale, Christine Lagarde, directrice du FMI , \nZhou Xiaochuan, Gouverneur de la Banque populaire de Chine ainsi que les ministres des \nFinances de l'Indonésie, de l'Australie, du Mexique, de l'Iran et de l'Argentine. \n \nBruno Le Maire conclura ce déplacement par une conférence de presse avec le Gouverneur de la \nBanque de France,  François Villeroy de Galhau, samedi 14 à 14h (Paris : 20h) dans les locaux du \nFMI. \n \n \n \n \n \n \n \n \n\n \n \nProgramme \n \nMercredi 11 octobre \n \nAprès-midi \nArrivée à l’aéroport de Washington Dulles \n \n \nJeudi 12 octobre \n \n8 h 00 \nConférence à la chambre de commerce des Etats-Unis \n(Paris : 14h) \n \nIntroduction par Myron Brilliant, vice-président de la chambre de commerce  \nDiscours de Bruno Le Maire, suivi de questions/réponses \n \n \n9 h 00  \n \nEntretien avec Steven Mnuchin, Secrétaire du Trésor des Etats-Unis \nDepartment of Treasury – 1500 Pennsylvania Avenue NW \n \n10 h 30 \n \nArrivée au FMI \n \n \n12 h 30 \n \nParticipation à un débat organisé par CNN et modéré par Richard Quest  \n (Paris : 18h30) \n \n(Diffusion sur CNN à partir de 13h30 / Paris : 19h30) \n \n14 h30  \n \nEntretien avec Jamie Dimon, CEO de JP Morgan \nJP Morgan ChaseCo \n \n15 h 30 \n \nRetour au FMI \n \n15 h 35 \n \nEntretien avec Jim Kim, président de la Banque Mondiale \n \n19 h 00 \n \nPhoto de famille G20 \n \n19 h 30 \nDîner de travail des ministres des Finances et gouverneurs de banque \ncentrale du G20  \n \n \nVendredi 13 octobre \n \n8 h 30  \n \nEntretien avec Wilbur Ross, Secrétaire du Commerce des Etats-Unis \n \n \n \n1401 Constitution Avenue NW \n \n9 h 15  \n \nArrivée au FMI \n \n9 h 15  \n \nBriefing de la presse française \n \n10 h 30  \nRéunion des ministres des Finances et gouverneurs de banque centrale du \nG20  \n \n13 h 30 \n \nInterview par Ruth Elkrief sur BFM TV \n(Paris : 19h30) \n \n \n14 h 00 \n \nEntretien avec Christine Lagarde, directrice du FMI \n \n14 h 20 \n \nPhoto de famille du Comité du développement de la Banque mondiale \n \n14 h 30 \n \nComité Monétaire et Financier International (CMFI) – Session introductive \n \n15 h 30 \nEntretien avec Zhou Xiaochuan, Gouverneur de la Banque populaire de \nChine \n \n \n16 h 00 \n \nEntretien avec Janet Yellen, présidente de la Réserve fédérale américaine \n \n\n \n \n16 h 30 \nRéunion du CMFI « Early Warning Exercice » (prise en compte des risques \npotentiels)  \n \n17 h 45 \n \nDialogue sur le climat  \n \n18 h45  \n \nEntretien avec Sri Mulyani Indrawati, ministre des Finances d'Indonésie \n \n19 h 30 \n \nDîner des banquiers \n \nSamedi 14 octobre \n \n8 h 00  \n \nArrivée au FMI \n \n \n \nPetit-déjeuner restreint du Comité Monétaire et Financier (CMFI) \n \n9 h 30  \n \nPhoto de famille CMFI  \n \n10 h 00 \n \nRéunion plénière du CMFI  \n \nA partir de 11 h 15 \nEntretien avec Scott Morrison, ministre des Finances de l’Australie \n \nEntretien avec  Jose Antonio Meade, ministre des Finances du Mexique \n \n12 h 00 \n \nEntretien avec Masoud Karbasian, ministre des Finances de l’Iran \n \n12 h 35 \n \nEntretien avec Nicolas Dujovne, ministre de l’Economie de l’Argentine \n \n14 h 00 \nConférence de presse française avec François Villeroy de Galhau,  \n(Paris : 20h) \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact sur place \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions européennes et \ninternationales :  + 33 6 26 82 61 21  - chantal.hughes@dgtresor.gouv.fr \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE : 01 53 18 41 13  - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-10-10", "section": "Communiques"}