{"id": 4468, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17823.pdf", "author": null, "title": "Arnaud MONTEBOURG a réuni ce jour pour la première fois le jury du programme \"CAC 40 du futur\"", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juillet 2014 \nN° 233 \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement Productif \net du Numérique a réuni ce jour pour la première fois le jury du programme \n« CAC 40 du futur » \n \nLe Ministre avait annoncé, le mois dernier, la création d’un programme d’accélérateur de \ncroissance pour les PME, à l’occasion de la remise du rapport ETI réalisé par la Direction \nGénérale de la Compétitivité, de l’Industrie et des Services  (« DGCIS ») et Bpifrance. Le  jury \nchargé de sélectionner les PME qui constitueront la promotion 2014 du « CAC 40 du futur » est \ncomposé, à parité, d’hommes et de femmes, issus du public et du privé, avec une forte expérience \nautour de l’accélération de croissance des PME. \nArnaud MONTEBOURG a remercié les membres du jury pour leur engagement au service de cette \nmission, qui vise à faire émerger un tissu plus dense d’ETI en France. Il a ainsi déclaré au jury : \n« Votre mission sera de sélectionner 120 PME, championnes dans chacun de leur métier, tous à \nfort potentiel. Ces PME auront accès à un panel de services pour muscler leur croissance pendant \nles deux prochaines années. Je souhaite que de cette équipe de 120 PME puisse émerger le \n« CAC 40 du futur ». Nous ferons évoluer  chaque année cette équipe, afin de faire vivre de \nmanière dynamique le programme. J’attends avec impatience votre sélection de la promotion 2014 \n». \nCe panel de services en soutien à la croissance d’une équipe de 120 PME sera élaboré pendant \nl’été par un comité de pilotage animé conjointement par Bpifrance, la DGCIS et la DGT. \nPour en savoir plus \nLa composition du jury est la suivante : \n- \npour le secteur public : Bertrand FINET, Directeur Exécutif « Fonds Propres PME » à \nBpifrance; Alain SCHMITT, chef du service de la compétitivité et du développement des PME \nà la DGCIS; Sandrine DUCHESNE, Directrice générale adjointe de la Direction Générale du \nTrésor (DGT) ; \n \n- \npour le secteur privé : Dorothée KOHLER, consultante spécialiste des établissements de taille \nintermédiaires (« ETI »); Stephan GUINCHARD, co-auteur avec Hermann Simon de l’ouvrage \n\n \n \n« Les champions cachés du XXIème siècle – stratégies à succès » ; Michel CHABANEL, \nPrésident de l’Association Française des Investisseurs pour la Croissance (AFIC) et Président \nde CEREA Partenaire ; Elizabeth DUCOTTET, Co-Présidente d'ASMEP ETI et PDG de \nThuasne ; Dominique RESTINO, Président de l’Association Française des Instituts du \nMentorat Entrepreneurial ; Frédérique VERNERAY ALLIAUNE, membre du comité de \ndirection d’Euler Hermes France ; Sylvie PORTERO, sous-directrice en charge des ETI et \nPME à la COFACE. \n \nLa mission du jury est de sélectionner 120 PME d’ici fin septembre. Ces 120 PME, « leaders » \ndans leur domaine, devront avoir la volonté et l’ambition d’accélérer leur croissance pour devenir \ndes ETI, en utilisant plusieurs leviers :  \n- \nl’accélération de leur croissance organique par trois canaux : une stratégie d’export notamment \nen collaboration avec d’autres acteurs de leur filière, la mise en place d’innovations \nstratégiques et marketing et une amélioration de leur organisation de production pour mieux \nrechercher l’excellence opérationnelle; \n \n- \nle déploiement d’une stratégie de consolidation de leur secteur en fusionnant avec d’autres \nPME offrant de fortes synergies de revenus. \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-07-24", "section": "Communiques"}