{"id": 1455, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FD5CD93E-0D7B-492F-884F-977F8CBDF916&filename=757%20-%20CP%20CNP-Poste%20%28article%2054%29.pdf", "author": null, "title": "757 - La loi PACTE crée un grand pôle financier public à travers le rapprochement de La Poste avec CNP Assurances", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 4 octobre 2018 \nN° 757 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE crée un grand pôle financier public  \nen permettant le rapprochement de La Poste avec CNP Assurances \n \n \nL’article 54 relatif à la gouvernance du groupe La Poste a été adopté à l’Assemblée nationale en \npremière lecture. Cette mesure permettra l’apport par la Caisse des dépôts et des consignations \n(CDC) de sa participation dans CNP Assurances à la Banque Postale. La Poste deviendra alors un \ngroupe complet de bancassurance et la CDC deviendra ainsi l’actionnaire majoritaire de la Poste \naux cotés de l’Etat.  \n \nCe rapprochement fera ainsi naître un grand pôle financier public, dont la vocation première sera \nle développement des territoires. Avec un bilan de 1 000 milliards d’euros, il sera un des \norganismes de financement public les plus importants au monde.  \n \nEn adossant une nouvelle activité de banque et d’assurance à La Poste, cette opération consolide \naussi l’entreprise publique, qui pourra alors développer davantage ses services financiers.  \n \nAu terme de ce rapprochement qui sera engagé avant la fin de 2019, La Poste restera une société \nà capitaux 100 % publics, détenue par les deux mêmes actionnaires : la CDC et l’État. \n \nBruno Le Maire a déclaré : « La Poste et la Caisse des dépôts constituent deux leviers très \npuissants dont le rapprochement permettra de conserver et développer un maillage serré de \nservices publics dans nos territoires. Il renforce et pérennise aussi le modèle économique de La \nPoste, entreprise à laquelle les Français sont particulièrement attachés ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-04", "section": "Communiques"}