{"id": 2698, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21572.pdf", "author": null, "title": "Le rapport sur l'ouverture des données dans les collectivités locales remis à Axelle LEMAIRE et Estelle GRELIER", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES \n \nESTELLE GRELIER \nSECRETAIRE D’ETAT CHARGEE DES COLLECTIVITES \nTERRITORIALES AUPRES DU MINISTRE DE \nL’AMENAGEMENT DU TERRITOIRE, DE LA RURALITE ET \nDES COLLECTIVITES TERRITORIALES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 17 octobre 2016  \nN° 146 \n \n \nLe rapport sur l’ouverture des données dans les collectivités locales \nremis à Axelle LEMAIRE et Estelle GRELIER \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation et Estelle GRELIER, \nsecrétaire d’État chargée des Collectivités territoriales ont reçu aujourd’hui à Rodez le rapport de \nl’association OpendataFrance, sur l’accompagnement à l’ouverture des données publiques dans \nles territoires. \n \nLa loi du 7 octobre 2016 pour une République numérique prévoit la généralisation de la publication \nen ligne des principales données publiques de l’Etat et des collectivités locales d’ici 2018. Elle fait \nainsi le pari de la transparence de l’action publique et de la création de nouveaux services \ninnovants à partir des données publiées. Pour répondre à l’ambition affichée par la loi, préparer \ncette réforme majeure et accompagner les communes de plus de 3500 habitants dans cette \ntransition, Axelle LEMAIRE et Estelle GRELIER ont demandé en juillet dernier des propositions à \nl’association OpendataFrance, qui réunit les collectivités locales en pointe en matière d’open data. \nLe rapport a été remis  aux deux ministres lors d’une rencontre à la mairie de Rodez (Aveyron) \navec les élus locaux et chefs d’entreprise. \n \nPour la première fois, le rapport dresse un état des lieux complet de l’ouverture des données \npubliques dans les territoires. Il décrit les avancées importantes constatées : à ce jour, plus de 10 \n000 jeux de données ont déjà été mis en ligne par une centaine de collectivités locales pionnières, \nnotamment grâce à la plateforme nationale data.gouv.fr. Ces données ont déjà permis la création \nde services innovants pour les usagers : optimisation des déplacements urbains pour les \npersonnes handicapées moteur, ou zonage précis des réglementations et aides publiques pour \nfaciliter la localisation des entreprises, par exemple. \n \nL’étude révèle cependant que des disparités importantes subsistent entre les grandes collectivités, \ndéjà bien engagées dans l’ouverture de leurs données, et les communes de plus petite taille, qui \nmanquent de ressources et de personnels formés pour mettre en œuvre une politique efficace \nd’open data. Enfin il reste nécessaire de renforcer la normalisation des données, leur \ninteropérabilité et leur réutilisation par des acteurs publics et privés pour créer de nouveaux \nservices aux usagers. La réutilisation effective des données publiées est en effet un enjeu majeur \npour les acteurs locaux, citoyens, journalistes, associations et entreprises. \n \n \nLe rapport d’OpendataFrance formule plusieurs recommandations importantes pour répondre à \nces défis :  \n \n- Soutenir l’effort des collectivités par une « dotation de données » de la part de l’Etat : la création \nd’une interface de programmation (API) ouverte à l’ensemble des collectivités et permettant à \n\n \nchacune de générer automatiquement la version locale des données nationales déjà publiées en \nopen data ;  \n- Définir avec les collectivités locales un « socle commun de données », qui devront être ouvertes \nen priorité : budgets, résultats électoraux, plans locaux d’urbanisme (PLU), données de transports, \netc.   \n- Créer des outils pour les formations à l’open data, qui seront mobilisés dans le cadre des \nstructures de formation déjà utilisées par les agents et élus des collectivités ; \n- Certifier les formateurs susceptibles d’intervenir dans les formations, via la création d’un \n« certificat open data » ; \n - Mettre en place ces dispositifs par le biais d’une expérimentation dans une dizaine de territoires \npilotes, à différentes échelles : région, département, grandes métropoles, communes et \nintercommunalités de taille petite et moyenne. \n \n \nLe Gouvernement prend note de ces recommandations, qui préfigurent une véritable stratégie de \nbien de l’Etat dans l’ouverture des données locales. Le Gouvernement prépare leur mise en œuvre \nopérationnelle, y compris pour financer une expérimentation à large échelle qui débutera d’ici fin \n2016 en lien étroit avec l’association OpendataFrance. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Axelle LEMAIRE: 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr  \nCabinet d’Estelle GRELIER: 01 44 49 85 34 florence.rognard@territoires.gouv.fr \n \n \n", "published_date": "2016-10-17", "section": "Communiques"}