{"id": 2604, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21746.pdf", "author": null, "title": "Christophe SIRUGUE et Pascale BOISTARD - Remise de la lettre de mission à l'UGAP :  Un nouvel élan pour la Silver économie", "text": " \n \n \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nPASCALE BOISTARD \nSECRETAIRE D'ÉTAT AUPRES DE LA MINISTRE DES AFFAIRES \nSOCIALES ET DE LA SANTE, CHARGEE DES PERSONNES AGEES \nET DE L’AUTONOMIE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                                                     www.social-sante.gouv.fr          \nParis, le 21 novembre 2016 \nN°277 \nRemise de la lettre de mission à l’UGAP  \nUn nouvel élan pour la Silver économie \nPascale BOISTARD, Secrétaire d’Etat chargée des Personnes âgées et de l’Autonomie, et \nChristophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, ont signé une lettre de mission à l’union \ndes groupements d’achat public (UGAP) afin de consacrer le rôle de cette centrale d’achat public \ndans la consolidation de la filière industrielle de la Silver économie. En confiant des missions claires \net ambitieuses à l’UGAP, le gouvernement poursuit son engagement pour  la Silver économie dont la \nstructuration nationale est engagée depuis 2013.  \n \n« La France dispose de tous les atouts pour réussir le défi démographique du vieillissement. Les \nFrançais vivent plus longtemps, et surtout plus longtemps en bonne santé. La Silver économie fait \nécho à cette transformation de la société. L’Etat doit se comporter en stratège pour accompagner et \nsoutenir ce secteur en pleine croissance. Avec cette lettre de mission, nous soutenons clairement et \nfortement le secteur », déclare Pascale BOISTARD, secrétaire d’Etat chargée des Personnes âgées \net de l’Autonomie.  \n \n« Notre ambition est simple. Soutenir un secteur très dynamique, une industrie d’anticipation qui mêle \nperformance technologique et proximité humaine. Grâce au dynamisme de ses universités, \nlaboratoires de recherche et entreprises innovantes, la France a l’opportunité d’être la puissance \nleader en la matière », déclare Christophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie. \n \nLes industriels du secteur ont besoin d’avoir accès à un marché étendu. Pour cela, un rapprochement \nde l’offre et de la demande est indispensable, et c’est précisément l’objet de la mission qui a été \nconfiée à l’UGAP.  \n \nL’ambition du gouvernement est claire : privilégier et stimuler, à travers l’achat public,  une production \nindustrielle française. L’UGAP, comptant plus de 600 fournisseurs et affichant un chiffre d’affaires de \n2,448 milliards d’euros en 2015, doit indéniablement jouer un rôle clé dans cette démarche. Par \nailleurs, forte de son ancrage territorial, au travers de 25 implantations locales, l’UGAP est la plus \napte à faciliter l’appropriation, par les acteurs de terrain, des solutions proposées par la Silver \néconomie et de permettre ainsi à l’économie de rejoindre l’humain, et de mettre la personne et ses \naspirations au cœur de son développement. \n \nContacts presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \nCabinet de Pascale BOISTARD :       01 40 56 75 78 cab-pa-presse@sante.gouv.fr   \n \n", "published_date": "2016-11-21", "section": "Communiques"}