{"id": 3619, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19553.pdf", "author": "Michel Sapin", "title": "J-Y. LE DRIAN, M. SAPIN et E. MACRON - Communiqué conjoint", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE \nET DU NUMERIQUE  \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \n \nParis, le 29 juillet 2015 \nN°402/773 \n \nCommuniqué conjoint du ministre des Finances et des Comptes publics, Michel \nSAPIN, du ministre de la Défense, Jean-Yves LE DRIAN, et du ministre de \nl’Économie, de l’Industrie et du Numérique, Emmanuel MACRON. \n \nNexter Systems et KMW ont conclu ce jour en présence des ministres \n leur rapprochement en vue de former le leader européen de l’armement terrestre \n \nMichel SAPIN, Ministre des Finances et des Comptes publics, Jean-Yves LE DRIAN, \nMinistre de la Défense, et Emmanuel MACRON, Ministre de l'Economie, de l'Industrie et \ndu Numérique,  se félicitent de la signature ce jour des documents contractuels scellant le \nrapprochement de l’entreprise française Nexter Systems et de l’entreprise allemande \nKrauss-Maffei Wegmann (KMW). Cette étape marque l’aboutissement des négociations \nconduites par l’Agence des participations de l’Etat (APE) et la Direction générale de \nl’armement (DGA) depuis la signature de l’accord-cadre entre les deux groupes en juillet \n2014. \nLa signature de ces documents contractuels a lieu ce jour en présence de Jean-Yves LE \nDRIAN, Ministre de la Défense, Markus GRÜBEL, Secrétaire d’Etat parlementaire auprès \nde la ministre fédérale de la Défense allemande, et des représentants des deux \nentreprises. \nCette alliance, sous l’égide d’une société commune, donne naissance à un leader franco-\nallemand des technologies de l’armement terrestre et des munitions. La création du \nnouveau groupe sera effective d’ici la fin 2015, après la promulgation de la loi pour la \ncroissance, l’activité et l’égalité des chances économiques, qui autorise ce rapprochement, \net à l’issue des processus d’autorisations réglementaires usuels. Ce nouveau groupe \nreprésentera un chiffre d’affaires annuel de 2 milliards d’euros, un carnet de commandes \n\nde 9 milliards d’euros et un effectif de plus de 6 000 salariés. Il sera contrôlé à stricte \nparité par les actionnaires français et allemand et reposera sur une gouvernance \néquilibrée dans une logique industrielle de long terme. L’Etat conservera ses prérogatives \nrégaliennes par la mise en place d’une action spécifique au capital de Nexter Systems, lui \npermettant de préserver les intérêts stratégiques nationaux dans le domaine des systèmes \nd’armes et des munitions de moyen et gros calibres. \nCe rapprochement permettra au nouveau groupe de bénéficier d’une présence \ncommerciale et d’un portefeuille de produits élargis, de renforcer sa capacité d’innovation \npour faire face à l’évolution des marchés et de pérenniser les compétences et les emplois \ndes deux entreprises au service de leurs clients, au premier rang desquels les armées \nfrançaise et allemande. Ce rapprochement franco-allemand répond à l’objectif de \nconsolidation européenne défini à la fois dans le Livre blanc sur la Défense et la Sécurité \nnationale (2013) et  dans le document stratégique relatif à l'industrie de défense \nrécemment adopté par le gouvernement fédéral allemand. \nAprès le succès d’Airbus dans l’aérospatial et celui de MBDA dans le domaine des \nmissiles, cette opération dans le domaine de l’armement terrestre vient renforcer au plan \nindustriel l’Europe de la Défense. Le rapprochement de Nexter Systems et KMW \ncatalysera une nouvelle dynamique de coopération franco-allemande en matière de \nvéhicules de combat, au premier rang desquels figure la préparation de la prochaine \ngénération de chars de combats, dont les études préliminaires viennent d’être \nconjointement lancées. \n \nLe Ministre des Finances a déclaré : « Le rapprochement des deux entreprises doit \npermettre de créer une entité plus forte, au bénéfice des salariés du groupe, de ses clients \net de ses actionnaires. Ensemble, la France et l’Allemagne construisent ainsi un champion \neuropéen, qui répond à une logique économique et est porté par une volonté politique. » \n \nLe Ministre de la Défense a déclaré : « Ce rapprochement entre Nexter et KMW va créer \nle champion européen de l’armement terrestre, et illustre que l’Europe de la défense est \nbien en marche. Fruit d’une volonté politique commune, et d’une belle complémentarité \nentre les deux industriels, il marque à nouveau l’excellence de la relation franco-allemande \ndans le domaine de la défense.  » \n \nLe Ministre de l’Economie a déclaré : « La signature du rapprochement entre Nexter et \nSystems, est une nouvelle conséquence concrète de la loi pour la croissance, l’activité et \nl’égalité des chances économiques qui sera très prochainement promulguée. L’Etat \naccompagne ainsi activement le projet industriel d’une entreprise dont il est actionnaire, \ndans une perspective de long terme et de renforcement de l’industrie française de la \ndéfense, tout en faisant un nouveau pas sur le chemin de la convergence franco-\nallemande. » \n\n \n \n \n \n \nContacts presse : \n \n    \nCabinet de Michel SAPIN : \n \n 01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet de Jean-Yves Le DRIAN : \n 01 42 19 41 80  \ncom.cabinet@defense.gouv.fr \nCabinet d’Emmanuel MACRON :  \n 01 53 18 45 13  \nsec.mein-presse@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n", "published_date": "2015-07-30", "section": "Communiques"}