{"id": 3455, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19882.pdf", "author": null, "title": "Conseil national de l'industrie : des recommandations pour une meilleure interaction entre la formation des jeunes et le monde de l'industrie", "text": " \n \n \n \nNAJAT VALLAUD BELKACEM \nMINISTRE DE L'ÉDUCATION \nNATIONALE, DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, \nDE LA FORMATION PROFESSIONNELLE \nET DU DIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.education.gouv.fr   www.travail-emploi.gouv.fr         www.economie.gouv.fr \n \nParis, le 16 octobre  2015 \nN°920 \n \nConseil national de l’industrie : des recommandations pour une meilleure \ninteraction entre la formation des jeunes et le monde de l’industrie \n \n \nLe Conseil national de l’industrie (CNI) s’est réuni en séance plénière le 16 octobre 2015 sous la \nprésidence d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique, et en \nprésence de Najat VALLAUD-BELKACEM, Ministre de l’Education nationale, de l’Enseignement \nsupérieur et de la Recherche, et Myriam EL KHOMRI, Ministre du Travail, de l'Emploi, de la \nFormation professionnelle et du Dialogue social. \nSollicités par la Grande conférence sociale de juillet 2014 pour établir des recommandations sur \nles besoins et les attentes de l’industrie en matière de compétences et de formation, le Vice-\nPrésident, Jean-François DEHECQ, et les membres du Conseil national de l’industrie (CNI) ont \nprésenté aux trois Ministres un avis sur la formation initiale. \nCet avis comporte six recommandations pour améliorer l’interaction entre l’industrie et le système \néducatif sur la formation initiale et inscrire la politique de la formation professionnelle et \ntechnologique comme un volet majeur de la stratégie de reconquête industrielle française. \n \nDeux recommandations ont plus particulièrement retenues l’attention des ministres.   \nPremièrement, la nécessité d’améliorer l’interaction entre l’industrie et le système éducatif a \nété affirmée. \nPour cela, les Ministres ont demandé que, dans un premier temps, un travail soit mené  avec  deux \nfilières industrielles représentatives pour élaborer des visions prospectives partagées des emplois \net des compétences industrielles, avant une généralisation à toutes les filières.  \nRéalisé par France Stratégie, en étroite collaboration entre les trois Ministères, ce travail conduira \nà une meilleure prise en compte des évolutions des métiers et des compétences de l’industrie \ndans l’offre de formation initiale. \nPar ailleurs, un travail complémentaire sera réalisé par le CNI sur le volet formation continue qui \ncomplètera utilement le volet formation initiale, et qui feront désormais partie intégrante des \ncontrats stratégiques de filière. \nDeuxièmement, il s’agit d’attirer davantage de jeunes vers les formations et les métiers \nindustriels. \n\n \n \nSuivant les recommandations du CNI d’élaborer une stratégie collective pour « donner envie de \ntravailler dans les différentes activités de l’industrie » et attirer les jeunes vers les métiers et les \nparcours de l’industrie et les services associés, les Ministres ont demandé au CNI d’élaborer une \nidentité commune autour de l’industrie française, permettant une appropriation simple et rapide par \nl’ensemble des citoyens, en particulier les jeunes. \nL’édition 2016 de la Semaine de l’industrie, qui se déroulera du 14 au 20 mars, sera également \nl’occasion d’une ambition collective de valorisation de l’industrie auprès des plus jeunes, en \nmettant en avant l’Industrie du futur. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Najat VALLAUD BELKACEM :  \n01 55 55 30 10 spresse@education.gouv.fr  \nCabinet de Myriam EL KHOMRI :  \n \n01 49 55 31 02 secretariat.presse@cab.travail.gouv.fr  \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13  sec.mein-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-10-16", "section": "Communiques"}