{"id": 203, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C555D1F6-06A0-456D-8740-84B910643017&filename=2053%20-%20CP%20-%20Eurogroup%20statement%20on%20the%20situation%20with%20COVID-19.pdf", "author": null, "title": "2053 - Déclaration conjointe des ministres des Finances de l’Eurogroupe sur le coronavirus COVID-19", "text": " \n \n \n \n \n \n \n \nParis, le 4 mars 2020 \n \n \n \n \nEurogroup statement on the situation with COVID-19 \n \n \nThe Eurogroup held a conference call today together with non-euro area members on the \nsituation with the coronavirus disease (COVID-19). \nThe Eurogroup, liaising with the Commission, the ECB and the Croatian Council Presidency, \nis closely monitoring economic developments and financial impacts of the spread of COVID-\n19. \nWe welcome the measures already taken by member states to ensure that health systems \nand civil protection systems are adequately provided for to contain the disease and to help \nfirms and workers which are particularly affected. We also welcome the steps by the \nCommission to coordinate with member states to share information, assess the needs and \nensure a coherent EU-wide response. \nGiven the potentially significant impact of COVID-19 on growth, including through the \ndisruption of supply chains, we are committed to coordinate our responses and stand ready \nto use all appropriate policy tools to achieve strong, sustainable growth and to safeguard \nagainst the further materialisation of downside risks. We stand ready to take further \ncoordinated policy action, including fiscal measures, where appropriate, to support growth. \nThe SGP provides for flexibility to cater for unusual events outside the control of \ngovernments. \nAt our next meetings, in mid-March, we will reassess the situation and further steps, \ncommensurate with the developments, as they unfold. \n \n \n \n \n \n \n \nContact presse: \nCabinet de Bruno Le Maire        01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2020-03-04", "section": "Communiques"}