{"id": 1169, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3FBAB386-5FFE-42A2-A6BD-FDE3661A7F32&filename=553%20-%20L%E2%80%99ex%C3%A9cution%20du%20budget%20de%20l%E2%80%99Etat%202018%20marque%20le%20respect%20des%20engagements%20du%20Gouvernement.pdf", "author": null, "title": "553 - L'exécution du budget de l'Etat 2018 marque le respect des engagements du Gouvernement", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 janvier 2019 \nN°553 \n \nL’exécution du budget de l’Etat 2018 marque le respect des engagements du Gouvernement \nEn 2018, le Gouvernement a strictement tenu l’objectif de dépenses qu’il s’était fixé en loi de finances initiale sur \nles dépenses totales de l’État (425,4 Md€). Malgré une révision à la hausse en cours d’année de la charge de la \ndette et de notre contribution au budget européen, ce bon résultat illustre la qualité de la construction du budget \net de son exécution, en rupture avec les pratiques précédentes. La gestion budgétaire de 2018 s’est ainsi déroulée \nsur une base rénovée plus respectueuse de l’autorisation parlementaire. Pour la première fois depuis plus de trente \nans, aucun crédit n’a été ouvert par décret d’avance en 2018. \nAu-delà des résultats obtenus par le Gouvernement sur les dépenses de l’État, l’amélioration constatée en 2018 \nsur le solde budgétaire provient d’un rendement meilleur qu’espéré des recettes fiscales. Ces dernières \ns’améliorent de 2,1 Md€ par rapport au niveau de la loi de finances rectificative sous l’effet du dynamisme des \nencaissements constatés en toute fin d’année, démontrant la solidité de la croissance de notre économie. L’impôt \nsur les sociétés ressort notamment en amélioration de 1,7 Md€, après l’encaissement du 5ème acompte versé le \n15 décembre par les entreprises. Ces résultats feront l’objet d’une analyse détaillée d’ici la loi de règlement qui \narrêtera le montant définitif des dépenses et des recettes de l’État pour 2018 avant le 1er juin 2019. \nLe déficit budgétaire de l’État s’établit ainsi à 76,1 Md€, en amélioration de 4 Md€ par rapport à celui prévu par \nla loi de finances rectificative présentée en novembre 2018 (80,0 Md€).  \n« Ces évolutions, obtenues grâce à la prudence de nos prévisions de recettes et à la bonne exécution de notre \nstratégie de maîtrise de la dépense publique, confortent la capacité du Gouvernement à maintenir le déficit public \nnettement sous 3 % du PIB en 2018,  pour la deuxième année consécutive », a déclaré Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics. \nLe déficit public pour 2018 sera connu fin mars 2019 et tiendra compte de l’exécution budgétaire des \nadministrations de sécurité sociale et des administrations publiques locales. \n \n \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-01-15", "section": "Communiques"}