{"id": 2052, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22824.pdf", "author": null, "title": "Restitution aux autorités égyptiennes de huit pièces archéologiques saisies par la douane française en janvier 2010", "text": " \n \n \n \n \n \nContacts \nMinistère de l’Europe et des \nAffaires étrangères  \n01 43 17 57 57 \npresse.dcp@diplomatie.gouv.fr \n \n \nMinistère de l’Action et des \ncomptes publics \n01 57 53 41 03 – 06 14 76 26 92 \npresse@douane.finances.gouv.fr \n \nMinistère de la Culture  \nService de presse \n01 40 15 83 31 \nservice-presse@culture.gouv.fr \n \n \n \n \n \n \n \n \nCommuniqué \nJeudi 26 octobre 2017 \n \nRestitution aux autorités égyptiennes de huit \npièces archéologiques saisies par la douane \nfrançaise en janvier 2010  \n \nDans le cadre de la visite officielle en France du Président de la République Abdel Fattah \nAl Sissi (23 – 25 octobre 2017), les autorités françaises ont remis aux autorités \négyptiennes, ce jeudi 26 octobre, au ministère de la Culture, huit pièces archéologiques, \nsaisies par la douane en janvier 2010. \n \nM. Stéphane Romatet, ambassadeur de France en Egypte, a remis les pièces \narchéologiques à l’ambassadeur d’Égypte en France, son Excellence M. Ehab Badawi, en \nprésence de la directrice des musées de France, Marie-Christine Labourdette et du \ndirecteur général des douanes et droits indirects, Rodolphe Gintz. \nCes antiquités, statuettes et tablettes, vieilles de plus de 3000 ans, avaient été \ndécouvertes en janvier 2010, dissimulées par un résident britannique. Une enquête \njudiciaire avait alors été ouverte par le parquet de Paris. Menée par le service national \nde douane judiciaire (SNDJ), elle avait permis d'identifier et démanteler un réseau qui \norganisait le transfert de biens culturels de l'Egypte vers le Royaume-Uni, en transitant \npar la France. \nL’expertise du département des antiquités égyptiennes du musée du Louvre a révélé \nque les statuettes et tablettes interceptées étaient des biens culturels égyptiens \nauthentiques, datant du premier millénaire \navant Jésus-Christ. Ces objets \narchéologiques sont formellement interdits à l’exportation hors du sol égyptien sans \nl’autorisation du gouvernement égyptien.  \nConservées depuis 2012 au ministère de la Culture (Direction générale des \npatrimoines / Service des musées de France), elles ont été remises aux autorités \négyptiennes, conformément aux engagements internationaux de la France, et \nMINISTERE \nDE L’EUROPE ET DES \nAFFAIRES ETRANGERES \nMINISTERE \nDE LA CULTURE \nMINISTERE DE L'ACTION ET \nDES COMPTES PUBLICS \n \n\n \n \n \n \n \n \nContacts \nMinistère de l’Europe et des \nAffaires étrangères  \n01 43 17 57 57 \npresse.dcp@diplomatie.gouv.fr \n \n \nMinistère de l’Action et des \ncomptes publics \n01 57 53 41 03 – 06 14 76 26 92 \npresse@douane.finances.gouv.fr \n \nMinistère de la Culture  \nService de presse \n01 40 15 83 31 \nservice-presse@culture.gouv.fr \n \nnotamment dans l’esprit de la Convention de 1970 de l’Unesco relative à la lutte contre \nle trafic illicite de biens culturels. \n \nDéterminée à lutter contre le trafic illicite de biens culturels, la France est \nparticulièrement impliquée tant au niveau national, qu’à l’échelle multilatérale pour \nmobiliser la communauté internationale autour de la protection du patrimoine culturel. \n \n*** \n \n \n« Je me réjouis de cette restitution faite aujourd'hui à l'Egypte, qui est emblématique \nde la coopération étroite sur les sujets de contrôle à la circulation des biens culturels \nentre les administrations du ministère de la Culture et de la douane, et démontre la \ndétermination de la France à lutter contre le trafic de biens culturels et à œuvrer à \nla protection du patrimoine menacé, » a déclaré Françoise Nyssen, ministre de la \nCulture. \n \n*** \n \n«La lutte contre le trafic de biens culturels, notamment en provenance de zones de \nconflits où peuvent survenir des pillages, fait partie des missions de la douane. Je suis \ntrès fier que nos services aient contribué au retour aujourd’hui de ces antiquités sur le \nsol égyptien.  \nNous approchons de 2018, année européenne du patrimoine culturel : la mobilisation \ndes douaniers pour la préservation le patrimoine culturel de l’humanité se poursuit \négalement dans ce cadre. Nous travaillons notamment à faire aboutir un dispositif \neuropéen de contrôle renouvelé, » a déclaré Gérald Darmanin, ministre de l’Action \net des Comptes publics. \n \n*** \n", "published_date": "2017-10-26", "section": "Communiques"}