{"id": 1823, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=446164C8-7173-48B5-9DCF-6169940AABEB&filename=420%20-%20CP%20ADIE.pdf", "author": "Bruno Le Maire", "title": "420 - NOTE AUX REDACTIONS -  Déplacement de Bruno Le Maire pour la journée des 30 ans de l'Adie jeudi 29 mars 18h15 à Montrouge", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 28 mars 2018 \nN° 420 \nNOTE AUX RÉDACTIONS \n Déplacement de Bruno Le Maire pour la journée des 30 ans de l’Adie \nJeudi 29 mars – 18h15 – Montrouge  \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Montrouge pour la journée des \n30 ans de l’Association pour le droit à l’initiative économique (Adie), jeudi 29 mars à 18h15. \nL’Adie est une association reconnue d’utilité publique qui aide des personnes éloignées du marché du \ntravail et du système bancaire à créer leur entreprise et ainsi leur propre emploi grâce au microcrédit. \nSes missions sont de financer les créateurs qui n’ont pas accès au crédit bancaire à travers le \nmicrocrédit, d’accompagner les créateurs avant, pendant et après la création de leur entreprise et de \ncontribuer à l’amélioration de l’environnement institutionnel du microcrédit et de la création d’entreprise. \nEn effet, l’Adie propose aux créateurs d’entreprise n’ayant pas accès au crédit bancaire des \nmicrocrédits pouvant atteindre 10 000 euros, assortis de prêts d’honneur, primes ou avances \nremboursables de l’Etat ou des collectivités locales. L’association propose aussi aux créateurs \nd’entreprise qu’elle finance un accompagnement gratuit pour sécuriser la pérennité de leur activité, à \ntravers des formations collectives et un suivi personnalisé. Enfin, l’Adie se donne pour mission de \nformuler des propositions en vue d’améliorer le cadre législatif et réglementaire du microcrédit et du \ntravail indépendant, tout particulièrement pour les personnes en situation de précarité. \nLe ministre rencontrera des créateurs de l’Adie et se verra remettre le rapport « Le Mégaphone » par \nFrédéric Lavenir, président de l’Adie. Il prononcera également un discours. Le projet du plan d’action \npour la croissance et la transformation des entreprises (PACTE) inclura des mesures destinées à \nfavoriser le développement du micro-crédit, qui constitue un levier puissant d’activité économique et de \ndéveloppement social. \nProgramme \n \n \n18h15   \n \nArrivée du ministre (Beffroi de Montrouge - 2 Place Emile Cresp, Montrouge) \nAccueil par Frédéric Lavenir, président de l’Adie \n \nRencontre avec des créateurs de l’Adie, en présence de Muriel Pénicaud,  \nministre du Travail, et Julien Denormandie, secrétaire d'État auprès du ministre  \nde la Cohésion des territoires \n \n18h45  \n \nRemise du rapport « Le Mégaphone » par Frédéric Lavenir  \nAllocutions de Muriel Pénicaud, puis de Bruno Le Maire \n \n19h15  \n \nDépart du ministre  \n \n \nAccréditations auprès de Laurence Michelena, directrice de la communication de l’Adie : \n06 86 17 48 76 – lmichelena@adie.org     \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-03-28", "section": "Communiques"}