{"id": 1845, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=56A3BBB3-7EB8-4E81-AB5D-2719F0F492D7&filename=398_CP_RapportMarcon2.pdf", "author": null, "title": "398 - Mission sur la revitalisation commerciale des villes moyennes : André Marcon remet son rapport à  Jacques Mézard et à Delphine Gény-Stéphann", "text": " \nJacques MÉZARD, \nMinistre de la Cohésion des territoires \nDelphine GÉNY-STEPHANN,  \nSecrétaire d’État auprès du ministre de \nl’Économie et des Finances  \n \nParis, le jeudi 15 mars 2018 \nN°398 \n \n \nCommuniqué de presse  \n__________________________________________  \n \n \nMission sur la revitalisation commerciale des villes moyennes : \nAndré Marcon remet son rapport à  \nJacques Mézard et à Delphine Gény-Stéphann  \n  \n  \nAndré Marcon, Président honoraire des chambres de commerce et d’industrie de France et \nMaire de Saint-Bonnet-Le-Froid a remis le 15 mars 2018 le rapport d’une Mission \nprospective sur la revitalisation commerciale des villes petites et moyennes au Ministre de \nla cohésion des territoires, Jacques Mézard, et à la Secrétaire d’Etat auprès du ministre de \nl’économie et des finances, Delphine Gény-Stéphann, qui l’avaient missionné sur ce sujet \nen janvier. Ce rapport s’inscrit dans le cadre des suites du programme « Action cœur de \nville » annoncé lors de la Conférence nationale des territoires du 14 décembre 2017 à \nCahors.  \n \nLe Gouvernement salue l’ampleur et la qualité du travail réalisé par les membres de la mission qui \nont procédé à une large consultation des acteurs publics et privés (élus municipaux et \nintercommunaux, administrations centrales, organismes financiers publics, opérateurs publics \nfonciers et d’aménagement, chambres consulaires, fédérations professionnelles de commerçants, \naménageurs, promoteurs, managers de centre-ville, architectes, etc.) concernés par la \nproblématique de la revitalisation des villes moyennes.  \n \nCes travaux ont confirmé le bienfondé et les principes du programme « Action cœur de ville » :  \n \n- une gouvernance politique associant nécessairement les maires des villes-centres et les \nprésidents des intercommunalités, aux côtés de l’Etat et des régions ;  \n \n- une approche coordonnée avec l’ensemble des parties-prenantes de la revitalisation urbaine, \ndans les différents domaines d’intervention nécessaires : habitat, commerce, services, transport, \nstationnement, santé, culture, éducation, etc. ;  \n \n- une professionnalisation de la démarche et de la politique commerciale impliquant les acteurs \nconcernés : élus, associations de commerçants, managers de centre-ville, professionnels des \nmarchés, etc… \n \nLa démarche volontariste du programme « Action cœur de ville » est en cours de mise en œuvre. \nLa liste des villes qui répondront aux critères de ce programme sera prochainement annoncée par \nle Ministre de la cohésion des territoires. Sur la thématique du commerce, le Gouvernement \ns’appuiera sur les recommandations du rapport de M. Marcon pour renforcer les mesures \nprévues. En particulier : \n \n- la gouvernance des opérations de revitalisation de territoire sera formalisée et impliquera \nsystématiquement les acteurs économiques et les autres acteurs privés identifiés par le rapport, \n\nappuyés par des managers de centre-ville ; \n \n- la conduite des opérations s’appuiera sur des diagnostics étayés (convergence des résultats \nd’études d’opérateurs publics, mise en place d’indicateurs de suivi, de référentiels fonciers, …) et \nsur l’étude nationale sur la vacance commerciale, qui sera prochainement lancée ; \n \n- une démarche simplifiée et le partage d’information, reposant notamment sur le portail \ninterministériel coeurdeville.fr, destiné à accompagner les élus et acteurs économiques dans leur \nprojet de redynamisation du centre-ville. \n \nLa mission prospective animée par M. Marcon a également proposé de compléter ces mesures \npar de nouvelles actions.  \n \nElle a formulé des recommandations sur la fiscalité, que le Gouvernement va approfondir, dans le \ncadre de la mission qu’a confiée le Premier Ministre à l’Inspection générale des finances. Cette \nmission doit établir un état des lieux de la fiscalité pesant sur les entreprises du secteur du \ncommerce, puis élaborer des propositions en vue de rendre le cadre fiscal plus équitable entre les \ndifférentes formes de commerce mais aussi de redynamiser les zones commerciales en centre-\nville. La mission examinera notamment les modalités d’imposition de la taxe sur les surfaces \ncommerciales (TASCOM) et la question des taxes à faible rendement, qui nuisent à la \ncompétitivité des entreprises du secteur du commerce.  \n \nLe Gouvernement souhaite également s’appuyer sur le rapport de M. Marcon pour expertiser les \nsimplifications destinées à favoriser la rénovation des commerces et la restructuration de rez-de-\nchaussée commerciaux, mais aussi le développement de nouvelles initiatives, comme les « \nboutiques à l’essai ». Des mesures destinées à favoriser l’entreprenariat sont d’ores et déjà \nintégrées dans le projet de loi PACTE (Plan d'action pour la croissance et la transformation des \nentreprises). Le Gouvernement souhaite également faciliter l’innovation numérique et la diffusion \nde nouvelles solutions permettant par exemple la mise en place de places de marché numériques \nmutualisées locales, pouvant bénéficier d’un appui du FISAC (Fonds d'intervention pour les \nservices, l'artisanat et le commerce) ou de BPI France. \n \nCes nouvelles pistes de travail, alliées à la mobilisation sans précédent de l’Etat et des acteurs \nlocaux doivent permettre aux villes, petites et moyennes, fortes de leurs atouts, de se forger un \nnouvel avenir et de disposer de nouvelles perspectives de développement. \n \n \n______________________________________________________________  \n \n \nContact presse :  \nMinistère de la Cohésion des territoires : 01 44 49 85 65 \nMinistère de l’Économie et des Finances : 01 53 18 44 38 \nwww.cohesion-territoires.gouv.fr \n@Min_Territoires \n \n", "published_date": "2018-03-15", "section": "Communiques"}