{"id": 4821, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16762.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON et Louis GALLOIS se rendront vendredi 17 janvier 2014 à Strasbourg où ils rencontreront des lauréats de l'appel à projets du Programme Investissements d'Avenir de l'Economie sociale et solidaire", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 janvier 2014 \nN° 1036 \n \nBenoît HAMON, Ministre délégué à l’Economie sociale et solidaire et à la \nConsommation, et Louis GALLOIS, Commissaire général à \nl’investissement, se rendront vendredi 17 janvier 2014 à Strasbourg où \nils rencontreront des lauréats de l’appel à projets du Programme \nInvestissements d’Avenir de l’Economie sociale et solidaire. \n \n \n \nEn ouverture de journée le ministre participera à la conférence « Entrepreneuriat social » \norganisée à Strasbourg par la Commission européenne où il sera accueilli par Michel BARNIER, \nCommissaire européen. A l’issue de son intervention,  et en compagnie de Louis GALLOIS, le \nministre se rendra sur le site de deux projets alsaciens lauréats de l’appel à projets du Programme \nInvestissements d’avenir (PIA) pour le financement de l’Economie sociale et solidaire (ESS). Le \ndéjeuner, qui aura lieu  dans un ESAT situé à Schiltigheim permettra à Benoît HAMON et Louis \nGALLOIS d’échanger avec des entrepreneurs de l’ESS, tous lauréats du PIA, sur l’impact social de \nleurs activités et sur le financement de celles-ci. \n \nL’ensemble du déplacement est ouvert à la presse : \n \n \n \nProgramme : \n \n09 H 45 \nIntervention de Benoît HAMON lors de la conférence sur « l’Entrepreneuriat social » sur \nle thème des politiques de développement de l’Economie sociale et solidaire en France \net en Europe – Palais de la Musique et des Congrès de Strasbourg. \n \n11 H 10 \nPrésentation du projet de SIEL Bleu, financé dans le cadre du Programme \nd’Investissements d’avenir suivie d’un point presse – Ehpad du Saint-Ghotard \n \n12 H 35  \nVisite de l’atelier de conditionnement de l’Etablissement et Services d’Aide par le \nTravail (ESAT) - restaurant AAPEI, 12 rue Clemenceau, Schiltigheim \n \n12 H 50  \nDéjeuner avec les porteurs de projets PIA \n\n \n \n \n \n14 H 25 \nPrésentation d’un logement Medetic (sécurité par la domotique - 25 rue de Frênes à \nTruchtersheim) \n \n \n \n \n \nAccréditations auprès de la préfecture du Bas-Rhin \n03 88 21 68 77   \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \nCabinet de Louis GALLOIS : Coralie MERCIER : 01 42 75 64 43 \n", "published_date": "2014-01-16", "section": "Communiques"}