{"id": 3073, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20675.pdf", "author": null, "title": "INVITATION PRESSE - Conférence de presse Bilan 2015 et Perspectives 2016 de  l'Agence Nationale pour les Chèques-Vacances, le 30 mars 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION \n ET DE L’ECONOMIE SOCIALE ET SOLIDAIRE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n \nParis, le 24 mars 2016  \nN°1284 \n \nMartine PINVILLE, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation  \net de l’Economie sociale et solidaire,  \nauprès du Ministre de l’Economie, de l’Industrie et du Numérique \n \na le plaisir de vous inviter à la conférence de presse \nBilan 2015 et Perspectives 2016 \nde  l’Agence Nationale pour les Chèques-Vacances \n \n \n \nTenue par  \nBernard Noulin \nPrésident du Conseil d’Administration de l'Agence Nationale pour les Chèques-Vacances \net \nPhilippe Laval \nDirecteur général de l’Agence Nationale pour les Chèques-Vacances \n \n \nMercredi 30 mars 2016 de 9H00 à 10h30 \nMinistère de l’Economie et des Finances \nHôtel des Ministres \n139, rue de Bercy  - Paris 12 ème \n \nEtablissement public, l’Agence Nationale pour les Chèques-Vacances accomplit depuis plus de 30 ans une \nmission unique : favoriser le départ en vacances du plus grand nombre. \nPour lutter contre la fracture touristique, l’ANCV émet le chèque-vacances dont les excédents sont dédiés à \ndes programmes d’accompagnement des publics les plus fragiles dans la concrétisation de leurs projets \nvacances. Ils sont aussi utilisés pour soutenir la rénovation du patrimoine du tourisme social. \n \n \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \n \nContacts presse \nCabinet de Martine PINVILLE :   Cihem GHARBI  01 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr \nContact ANCV : Muriel Droin - Tél : 01 34 29 51 94 \n Ariabel Dany - 01 55 30 70 93 - ariabel.dany@grayling.com \n", "published_date": "2016-03-24", "section": "Communiques"}