{"id": 4564, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17603.pdf", "author": null, "title": "Essais cliniques industriels : le Gouvernement simplifie et raccourcit la procédure", "text": " \n \n \nArnaud MONTEBOURG \nMinistre de l’Économie,  \ndu Redressement productif  \net du Numérique \n \nMarisol TOURAINE \nMinistre des Affaires sociales et \nde la Santé \n \nGeneviève FIORASO \nSecrétaire d’État à l’Enseignement \nsupérieur  \net à la Recherche \n \nwww.economie.gouv.fr  \nwww.social-sante.gouv.fr  \nwww.enseignementsup-\nrecherche.gouv.fr  \n \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e   p re s s e  \n \nParis, le 18 juin 2014 \nN° 144 \n \nESSAIS CLINIQUES INDUSTRIELS : \nLE GOUVERNEMENT SIMPLIFIE ET RACCOURCIT LA PROCEDURE \n \n \nArnaud Montebourg, ministre de l'Économie, du Redressement productif et du Numérique, Marisol \nTouraine, ministre des Affaires sociales et de la Santé, et Geneviève Fioraso, secrétaire d’État à \nl’Enseignement supérieur et à la Recherche, simplifient les démarches administratives à effectuer \npour conduire des essais cliniques industriels en France. Très attendue par les établissements de \nsanté et les entreprises du secteur, cette initiative accélèrera la recherche clinique, renforcera \nl’attractivité des hôpitaux français, permettra à davantage de patients d’accéder aux dernières \ninnovations thérapeutiques et accélérera le transfert vers l'industrie dans un secteur créateur \nd'emplois et à fort potentiel de développement économique en France et à l'export. \n \nJusqu’à présent, pour conduire des essais cliniques, les industriels devaient signer une convention \nspécifique avec chaque établissement de santé partenaire, une  procédure complexe qui allongeait \nles délais de contractualisation (de huit mois en moyenne jusqu’à plus de 1 000 jours) et retardait \nles recherches.  \n \nFace à ce constat, le gouvernement a décidé de simplifier la procédure en créant une convention \nunique, pilotée par un établissement coordonnateur, et en limitant les délais de signature à 60 \njours. La ministre des Affaires sociales et de la Santé publie aujourd’hui une circulaire concrétisant \ncette avancée.  \n \nAinsi, Arnaud Montebourg, Marisol Touraine et Geneviève Fioraso lèvent un frein important au \ndéveloppement de la recherche clinique en France et renforcent l’attractivité de notre pays sur ce \nterrain. Cette initiative permettra aux patients un accès plus précoce aux dernières innovations \nthérapeutiques. Elle renforce enfin la compétitivité des établissements publics de santé et stimule \nla création d’emplois en France. \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG :  01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE :       01 40 56 60 65 - cab-ass-presse@sante.gouv.fr \nCabinet de Geneviève FIORASO :     01 55 55 84 24  - secretariat.presse@recherche.gouv.fr \n \n", "published_date": "2014-06-18", "section": "Communiques"}