{"id": 1459, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4BC351E5-E17D-4FF3-BB13-560E9AB09C66&filename=751%20-%20CP%20exp%C3%A9rimentations%20v%C3%A9hicules%20autonomes.pdf", "author": null, "title": "751 - La loi PACTE instaure un cadre propice aux expérimentations des véhicules autonomes", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 3 octobre 2018 \nN° 751 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE instaure un cadre propice  \naux expérimentations des véhicules autonomes \n \n \nA la veille de l’ouverture du Mondial de l’Auto 2018, où véhicules électriques et autonomes sont à \nl’honneur, l’article 43 relatif à l’expérimentation des véhicules autonomes du projet de loi PACTE a \nété adopté à l’Assemblée nationale.  \n \nLa France s’est en effet fixé pour objectif de permettre la circulation, d’ici à 2020, de véhicules \nautonomes de niveau 3 (autonomie conditionnelle) et, d’ici à 2022, de véhicules autonomes de \nniveau 4 (autonomie élevée, permettant l’inattention du conducteur). Il est nécessaire de préparer \ncette autorisation de circulation en s’assurant de la sécurité de ces véhicules grâce à des \nexpérimentations en conditions réelles. \n \nL’article adopté prévoit ainsi les conditions dans lesquelles les constructeurs et opérateurs de \nmobilité pourront tester des véhicules autorisant l’inattention ou l’absence de conducteurs. Les \ndébats parlementaires ont également permis de définir un régime de responsabilité civile et pénale \nadaptée en cas d’accident, et de préciser les conditions dans lesquelles le conducteur peut être \namené à reprendre le contrôle du véhicule, garantissant la protection de tous les usagers de la \nroute. \n \n« Les pays qui prendront de l’avance en matière de véhicule autonome y gagneront beaucoup en \ntermes industriel et d’innovation. Néanmoins, cela pose des problèmes fondamentaux en matière \nde responsabilité, et je pense que nous devons aller le plus loin possible dans la définition de cette \nresponsabilité », Bruno Le Maire. \n \nPar ailleurs, le texte a été enrichi en Commission spéciale, à la suite de l’appel à projets de France \nexpérimentation. Quatre nouvelles expérimentations législatives ont été adoptées, concernant \nl’autoconsommation d’électricité, les baux à rénovation de logements HLM, la pratique du \nrecensement par des opérateurs privés pour le compte de l’INSEE (permettant notamment à des \nagents de La Poste d’assurer cette mission), et une simplification pour les entreprises voulant faire \nde la recherche sur des micro-organismes présents sur le territoire métropolitain. \n \n« Accélérer et accompagner l’expérimentation peut donner une longueur d’avance à la France \ndans la course à l’innovation. C’est en étant pionnier dans la mise en place de ces cadres que \nnous attirons les entrepreneurs et créateurs du monde entier », Bruno Le Maire. \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-10-03", "section": "Communiques"}