{"id": 2780, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21370.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - M. EL KHOMRI et C. ECKERT signeront la convention nationale de partenariat pour la lutte contre le travail dissimulé dans l'emploi à domicile le 9 septembre à 10h", "text": " \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE ET DU DIALOGUE \nSOCIAL \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS, \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 7 septembre 2016 \nN° 016 \n \n \nINVITATION PRESSE \n \n \nMyriam EL KHOMRI, \nministre du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social \n \net \n \nChristian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \nSigneront la convention nationale de partenariat pour la lutte contre le \ntravail dissimulé dans l’emploi à domicile \n \n \nVendredi 9 septembre à 10h00 \nAu Ministère du Travail, 127 rue de Grenelle \nSalle des accords \n  \n \n\n \n \n \n \nEn présence des parlementaires, de l’ensemble des partenaires sociaux de l’emploi à \ndomicile et des services de l’Etat, Myriam EL KHOMRI, ministre du Travail, de l'Emploi, de la \nFormation professionnelle et du Dialogue social et Christian ECKERT, secrétaire d’Etat \nchargé du Budget et des Comptes publics, signeront, aux côtés de Manu LECOT et Marie-\nBéatrice LEVAUX, respectivement Président et Vice-Présidente du Conseil national paritaire \ndu Dialogue social (CNPDS), la convention nationale de partenariat pour la lutte contre le \ntravail dissimulé dans l’emploi à domicile.   \nGarde d’enfants, ménage, accompagnement et maintien à domicile,… L’emploi à domicile entre \nparticuliers représente en France près de 3,6 millions d’employeurs et 1,6 millions de salariés. \nMobilisés pour la promotion du modèle économique et social de l’emploi déclaré à domicile et des \nacquis qui s’y attachent, les représentants des employeurs à domicile (la FEPEM) et des salariés \ndes particuliers employeurs (CGT, CFDT, CFTC, FGTA-FO et le SPAMAF)  réunis au sein du \nConseil national paritaire du dialogue social (CNPDS) se sont engagés dans une campagne de \npromotion du travail déclaré. Cette campagne s’est notamment formalisée en 2015 et 2016 par \nune participation au Tour de France cycliste, afin d’informer largement le grand public sur les \navantages de l’emploi déclaré (formation professionnelle, protection sociale, retraite, …). \nDans le cadre de l’action continue du Gouvernement pour lutter contre toutes les formes de travail \nillégal et de fraudes au détachement, la signature de cette convention permettra de mettre en \nplace des actions de prévention, de formation, de sensibilisation et de vigilance dans le secteur de \nl’emploi à domicile. Ces actions doivent contribuer à une prise de conscience tant des particuliers \nemployeurs que des salariés, indispensable pour enrayer efficacement le travail illégal.  \n  \n  \n \nAccréditation auprès du service presse : secretariat.presse@cab.travail.gouv.fr \n \n  \n  \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02  / secretariat.presse@cab.travail.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-07", "section": "Communiques"}