{"id": 4299, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18181.pdf", "author": "Michel Sapin", "title": "IP - Michel SAPIN - Déplacement sur le thème du financement de l'innovation", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \n    Paris, le 21 octobre 2014 \nN° 064 \n \n \nDéplacement \nsur le thème du financement de l’innovation \n \n \njeudi 23 octobre 2014 au Kremlin Bicêtre (94) \n \nVisite de l’incubateur Creative Valley  \n \n \nCreative Valley, qui permet l’éclosion de nombreuses entreprises innovantes, veut accélérer le \ndéveloppement de ces start-up en France grâce au lancement d’un fonds d’investissement de \n100 M€. \n \nProgramme  \n \n14 h 45  \nArrivée à Creative Valley  \nPrésentation par Yann GOZLAN, président de l’association Creativ Valley ;  \n \n15 h 00 \nVisite de six start-up :  \n \no PK : concepteur de la plus petite clé USB du monde \n \no I’m IN VR : spécialiste de la réalité virtuelle  \n \no Canailles dream : créateur d’une valise \"tout en un\" pour les parents d’enfants \nen bas âge \n \no Keymetrics : spécialiste de l’optimisation de ressources informatiques, éditeur \nd’un logiciel open source devenu référence mondiale  \n \no Agriconomie : place de marché en ligne au service des agriculteurs pour réduire \nles prix de leurs achats \n \no Euridis : développement de jeux 3D en ligne \n \n \n16 h 00  \nfin du déplacement \n\n \n \n \n \n \nCreative Valley \n \nCréé par Yann GOZLAN, Creative Valley est un incubateur qui accompagne des étudiants en fin \nd’études dans leur aventure entrepreneuriale. Cette approche, qui s’inspire de l’écosystème \naméricain (Harvard ou MIT), rassemble une vingtaine d’écoles (Epitech, Ecole 42, HEC…), \nformant plus de 18 000 étudiants.  \n \nPlus de 100 projets innovants issus de filières en fort développement (Internet, robotique, \nsimulation-3D, jeu-vidéo…) ont déjà été soutenus.  \n \nL’association veut par ailleurs développer et professionnaliser un financement adapté à ces \nentreprises innovantes en lançant un fonds de 100 M€. D’ici 5 ans, il doit correspondre à un \nportefeuille de 60 participations dans des start-up identifiées comme les plus prometteuses dans \nles domaines du numérique, de la e-santé ou de l’habitat du futur.  \n \nBpifrance soutient plusieurs start-up hébergées par Creative Valley. \n \n \n \n \n \n \nAccréditations auprès du bureau de presse  \n \n01 53 18 33 80 \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-10-21", "section": "Communiques"}