{"id": 3787, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19229.pdf", "author": null, "title": "Publication du nouveau cahier des charges du Plan France Très Haut Débit : accélérer le déploiement des réseaux à très haut débit sur l'ensemble du territoire", "text": " \n \n \n \nEMMANUEL MACRON  \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU \nNUMERIQUE \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A \nL'INVESTISSEMENT \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \n \nParis, le 22 mai 2015 \nN°624 \n \nPublication du nouveau cahier des charges du Plan France Très Haut \nDébit : accélérer le déploiement des réseaux à très haut débit sur \nl’ensemble du territoire \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique et Louis SCHWEITZER, commissaire général à l’investissement, \nannoncent la publication du nouveau cahier des charges du Plan France Très Haut Débit. Elaboré \nen concertation avec l’ensemble des acteurs, collectivités territoriales, opérateurs et industriels, ce \nnouveau cahier des charges va simplifier et accélérer les déploiements des réseaux à très haut \ndébit inscrits dans le cadre du plan France Très Haut Débit. Il permettra en particulier de faciliter \nl’accès des services publics et des entreprises au très haut débit.  \nL’actualisation du cahier des charges du Plan France Très Haut Débit démontre la priorité que le \nGouvernement accorde au déploiement d’infrastructures numériques performantes sur l’ensemble \ndu territoire, priorité qui se concrétise notamment par une enveloppe de plus de 3 milliards d’euros \nde l’Etat qu’il mobilise pour soutenir les réseaux d’initiative publique des collectivités territoriales.  \nA ce jour, 87 départements sont engagés dans le Plan France Très Haut Débit au travers de 74 \nprojets déposés auprès de l’Etat, qui a déjà engagé plus de 1,4 milliards d’euros de subventions, \nissues pour l’essentiel du programme d’investissements d’avenir. D’ici 2020, ces projets des \ncollectivités territoriales soutenus par l’Etat vont permettre de déployer des réseaux de fibre \noptique jusqu’à l’abonné à destination de plus de 6 millions de foyers et d’entreprises.  \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 \nCommissariat général à l’investissement : 01 42 75 64 43 \n", "published_date": "2015-05-21", "section": "Communiques"}