{"id": 2235, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22490.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Lancement d'un service de covoiturage  domicile-travail à Bercy,  le 9 juin 2017", "text": " \n \n \n \nMinistères Economiques et Financiers \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 9 juin 2017 \nN°019 \nwww.economie.gouv.fr \n \nLancement d’un service de covoiturage  \ndomicile-travail à Bercy \n \nA partir du 9 juin, les agents de quatre sites des ministères économiques et financiers, vont pouvoir \ntester le covoiturage domicile-travail, grâce à un partenariat avec la société Karos et son \napplication dédiée. \nCette expérimentation d’un an sur les sites de Bercy, Noisy « Centre », Noisy « Le Montaigne » et \nIvry sur Seine « Joliot Curie », concerne 13 000 agents dont le quotidien dans les transports \npourra être simplifié et amélioré. \nAinsi, grâce à la plateforme Karos, accessible depuis un smartphone, les agents pourront réserver \nun trajet en covoiturage ou proposer des places dans leur véhicule entre le domicile et le travail sur \nces trajets contraints. La simplicité d’utilisation de la plateforme et sa souplesse permettent de \nrendre le service attractif, notamment sur la question de la compensation financière totalement \ndématérialisée et gérée par l’application. \nCette promotion du covoiturage permet de remplir plusieurs objectifs, dont naturellement les \nobligations dues à la transition énergétique. La participation concrète à une action de protection de \nl’environnement est une demande forte des agents des ministères.   \nL’application Karos dédiée aux ministères économiques et financiers devrait à terme simplifier \nl’accès des personnels à Bercy, notamment lors de la fermeture du RER A entre le 29 juillet et le \n27 aout entre la Défense et Nation, entrainant des difficultés pour accéder à certains sites des \nministères économiques et financiers. Il contribuera également à valoriser les engagements \nécologiques des ministères économiques et financiers tout en favorisant la convivialité. \nLe 9 juin prochain, les agents vont pouvoir découvrir ce service et commencer à l’expérimenter, à \nl’occasion de diverses animations prévues sur les sites concernés. \n \nPlus d’information sur : https://courtvoiturage.karos.fr/minefi/ \nBureau presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-06-08", "section": "Communiques"}