{"id": 2740, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21480.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - Appel à projets « Contrats à impact social » : M. PINVILLE a réuni  des acteurs européens de l'innovation sociale et de l'investissement à impact social", "text": " \n \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 26 septembre 2016 \nN°78 \nAppel à projets « Contrats à impact social » :  \nMartine PINVILLE a réuni  des acteurs européens de l’innovation sociale \net de l’investissement à impact social \n \n \nAujourd’hui, Martine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, a reçu une délégation de professionnels \neuropéens venus de Suisse, de Grande-Bretagne, de Belgique, du Portugal, de la Finlande, de \nl’Irlande et du Luxembourg pour la tenue d’une conférence sur l’innovation sociale et l’investissement \nà impact social en présence d’une centaine de professionnels souhaitant répondre à l’appel à projets \nde contrats à impact social.  \n \nLa conférence a été l’occasion de présenter les retours d’expériences de ces pays concernant leurs \npremiers social impact bonds, qui ont inspiré les contrats à impact social en France, afin de tirer des \nenseignements et donner de nouvelles perspectives aux acteurs français.  \n \nLes porteurs de projets, les investisseurs, les cabinets d’ingénierie, les évaluateurs, les payeurs aux \nrésultats se sont ensuite réunis pour une séance de networking. L’objectif de cette mise en réseau \nétait d’offrir aux acteurs la possibilité de nouvelles rencontres et échanges pour mûrir leurs projets et \npermettre de nouvelles synergies pour répondre à l’appel à projets gouvernemental ouvert jusqu’au \n30 janvier 2017. \n \nPour rappel, le contrat à impact social est un dispositif expérimental permettant à des acteurs sociaux \nde bénéficier d’investissements privés pour mener des programmes de prévention socialement \ninnovants. Pour lancer ce modèle en pleine construction en France, un appel à projets \ngouvernemental avec cinq vagues de sélection a été lancé en mars dernier.  \n \nLe 30 juin, 4 dossiers ont été retenus lors du premier comité de sélection pour passer la phase \ncomplémentaire d’instruction, afin de définir les modalités contractuelles qui permettront, le cas \néchéant, d’engager concrètement ces expérimentations. Le prochain comité de sélection aura lieu le \n30 septembre prochain. \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-26", "section": "Communiques"}