{"id": 3174, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20448.pdf", "author": null, "title": "Signature d'un accord-cadre entre la Direction générale des finances publiques (DGFiP) et l'Union sociale de l'habitat (USH)", "text": " \n \n \n \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 5 février 2016 \nN° 632 \n \nSignature d'un accord-cadre entre \nla Direction générale des finances publiques (DGFiP) \net l'Union sociale pour l'habitat (USH) \n \nUn accord-cadre entre la Direction générale des finances publiques et l'Union sociale pour l'habitat visant à \nl'amélioration et la sécurisation des échanges entre les services fiscaux et les bailleurs sociaux a été signé \njeudi 4 février 2016 par Frédéric Paul (délégué général de l'USH) et Bruno Parent (directeur général des \nfinances publiques).  \n \nCet accord, conclu à la suite des travaux entrepris entre les représentants de l'USH et les équipes en charge \nde la taxe d'habitation au sein de la DGFiP, met en œuvre des mesures prises en loi de finances rectificative \npour 2015 et vise à : \n \n- encadrer et sécuriser les échanges d'informations entre les organismes HLM et les directions \ndépartementales des finances publiques. Cette amélioration, au-delà des gains de productivité et des \néconomies qu'elle suscitera tant pour les bailleurs que pour les services fiscaux, répond aux préoccupations \nsoulevées par la Cnil dans le cadre des travaux conduits autour de la sécurisation des données \npersonnelles. \n \n- supprimer les échanges d'informations individuelles au format papier, ce qui permettra d'économiser \nl'expédition par la DGFIP et le renvoi par les bailleurs de 300 000 à 350 000 lettres par an. \n \nPlus largement, cet accord permet de garantir l'assiette la plus juste de la taxe d'habitation pour plus de 4,2 \nmillions de ménages et participe de la qualité des travaux réalisés par les services de la DGFiP pour garantir \nle bon recouvrement des recettes fiscales pour les collectivités locales.  \n \nUn accord similaire est conclu avec la fédération des établissements publics locaux, également en charge \ndes logements sociaux. \n \n \nContact presse :  \nDirection générale des finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2016-02-05", "section": "Communiques"}