{"id": 3904, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18983.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - 17e Conseil des ministres franco-allemand - Avenant à la convention fiscale", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 31 mars 2015 \nN° 257 \n \n17e Conseil des ministres franco-allemand \n \nLa France et l’Allemagne signent un avenant  \nà leur convention fiscale bilatérale qui permettra de simplifier \nl’imposition des retraités, anciens travailleurs frontaliers \n \n \nLe ministre des Finances et des Comptes publics, Michel SAPIN, et son homologue allemand, \nWolfgang SCHÄUBLE, ont signé aujourd´hui à Berlin un avenant à la convention fiscale entre la \nFrance et l’Allemagne à l´occasion du Conseil des ministres franco-allemand.  \n \nCet accord simplifie de façon significative la situation fiscale des retraités percevant une pension \nde l´autre Etat, notamment les anciens travailleurs frontaliers résidant en France. \n \n\"Je me réjouis que l´accord signé aujourd´hui rende plus simple la vie des retraités, qui vivent dans \nle pays voisin respectif, et les libère de contraintes\", a déclaré le ministre fédéral allemand des \nFinances, Wolfgang SCHÄUBLE. \n \n\"Cet accord, très attendu notamment des quelques 70.000 anciens travailleurs frontaliers de l’est \nde la France, permettra d’imposer les retraités uniquement là où ils résident. Pour beaucoup \nd’entre eux, cela représentera la fin d’une complexité administrative et un allègement de la charge \nfiscale qui pouvait résulter de cette double imposition\", a déclaré le ministre français des Finances \net des Comptes publics, Michel SAPIN. \n \nLes pensions perçues de l´assurance retraite allemande par des personnes résidant en France \nseront à l´avenir uniquement imposées en France.  \n \nA l´inverse, les contribuables percevant une retraite française en Allemagne ne seront taxés qu’en \nAllemagne.  \n \nLe manque à gagner fiscal qui en résultera pour chaque Etat fera l´objet d´une compensation \nfinancière.  \n \nPar ailleurs, l’accord pérennise également  le régime des travailleurs frontaliers, qui compte-tenu \ndes flux inégaux entre les deux pays, donnera lieu à une compensation versée par la France.  \n\n \n \n \n \n \nLes Länder frontaliers du Bade-Wurtemberg, de la Rhénanie-Palatinat et de la Sarre seront les \nprincipaux bénéficiaires de cette compensation.  \n \nAvec cet avenant, l´accord franco-allemand est également mis à jour sur plusieurs points en \nconformité avec les standards de l´OCDE.  \n \nCet avenant devrait entrer en vigueur en 2016, sous réserve qu’il soit ratifié par le Parlement dans \nchacun des deux Etats. \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfc-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-03-31", "section": "Communiques"}