{"id": 2320, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22329.pdf", "author": "Martine Pinville", "title": "M. EL KHOMRI et M. PINVILLE - Signature de trois contrats à impact social", "text": " \n \n \n \n \nMYRIAM EL KHOMRI  \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \nMARTINE PINVILLE \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 22 Mars 2017 \nN°348 \n \nSignature de trois contrats à impact social  \n \nCe matin, les associations Wimoov, Cravate Solidaire et SNC ont signé leurs contrats à impact social \navec la Ministre du travail, de l’emploi et de la formation professionnelle, Myriam EL KHOMRI, et avec \nMartine PINVILLE, Secrétaire d’Etat chargée du commerce, de l’artisanat, de la consommation et de \nl’économie sociale et solidaire. \n \nConçus dans une démarche de rapprochement entre les acteurs de l’ESS, des financeurs privés et \nl’administration dans le but de répondre à des enjeux sociaux jusque-là sans réponses pertinentes, \nles Contrats à impact social constituent un levier innovant pour faire « émerger des solutions \ninnovantes et crédibles » (Myriam El Khomri). \n \nCes projets financés par le ministère du travail à hauteur de 1,3 millions d’Euros, grâce à un \namendement parlementaire voté dans le cadre de la loi de finances 2017, participent « pleinement à \nla politique du Service public de l’emploi et viendront plus particulièrement en soutien aux personnes \nqui sont le plus en difficultés », a également indiqué Myriam EL KHOMRI.  \n \nPour Martine Pinville, dont le ministère a porté la technicité de ce dispositif innovant inédit en France \ntout en apportant des financements complémentaires à hauteur de 400 000 Euros, il s’agit d’« une \nréponse adapté aux besoins de financement de l’innovation sociale exprimée par les acteurs de \nterrain et permettant de mieux affecter les ressources publiques en faisant porter le risque de \nl’expérimentation par des financeurs privés » \n \nEnsemble, Myriam EL KHOMRI et Martine PINVILLE se sont réjouies de voir leurs ministères \ncontribuer à la mise en œuvre de réponses concrètes et coproduites, permettant de relever les défis \nde la mobilité des demandeurs d’emploi avec le projet WImoov, de l’égalité des chances dans l’accès \nl’emploi avec la Cravate Solidaire et de l’insertion durable des demandeurs d’emploi à travers les \nemplois solidaires avec SNC. \n \n \n \nContacts presse : \n \nCabinet de Myriam EL KHOMRI : 01.49.55.31.02 secretariat.presse@cab.travail.gouv.fr  \n \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-22", "section": "Communiques"}