{"id": 277, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=39BC1C82-8F6C-4230-B9D9-E70C2F3134C0&filename=103%20-%20C%C3%A9dric%20O%20-%20D%C3%A9placement%20Pyr%C3%A9n%C3%A9es%20Atlantiques.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Numérique du quotidien - Déplacement de Cédric O dans les Pyrénées Atlantiques - Jeudi 6 février", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 4 février 2020 \nN° 103 \n \n« Numérique du quotidien » \n \nDéplacement de Cédric O, secrétaire d’Etat chargé du Numérique, \ndans les Pyrénées Atlantiques \n \nJeudi 6 février \n \n \nNouvelle étape du « Tour de France du numérique du quotidien » pour Cédric O, secrétaire \nd’Etat chargé du Numérique. Il se rend ce jeudi 6 février à Morlaàs dans le Béarn, à Bayonne \net à Anglet au Pays Basque pour rencontrer les collectivités territoriales et les acteurs de \nterrain engagés pour l’inclusion numérique.  \n \nLors de ce déplacement, le ministre  annoncera  l’accélération et la massification des efforts \ndu Gouvernement pour déployer une politique d’accompagnement à l’appropriation du \nnumérique et de formation au plus proche des citoyens et de leurs lieux de vie.  \n \nTout d’abord, le ministre se rendra à la Mission locale de Morlaàs, et au « Fourgon \nconnecté », atelier mobile numérique se déplaçant de village en village, pour échanger \nautour du Pass numérique avec ces deux acteurs labellisés et lancer l’expérimentation du \nservice public numérique Aidants Connect. \n \nDans un second temps, Cédric O échangera – au Pôle emploi de Bayonne - avec les \nopérateurs de service public réunis dans une gouvernance locale structurée et efficace.  \n \nEnfin, le ministre visitera le pôle Solidarité d’Anglet pour échanger avec des professionnels \nau contact du public, travailleurs sociaux et médiateurs numériques, sur leur rôle et leur \nquotidien en matière d’inclusion numérique. \n \n« Le numérique prend désormais une place importante dans la vie quotidienne de nos \nconcitoyens. Pourtant aujourd’hui, 13 millions de Français sont en difficulté face à cette \nrévolution des usages. C’est un réel défi auquel notre société fait face. Le Gouvernement, \naux côtés des acteurs locaux, s’engage pour que tous les Français bénéficient des \nopportunités du numérique. Aujourd’hui, nous allons plus loin. C’est le sens des annonces \nque je ferai dans les Pyrénées-Atlantiques. » déclare Cédric O, secrétaire d’Etat chargé du \nNumérique. \n \n \n \nProgramme : Séquences ouvertes à la presse accréditée sauf mention contraire \n \n10h25 \nTemps d’échange avec les acteurs de l’inclusion numérique  \nInsertion emploi Béarn Adour Place de la Tour - 64160 Morlaàs  \n \n \nVisite de la Mission Locale \n \nAtelier Pass Numérique  \n\n \n \n11h25 \nVisite du Fourgon connecté \nAtelier mobile numérique itinérant mettant à disposition ses services \ninformatiques et numériques de village en village \nPlace de la Tour - 64160 Morlaàs \n \n15h00 \nVisite du Pôle emploi du Bayonne \n42 Boulevard du BAB, 64100 Bayonne \n \n \nTemps d’échange avec les acteurs locaux de l’inclusion numérique \n(CAF, Pôle Emploi, CPAM, Département, La Fibre64 et la Fondation \nSFR) \n \nSignature protocolaire de l’accord consortium COPIN64 et Fondation \nSFR sur THDi \n \nDiscours du ministre  \n \n16h15 \nPoint presse \n42 Boulevard du BAB, 64100 Bayonne \n \n \n16h40 \nVisite du pôle solidarité d’Anglet et échanges avec les acteurs locaux de \nl’inclusion numérique  \n2 avenue Belle Marion, 64600 Anglet \n \n \n \n \nAccréditations obligatoires auprès de la préfecture des Pyrénées Atlantiques: \npref-communication@pyrenees-atlantiques.gouv.fr - 05 59 98 24 50 \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : \n01 53 18 43 10 – presse@numerique.gouv.fr  \n \n \n", "published_date": "2020-02-04", "section": "Communiques"}