{"id": 4267, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18235.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Remise du rapport sur les professions réglementées", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n           Paris, le 3 novembre 2014 \nN° 154 \n \nRemise du rapport sur les professions réglementées \n \nA l’issue de la mission qui lui a été confiée par Manuel VALLS, Premier ministre, Richard \nFERRAND, député du Finistère, a remis aujourd’hui à Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique un rapport sur les professions réglementées du droit et \nde la santé.  \nLe ministre de l’Economie salue la qualité du travail de réflexion et de concertation fait par le \ndéputé Richard Ferrand dans la perspective du projet de loi pour l’activité et la croissance, qui s’en \ninspirera. Le rapport souligne notamment qu’une modernisation des professions réglementées est \nindispensable en raison de rigidités que l’intérêt général ne justifie pas. Le ministre partage le \nconstat du rapport, qui sous-tend l’esprit de la réforme envisagée : « Desserrer les contraintes, \naérer les professions, permettre l’arrivée de nouvelles pratiques, intégrer les nouvelles générations \net fluidifier les règles de l’activité ». \n \nLe rapport souligne notamment que l’égal accès aux professions réglementées doit être garanti, ce \nqui leur assurera un bon développement et bénéficiera aux jeunes. Le rapport démontre que cette \nmodernisation constituera une opportunité de mettre au point de nouveaux mécanismes destinés à \nrétablir un maillage territorial qui n’est aujourd’hui plus garanti. Plutôt que de continuer à empêcher \nl’installation de nouveaux professionnels, il propose donc d’encourager la création d’offices en \nparticulier dans les zones à faible densité. \n \nLe constat d’une « illisibilité de la réalité des coûts et de la justification des prix », pour certains \ninchangés depuis les années 1970, est partagé par le Gouvernement. Le rapport propose que \nl’orientation des tarifs vers les coûts réels soit désormais garantie, avec de nouveaux tarifs fixés \ndans la transparence et révisés périodiquement, à l’initiative et sous le contrôle de l’Autorité de la \nconcurrence.  \n \n\n \n \n \n \nLes conditions d’ouverture du capital des notaires, huissiers, commissaires-priseurs et expert-\ncomptables doivent en outre être élargies pour permettre leur développement et favoriser \nl’innovation, dans le respect des règles de déontologie. \nCes propositions ont vocation à enrichir le projet de loi puis le débat parlementaire. \nUne série de propositions vise également dans le domaine de la santé à assurer le développement \ndes professions en particulier en matière d’ouverture du capital et d’assouplissement des \nconditions de ventes en ligne, ainsi que leur présence territoriale. Il est également recommandé \npar le rapport de réformer le rôle des professionnels capables d’intervenir en matière de correction \nde la vue afin de remédier aux grandes difficultés actuelles d’accès aux ophtalmologistes. \nCes propositions doivent nourrir le débat parlementaire. \nLe rapport peut être consulté à l’adresse suivante : \nhttp://www.economie.gouv.fr/files/files/PDF/rapport_professions_reglementees-r-ferrand.pdf  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2014-11-03", "section": "Communiques"}