{"id": 2777, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21372.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Le Gouvernement poursuit son action de contrôle en faveur de la protection des consommateurs", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 8 septembre 2016 \nN°017 \nInformation sur les garanties et la disponibilité des pièces détachées \npour les produits électroniques et électroménagers :  \nLe Gouvernement poursuit son action de contrôle en faveur  \nde la protection des consommateurs \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie Sociale et Solidaire s’est rendue aujourd’hui à l’atelier de réparation de produits \nélectroménagers de la société DOM à Fontenay-le-Fleury dans les Yvelines.  \nEn présence d’Alexander LOHNHERR, Président du Groupement interprofessionnel des \nfabricants d'appareils ménagers (GIFAM), ce déplacement a été l’occasion pour la secrétaire \nd’Etat de rappeler la volonté du Gouvernement depuis 2012, sous l’impulsion du Président de la \nRépublique, de s’engager pour préserver notre environnement tout en développant la \ncompétitivité de notre économie et stimuler la création d’emplois.  \nAinsi, grâce à la loi Consommation du 17 mars 2014, le Gouvernement a pu renforcer la \nprotection des consommateurs, en étendant d’une part la période d’effectivité de la \ngarantie légale de conformité de 6 mois à 2 ans ; d’autre part en développant l’information \ndes consommateurs par l’obligation pour les fabricants et les vendeurs d’informer leurs clients \ndes produits qui disposent de pièces détachées et de la durée de leur disponibilité.  \nMartine PINVILLE a profité de ce déplacement pour annoncer les résultats d’une enquête \nmenée par la DGCCRF en 2015 et début 2016 auprès de 400 établissements du secteur de \nla vente des produits électroniques grand public et de l’électroménager, sur la mise en \nœuvre des obligations portant en particulier sur l’information relative aux garanties et à la \ndisponibilité des pièces détachées. \nIl en ressort que de nombreuses anomalies ont été constatées dans 248 établissements, soit \n62,5% des établissements visités. La DGCCRF a engagé des poursuites pour faire respecter la \nréglementation et sanctionner les manquements : 140 procédures relatives à l’information sur \nl’existence des garanties légales, 126 procédures relatives à l’information sur la disponibilité des \npièces détachées. \n\n \n \n \n \nCompte tenu de ces résultats, l’action des pouvoirs publics va se poursuivre afin de permettre aux \nconsommateurs de bénéficier effectivement de ces informations légales. De nouveaux contrôles \nseront donc menés au cours des prochains mois. En cas de manquements répétés, des \nprocédures de sanctions seront prononcées. \nDans son discours, la secrétaire d’Etat a également évoqué la question de la durabilité des \nproduits qui est un enjeu pour le pouvoir d’achat, pour notre environnement mais également pour \nl’image des entreprises qui commercialisent des biens.  \nElle a ainsi salué le travail du GIFAM et de ses adhérents qui ont engagé une campagne \nd’information pour sensibiliser le consommateur aux bons gestes d’entretien des produits (pour \ncertains produits, 70% des pannes proviennent d’un manque d’entretien) et les nombreux \nfabricants du groupement qui mettent à disposition des pièces détachées sur une longue durée ; \ntoute une filière de réparateurs professionnels est en place pour réparer au mieux les appareils \nélectroménagers.  \nMartine PINVILLE déclare : « La volonté politique du Gouvernement pour de nouveaux droits à \nl’information et à la protection des consommateurs alliée à l’engagement des professionnels – \nparfois au-delà des obligations légales, comme en atteste la visite d’aujourd’hui – seront les \nleviers d’une évolution indispensable vers des produits plus durables qui sont par ailleurs de plus \nen plus plébiscités par les Français. \nLes résultats de l’enquête montrent que le chemin à parcourir est encore important. C’est \npourquoi je reste déterminée à faire appliquer les nouveaux droits des consommateurs, avec \nl’appui de la DGCCRF et la mobilisation de nombreux professionnels ».  \n \n \n \nVous trouverez joint le discours prononcé par la Secrétaire d’Etat ainsi que les résultats détaillés \nde l’enquête. \n \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-08", "section": "Communiques"}