{"id": 1545, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=820129E9-CB72-41EC-A5C1-24C1AA058E24&filename=639%20-%2020180831%20-%20CP%20conjoint%20%C3%A9ducation%20routi%C3%A8re%20en%20France.pdf", "author": null, "title": "639 - Communiqué de presse conjoint - Lancement de la mission parlementaire sur l'éducation routière en France", "text": " \n \n \n            MINISTERE DE L’INTERIEUR \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nParis, le 31 août 2018 \nN°639 \n \n \nCommuniqué de presse conjoint \n \nLancement de la mission parlementaire \nsur l'éducation routière en France \n \n \n \nAlors que les conditions d’obtention du permis de conduire, et plus largement l’éducation routière, \nconstituent un enjeu majeur en termes de sécurité routière et d’insertion professionnelle, \nGérard Collomb, ministre d’Etat, ministre de l’Intérieur, et Bruno Le Maire, ministre de l’Economie \net des Finances, ont souhaité engager une réflexion sur l’éducation routière en France afin de \ndresser le bilan des réformes mises en place et d’examiner les évolutions envisageables. \n \nLe niveau de formation des apprentis conducteurs, conditionné par le niveau des examens \npratiques et théoriques est, en effet, en premier lieu déterminant en matière de sécurité routière. \nDans le même temps, la non-détention du permis de conduire, véritable \"passeport pour l’emploi\", \nconstitue l’une des principales barrières à la mobilité et peut conduire à un éloignement du marché \ndu travail et à un renforcement des inégalités d’accès à l’emploi. \n \nPar ailleurs, plusieurs modèles d’apprentissage de la conduite se sont développés ces dernières \nannées, tirant parti pour certains des technologies numériques. \n \nDans ce contexte, Françoise Dumas, députée du Gard, et Stanislas Guérini, député de Paris, \nont été nommés parlementaires en mission pour mener, d’ici à la fin de l’année, une réflexion avec \nl’ensemble des acteurs de l’éducation routière. \n \nCette mission parlementaire, nommée par le Premier ministre, aura donc comme objectif de \nformuler des propositions permettant de garantir, dans le temps et en tout point du territoire, une \nformation de qualité au permis de conduire, tout en assurant son accessibilité et celle des \nexamens en termes de délais et de prix.  \n \nLa réflexion visera également à consolider le secteur économique de l’éducation routière et à \ndéfinir des modalités de contrôle adaptées à l’ensemble de la profession. Elle proposera le cas \néchéant des évolutions législatives et réglementaires, et d’une manière générale, toute mesure \npermettant d’assurer la qualité de la formation des conducteurs et l’accessibilité du permis de \nconduire. \n \n \n \nContacts presse : \n \nCabinet de Gérard Collomb         01 49 27 38 53           sec1.pressecab@interieur.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-08-31", "section": "Communiques"}