{"id": 27, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BABA3AA9-685D-4F40-BF1A-9DEE86FCAA19&filename=2201%20-%20Soutien%20au%20secteur%20du%20b%C3%A2timent%20et%20des%20travaux%20publics.pdf", "author": null, "title": "2201 - Soutien au secteur du bâtiment et des travaux publics", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 10 juin 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2201 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nSoutien au secteur du bâtiment et des travaux publics \n \n \n \nA l’occasion de la présentation en Conseil des ministres, mercredi 10 juin 2020, du 3ème projet de loi \nde finances rectificative pour 2020 (PLFR3), Elisabeth Borne, ministre de la Transition écologique et \nsolidaire, Bruno Le Maire, ministre de l’Economie et des Finances, Muriel Pénicaud, ministre du \nTravail, Gérald Darmanin, ministre de l’Action et des Comptes publics, Jacqueline Gourault, \nministre de la Cohésion des Territoires et des Relations avec les Collectivités territoriales, \nJulien Denormandie, ministre auprès de la ministre de la Cohésion des Territoires et des Relations \navec les collectivités territoriales, chargé de la ville et du logement, Emmanuelle Wargon, secrétaire \nd’Etat auprès de la ministre de la Transition écologique et solidaire, Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances et Olivier Dussopt, secrétaire \nd’État auprès du ministre de l’Action et des Comptes publics, présentent les mesures de soutien mises \nen place par le Gouvernement pour accompagner la reprise d’activité du secteur du BTP. \nLe BTP est l’un des secteurs qui a vu son activité la plus fortement réduite : -88% début avril, soit la \nmême baisse que l’hôtellerie-restauration alors même qu’il n’a pas fait l’objet d’une fermeture \nadministrative à partir de mi-mars. Compte tenu de son poids dans l’économie et de son importance \npour l’activité dans les territoires (le BTP représente 2 millions d’emplois et 11% du PIB), le \nGouvernement a travaillé dès le mois de mars à la reprise de l’activité dans le BTP, en lien avec les \ncollectivités territoriales et les fédérations professionnelles. Il s’agit également de permettre de \nrépondre aux projets immobiliers ou de rénovation des Français. \nLe BTP a ainsi bénéficié fortement des dispositifs de soutien public : le fonds de solidarité \n(360 000 entreprises pour 510 millions d’euros), les prêts garantis par l’Etat (60 000 prêts pour \n8,2 milliards d’euros) et l’activité partielle (demandes déposées pour 1,4 million de salariés et \n1,3 milliard d’euros déjà versé au titre des mois de mars et avril). Le secteur a également fait l’objet \nd’initiatives spécifiques pour le soutien à la reprise avec la publication d’un guide professionnel de \nsécurité sanitaire sur les chantiers dès le 2 avril, des mesures spécifiques pour ne pas freiner \nl’autorisation ou la mise en œuvre des projets, la mobilisation des préfets pour inciter et accompagner \nla reprise rapide des chantiers et la lancement d’une mission confiée au préfet Philippe Mahé afin de \ndéterminer, après consultation des acteurs de la filière, des solutions opérationnelles pour accélérer \nla reprise. \nCe soutien du Gouvernement a donné des résultats avec une forte accélération de la reprise d’activité \ndepuis mi-mai grâce à l’engagement des entreprises et de leurs salariés : seul 1% des chantiers de \ntravaux publics et moins de 15% des chantiers du bâtiment sont encore à l’arrêt.  \nPour soutenir la reprise complète de l’activité dans le secteur du BTP et en complément de tous les \ndispositifs de soutien déjà mis en œuvre, le Gouvernement a décidé de prendre des mesures pour \naider les entreprises du BTP à compenser les surcoûts et à accélérer la reprise. \n\n \n \n \n \n \n \nConcernant la prise en compte des surcoûts : \n• \ncompte tenu de l’exigence d’exemplarité de l’Etat, le Premier ministre a adressé le 9 juin 2020 \naux maîtres d’ouvrage de l’Etat, pour leurs marchés de travaux, une instruction pour leur \ndemander de négocier rapidement avec les entreprises du BTP une prise en charge \nd’une partie des surcoûts directs liés à l’arrêt des chantiers et aux mesures sanitaires. \n• \nle Gouvernement a demandé aux préfets dans une circulaire du 20 mai 2020 de promouvoir \ndes chartes définissant une approche solidaire des surcoûts entre les entreprises du \nBTP, les maîtres d’ouvrage, dont les collectivités et bailleurs, et les maîtres d’œuvre. Pour \naider les collectivités territoriales à financer une partie de ces surcoûts, les préfets peuvent \nutiliser leur pouvoir de dérogation pour mobiliser des dotations de l’Etat (dotation de soutien à \nl’investissement local DSIL et dotation d’équipement des territoires ruraux DETR). \n• \ndans le cadre du PLFR3, les entreprises de moins de 50 salariés qui ont subi des pertes de \nchiffre d’affaires importantes pourront bénéficier de remises de charges sociales jusqu’à \n50% sur leurs échéances des mois de mars à mai, sur simple demande à leur URSSAF. \nToutes les entreprises pourront demander un plan d’apurement de leurs charges sociales \nreportées depuis mars sur une durée pouvant aller jusqu’à 36 mois. \n• \nun comité de suivi est créé pour objectiver les surcoûts liés aux pertes de rendement sur \nles chantiers compte tenu de l’application des règles de sécurité sanitaire. Piloté par le \ncommissariat général au développement durable (CGDD), en lien avec les fédérations \nprofessionnelles, ce comité permettra de donner des références pour la négociation entre \nmaîtres d’ouvrage et entreprises du BTP  \n• \nle Gouvernement encourage les maîtres d’ouvrage publics à faire usage des dispositions de \nl’ordonnance n°2020-319 du 25 mars 2020, qui permettent d’augmenter les avances aux \nentreprises titulaires de marchés publics au-delà de 60% sans obligation de garantie à \npremière demande. Cette mesure est applicable pour tous les contrats conclus jusqu’à la fin \nde la période d’urgence sanitaire, augmentée de deux mois. Pour les marchés publics, comme \nprivés, le gouvernement a par ailleurs reporté de plusieurs mois, par ordonnance, les pénalités \napplicables en cas de retard.  \nConcernant le soutien à la reprise : \n• \n1 milliard d’euros va être ajouté par l’Etat en PLFR3 à la dotation de soutien à \nl’investissement local (DSIL) portant son enveloppe de 0,6 à 1,6 milliard d’euros. Elle vise à \nsoutenir les investissements structurants des collectivités portant sur la santé, la transition \nécologique, notamment la rénovation thermique de bâtiments publics, et la rénovation \ndu patrimoine. Compte tenu de l’effet levier sur les financements des collectivités, cette \ndotation doit permettre d’accroître les investissements locaux de 4,8 milliards d’euros. Ainsi \nl’Etat versera aux collectivités locales en 2020 près de 10 milliards d’euros de dotations \nd’investissement. Il s’agit d’un effort très important de l’Etat qui apportera des commandes aux \nentreprises du BTP dans les prochains mois, tout particulièrement dans le contexte de la mise \nen place des nouvelles équipes municipales et intercommunales \n• \nle dispositif de garantie de l’Etat à l’assurance-crédit est fortement renforcé en PLFR3 pour \npermettre aux entreprises de conserver leurs couvertures. Cette mesure est très importante \npour les entreprises du BTP dont la trésorerie dépend beaucoup du crédit interentreprises. La \nmesure sera mise en place immédiatement par décret pour les PME et entreprises de taille \nintermédiaire (ETI) \n• \ndans le cadre du PLFR3, afin de soutenir la trésorerie des entreprises, les entreprises \nsoumises à l’impôt sur les sociétés pourront demander dès 2020 le remboursement \n\n \n \n \n \n \nimmédiat de leur stock de créances de report en arrière de leurs déficits ainsi que des \ncréances qui viendraient à être constatées en 2020 du fait des pertes liées à cette crise \nsanitaire \n• \npour maintenir les compétences au sein des entreprises et leur renouvellement, le \nGouvernement a annoncé la création d’une aide au recrutement des apprentis, de \n5 000 euros à 8 000 euros par contrat préparant à un diplôme jusqu’à la licence \nprofessionnelle. Cette aide sera versée aux entreprises de moins de 250 salariés sans \ncondition et aux entreprises de plus 250 salariés à la condition qu’elles s’engagent à atteindre \nl’objectif, déjà fixé par la loi, de 5% d’alternants en 2021. Cela devrait représenter plus de \n130 millions d’euros pour le secteur \n• \nles travaux des copropriétés constituent une part importante de la commande privée adressée \naux entreprises du bâtiment et sont décidés en assemblées générales. L’ordonnance n°2020-\n595 du 20 mai 2020 permet de tenir ces assemblées générales sous forme de \nvisioconférence ou par correspondance jusqu’au 31 janvier 2021, ce qui permet d’accélérer \nles décisions de travaux.  \nAu-delà de ces mesures d’urgence pour soutenir la reprise d’activité, le Gouvernement prépare \nun plan de relance de l’économie qui sera présenté à la rentrée. Cette relance devra permettre \nde poursuivre et d’accélérer la transformation de l’économie française pour la rendre plus compétitive \net plus décarbonée. Pour établir ce plan de relance, de larges concertations vont être conduites avec \nles fédérations professionnelles, les partenaires sociaux, les collectivités territoriales, les \nparlementaires. Le secteur du BTP sera directement concerné par ce plan de relance au titre de \nl’investissement notamment pour la rénovation thermique et au titre des simplifications de \nprocédure pour accélérer les projets et le lancement des chantiers sans diminuer les exigences \nenvironnementales. Dans le plan de relance, des mesures sont envisagées qui soutiendront l’activité \ndes entreprises du BTP, notamment pour participer à la transition écologique.  \n \n \nContacts presse  \nCabinet d’Elisabeth Borne \n01 40 81 19 55 secretariat.communication@ecologique-solidaire.gouv.fr \nCabinet de Bruno Le Maire                \n01 53 18 41 13                   \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud               \n01 49 55 31 77                       \nsec.presse.travail@cab.travail.gouv.fr \nCabinet de Gérard Darmanin             \n01 53 18 45 03     presse.macp@cabinets.finances.gouv.fr \nCabinet de Jacqueline Gourault \n01 44 49 89 06     communication.jg@cohesion-territoires.gouv.fr \nCabinet de Julien Denormandie          01 44 49 85 65     communication.jd@cohesion-territoires.gouv.fr \nCabinet d’Emmanuelle Wargon  \n01 40 81 81 30 secretariat.presse-wargon@ecologique-solidaire.gouv.fr \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \nCabinet d’Olivier Dussopt \n01 53 18 45 75 chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2020-06-10", "section": "Communiques"}