{"id": 1782, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A192B93C-5A76-4D47-8C32-04B88F3212B6&filename=231%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20DGFIP%20Youtube.pdf", "author": null, "title": "231 - COMMUNIQUE DE PRESSE - La Direction Générale des Finances Publiques répond aux questions des internautes au sujet de la confidentialité des données sur impots.gouv.fr", "text": " \nPour voir cet email, cliquez ici.\nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS\nCommuniqué de presse\nCommuniqué de presse\n \nDirection générale des Finances publiques\neconomie.gouv.fr\nimpots.gouv.fr\nParis, le 17 avril 2018 \nN°231\n \nLa Direction Générale des Finances Publiques répond aux questions des\ninternautes au sujet de la confidentialité des données sur impots.gouv.fr\nUne vidéo qui présente la réforme du prélèvement à la source et qui est visible\ndepuis le site impots.gouv.fr a suscité un certain nombre de questions de la part des\ninternautes.\nCette vidéo a été mise en ligne afin d'informer les contribuables sur une réforme\nimportante qui va concerner presque 38 millions de foyers fiscaux et plus de 3\nmillions d'entreprises. C'est pourquoi l'administration a pris le parti de rendre le\nvisionnage de la vidéo obligatoire la première fois, afin d’assurer la bonne\ninformation des particuliers qui s’apprêtent, dans le cadre de leur déclaration de\nrevenus, à opter pour leur taux de prélèvement à la source. Il s'agit également\nd'expliquer que l'administration fiscale restera l'interlocuteur unique des\ncontribuables et que ce ne sera pas aux entreprises d'assurer cette charge.\nChoix de la plate-forme et confidentialité\nDe nombreux sites gouvernementaux utilisent des plate-formes externes de type\nFacebook, Youtube et Twitter, car ce sont des plate-formes populaires, largement\nutilisées par un grand nombre d'internautes, qui permettent de diffuser largement\nune information. Des inquiétudes concernant la confidentialité nous sont parvenues.\nNous tenons à rappeler l’extrême vigilance de l’administration fiscale en la matière et\nrassurer chacun : il n'y a aucun risque de confidentialité sur les données fiscales des\nusagers dans l'utilisation qui est faite de ces plate-formes sociales.\nNB : concernant l'utilisation des cookies, les sites gouvernementaux (dont\nimpots.gouv fait partie) utilisent les cookies à des fins de mesures d'audience\nuniquement. L’utilisation de ces cookies n’implique strictement aucune transmission\nd’informations fiscales personnelles.\n \nContact presse: Direction générale des Finances publiques : Daniel Baldaia : 01 53 18 86 95 -\nIsabelle Oudenot : 01 53 18 11 32\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-04-17", "section": "Communiques"}