{"id": 2614, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21731.pdf", "author": null, "title": "INVITATION PRESSE - Colloque \"Financer l'Economie sociale et solidaire :  nouveaux outils, nouvelles opportunités\" à Bercy le 23 novembre 2016", "text": " \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 18 novembre 2016 \nN°266 \nOdile RENAUD-BASSO, Directrice Générale du Trésor et  \nOdile KIRCHNER, Déléguée Interministérielle à l’ESS \nvous convient au colloque  \n  \nFinancer l’Economie sociale et solidaire :  \nNouveaux outils, nouvelles opportunités. \n \n \nSous le patronage et en présence de Martine PINVILLE, secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire auprès du ministre de l’Economie et des \nFinances.  \n \nLe Mercredi 23 novembre, de 10h à 17h15  \n  \nCentre de conférences Pierre-Mendes-France, 139 rue de Bercy, 75012 \nL’économie sociale et solidaire, dont la contribution au PIB français ne cesse de se consolider, et alors même \nque cette « façon d’entreprendre efficace économiquement et responsable socialement » se diffuse \naujourd’hui largement,  l’ESS  reste confrontée à la difficulté du « changement d’échelle ». Comment alors, \npour ces entreprises, réussir leur développement, comment dépasser ce « plafond de verre » ? \nCette problématique pose très directement la question du financement des entreprises de l’ESS, et de \nl’amélioration de leur  accès à des outils de financement pérennes, qu’ils émanent des réseaux bancaires et \ndes fonds d’investissement ou empruntent de nouvelles pistes (crowdfunding, épargne solidaire, etc…)  \nC’est l’objet de cette conférence qui débutera par une séance plénière centrée sur les enjeux globaux du \nfinancement de l’ESS et sera suivie de deux tables rondes dédiées : \n•  à l’accès des entreprises de l’ESS à des financements bancaires de proximité,  de l’émergence à la \nconsolidation et à l’internationalisation.  \n•    aux fonds propres/quasi fonds propres pour financer le changement d’échelle et l’innovation sociale basée \nsur des  témoignages d’entreprises et d’acteurs de l’ESS ainsi qu’à des débats entre acteurs financiers, qu’ils \nsoient familiers ou non de l’ESS.  \n \n \nAccréditations auprès du bureau presse de Bercy au 01 53 18 33 80 \n \n \n\n \n \n \nPROGRAMME \nPROGRAMME du COLLOQUE \n  \nFinancer l’économie sociale et solidaire : \nnouveaux outils, nouvelles opportunités \n  \n9h00 Accueil des participants \n  \nLa journée sera animée par Isabelle LEFORT, journaliste à La Tribune, directrice éditoriale et \nprogrammation du Positive Economy Forum. \n  \nDes « grands témoins » seront également amenés à intervenir en réaction aux débats de la journée. \n  \n10h00 Accueil par Odile KIRCHNER, déléguée interministérielle à l’Economie Sociale et Solidaire \n  \n10h05 Allocution introductive par Martine PINVILLE, secrétaire d’Etat à la concurrence, à l’artisanat, \nà la consommation et à l’économie sociale et solidaire auprès du Ministre de l’économie et des \nfinances \n  \nSéance plénière: les enjeux du financement de l’ESS  \n  \n10h25 Témoignages \n  \nChristophe ITIER, DG de la Sauvegarde du Nord, président du MOUVES            \nLaurent LAÏK, DG du groupe la Varappe, groupe d’entreprises d’insertion \nThierry TOLMER, président du groupe Scopélec  \nCharlotte DE VILMORIN, co-fondatrice et présidente de Wheeliz \n  \n10h45 Table ronde \n  \nFrédéric TIBERGHIEN, président de la commission « financements des entreprises de l’ESS » \nd’ESS France, président de  Finansol         \nJean Louis BANCEL, président du Crédit Coopératif       \nPascal LAGARDE, directeur exécutif études, international, développement durable de Bpifrance    \nNicolas CELIER, investisseur en Capital Risque, Administrateur de France Digitale, co-fondateur \nd’Investir&+ \n11h45 Intervention de Gabrielle GAUTHEY, directrice des investissements et du développement local \ndu groupe Caisse des Dépôts,  \n  \n11h55 Première synthèse de la matinée par la journaliste et un « grand témoin» (Christophe \nCHEVALIER, PDG du groupe ARCHER, « made in Romans », PTCE Pôle Sud) \n  \n12h15 Cocktail déjeunatoire   \n14h00 Table ronde 1 – Des financements bancaires de proximité ? \n  \n  \nIntroduction par François VILLEROY DE GALHAU, Gouverneur de la Banque de France  \n  \n \n \n \n\n \n14h05 Témoignages d’entreprises de l’ESS sur l’accès aux financements \n  \n14h10 Table ronde \n  \nChristian SAUTTER, président de l’association France Active     \nDenis HAMEAU, vice-Président ESS de la région Bourgogne France Comté et président de la \ncommission ESS de l’ARF \nFlorence RAINEIX, DG de la Fédération Nationale des Caisses d’épargne     \nRaphaèle LEROY, responsable Entrepreneuriat Social & RSE pour la banque de détail, BNP-\nParibas                                                         \nIsmaël LE MOUEL, co-fondateur de Hello Asso, plateforme de financement participatif \n  \n15h10 Pause \n  \n15h25 Table ronde 2 - Des fonds propres pour financer le changement d’échelle et l’innovation? \n  \n15h25 Témoignages \n  \nJosselin NOIRE, directeur associé de La conciergerie solidaire \nAline HERBINET, co-fondatrice et présidente de V@sy \n15h35 Table ronde \n  \nHugues SIBILLE, président d’Impact invest lab, Président de la commission innovation du CS \nESS   \nPascal TRIDEAU,  président du directoire d’Esfin Gestion  \nGéraldine LACROIX, directrice du département économie et cohésion sociale de CDC (Novess)  \nJean-Michel LECUYER, DG du Comptoir de l’innovation         \nMarie EKELAND, DG de Daphni  (société de gestion en capital-risque)         \nLaurence MEHAIGNERIE, présidente co-fondatrice de Citizen capital  (société de capital \ninvestissement) \n16h35 Conclusions par la journaliste  \n  \n16h55 Clôture par Odile RENAUD-BASSO, directrice Générale du Trésor                    \n  \n  \n \n \n", "published_date": "2016-11-18", "section": "Communiques"}