{"id": 2500, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21951.pdf", "author": "Michel Sapin", "title": "Ségolène ROYAL et Michel SAPIN présentent le cadre de l'obligation verte de l'Etat", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ENVIRONNEMENT, DE L'ENERGIE  \nET DE LA MER, \nCHARGEE DES RELATIONS INTERNATIONALES  \nSUR LE CLIMAT \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 3 janvier 2017 \nN° 084 \n \n \nSégolène ROYAL et Michel SAPIN présentent le cadre \nde l’obligation verte de l’État \n \n \n \n \nSégolène ROYAL, ministre de l’Environnement, de l’Énergie et de la Mer, en charge des \nRelations internationales sur le climat, et Michel SAPIN, ministre de l’Économie et des \nFinances, lancent la première obligation verte de la France.  \n \nLes objectifs de la France sont de :  \n \n- \nfavoriser le développement du marché des obligations vertes pour qu’il atteigne la \ntaille critique suffisante afin d’inciter les opérateurs à investir davantage pour le développement \ndurable et notamment la lutte contre le changement climatique ;  \n \n- \ncontribuer à définir le meilleur cadre de ce marché, en proposant une approche \ninnovante sur l’évaluation environnementale ; \n \n- \nconfirmer le leadership de la place de Paris sur la finance verte, en s’engageant dans \nune démarche exemplaire et transparente, de nature à inciter les entreprises et autres opérateurs \npublics français à s’inscrire dans cette démarche. \n \nConformément aux engagements pris par la France pour la mise en œuvre  de l’Accord de Paris \nsur le climat à travers la loi de transition énergétique pour la croissance verte, l’obligation verte de \nla France ciblera des dépenses du budget de l’État et du Programme d’Investissements d’Avenir \n(PIA) sur : \n \n- \nla lutte contre le changement climatique,  \n- \nl’adaptation au changement climatique,  \n- \nla protection de la biodiversité, \n- \net la lutte contre la pollution.  \n \n \nLes aides de l’État pour l’efficacité énergétique, le transport propre, la recherche sur les énergies \nrenouvelables et la protection de la biodiversité sont par exemple concernées. Le montant total \ndes dépenses vertes éligibles est supérieur à 10 milliards d’euros. \n \n \n \n\n \n \n \nL’approche retenue pour l’obligation souveraine verte de la France, qui a recueilli l’avis favorable \nde l’agence Vigeo-Eiris1, s’inspire des meilleures pratiques de marché (notamment celles \ndéveloppées par les Green Bonds Principles et le label transition énergétique et écologique pour le \nclimat) et se veut innovante en matière de reporting. Pour cela, un « Conseil d’Évaluation de \nl’Obligation Verte », conseil scientifique et économique composé de personnalités indépendantes \nde réputation internationale, sera chargé d’évaluer la performance environnementale des \ndépenses vertes éligibles de la France. Le processus de composition de ce conseil sera déterminé \nen ce début d’année. \n \nL’opération sera présentée aux investisseurs par l’Agence France Trésor, avec les équipes du \nministère de l’Environnement, dans les deux prochaines semaines et sera réalisée sous réserve \nde conditions de marché favorables. \n \n \n \n \n \n \n \n \n \n1. \nVigeo Eiris est une agence internationale indépendante de recherche et services ESG (Environnement, Social \net Gouvernance) à destination des investisseurs et des organisations privées, publiques et associatives. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Ségolène ROYAL \n01 40 81 78 31  \nsecretariat.presse@developpement-durable.gouv.fr \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-01-03", "section": "Communiques"}