{"id": 61, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6C43D12B-B8C8-433D-95FD-F9BC13ECE676&filename=2167%20-%20CP%20Contr%C3%B4les%20DGCCRF%20prix%20et%20qualit%C3%A9%20des%20masques%20.pdf", "author": null, "title": "2167 - Agnès PANNIER-RUNACHER fait un premier point d’étape des contrôles de la DGCCRF pour garantir la qualité et l'accessibilité des masques de protection", "text": "Cabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr  \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nAgnès PANNIER-RUNACHER fait un \npremier point d’étape des contrôles de la \nDGCCRF pour garantir la qualité et \nl'accessibilité des masques de protection  \nParis, le 25 mai 2020 \nN°2167 \n \n \nÀ la demande d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Économie et des \nFinances, la DGCCRF a lancé début mai une enquête nationale pour garantir l’accès des Français à \ndes masques de qualité et à des prix raisonnables.  \n \nAu cours des trois premières semaines de mai, 5 673 établissements (supermarchés, pharmacies, \ngrossistes mais également fabricants ou importateurs de masques de protection) ont fait l’objet d’un \ncontrôle, en particulier sur la base de 532 signalements reçus sur la plateforme SignalConso. Ces \ncontrôles ont donné lieu à 177 avertissements, 18 injonctions de remise en conformité et 9 procès-\nverbaux pénaux en cas d’atteinte grave à l’information des consommateurs (pratiques commerciales \ntrompeuses notamment). Il résulte de ces données un taux de conformité supérieur à 96% qui témoigne \ndu sérieux et de la qualité du travail des professionnels.  \n \nLes contrôles menés par les agents de la DGCCRF mettent plus précisément en évidence une nette \nprogression du nombre d’établissements proposant à la vente des masques de protection. Les premiers \nrelevés de prix effectués ont permis de s’assurer que l’encadrement des prix des masques de type \nchirurgical (prix plafond à 95 centimes) est globalement bien respecté, la majorité des masques étant \nd’ailleurs vendus à un tarif de l’ordre de 60 centimes, notamment dans la grande distribution. \n \nEn ce qui concerne les masques textiles, et plus particulièrement les masques « grand public » à \nfiltration garantie, pour la plupart lavables et réutilisables plusieurs fois, leur prix de vente s’avère en \nmoyenne inférieur à 50 centimes par utilisation, quel que soit le canal de vente. Environ un tiers des \nmasques sont commercialisés à des prix de l’ordre de 10 à 30 centimes à l’utilisation. Mais certains \nproduits dépassent les 50 centimes à l’utilisation voire un euro. Il s’agit, pour ces derniers, très \nmajoritairement de produits dont le nombre de lavages possibles est faible (moins de 10). Ce point fera \nl’objet de suivis dans les jours qui viennent pour s’assurer un meilleur rapport qualité-prix. \n \n \n \n \n \n \n \n\n \n2/2 \n \nLes contrôles menés par la DGCCRF ont enfin mis en évidence que l’information des consommateurs \nn’est pas toujours assurée correctement. D’importantes marges de progrès demeurent. Ainsi dans de \nnombreux cas, les consommateurs ne disposaient pas d’une notice d’utilisation ou celle-ci était rédigée \ndans une langue étrangère. Ces situations doivent être corrigées dans les plus brefs délais. \n \nPour les masques « grand public » textiles à filtration garantie, l’absence d’une notice dans l’emballage \npouvait être acceptée dans un premier temps dès lors que celle-ci était mise à disposition sur le lieu de \nvente et sur le site internet du professionnel, ce qui n’a pas été le cas dans de nombreux commerces \net a donc donné lieu à des avertissements (rappels à la loi) pour que les professionnels se mettent en \nconformité. \n \nLes enquêteurs ont également mis en évidence l’absence d’indication du nombre de lavages possibles \nvoire une indication différente de celle pour lesquels les tests ont été réalisés. Enfin, les contrôles \nmontrent une confusion possible entre les différentes catégories de masques pouvant être \ncommercialisés (voir détails dans cette foire aux questions). \n \nLes services de la DGCCRF vont poursuivre leurs contrôles au cours des prochaines semaines et seront \nparticulièrement attentifs au niveau des prix et à la qualité de l’information fournie aux consommateurs. \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et Finances, a déclaré : \n« Les premières données d’enquête témoignent du sérieux des professionnels dans la très grande \nmajorité des établissements contrôlés et je tiens à saluer leur mobilisation pour rendre les masques de \nprotection accessibles à tous. Cependant, si le travail mené par les agents de la DGCCRF révèle que \nl’encadrement des prix est très majoritairement respecté, il y a encore des progrès à faire pour que les \nbonnes informations soient apportées aux consommateurs, notamment en ce qui concerne la présence \ndes notices d’usage et la qualité des informations qui y sont inscrites. Nous poursuivrons donc nos \ncontrôles pour protéger au mieux les consommateurs et leur recommandons de nous signaler toute \ndifficulté sur SignalConso. ». \n \n", "published_date": "2020-05-25", "section": "Communiques"}