{"id": 3337, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20145.pdf", "author": null, "title": "Transitions2 et le Conseil national du numérique lancent un \"appel à engagements\" pour la convergence entre les transitions écologique et numérique", "text": " \n \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nA Paris, le 30 novembre 2015 \n \nTransitions2 et le Conseil national du numérique lancent un “appel à \nengagements” pour la convergence entre les transitions écologique et \nnumérique \n \nLe Conseil National du numérique et les porteurs du programme Transitions2, la Fondation \npour l'Internet Nouvelle Génération (Fing), Coalition Climat 21, Les Petits Débrouillards, \nOuiShare, POC21, Terra Eco, Without Model, l’Institut du développement durable et des \nrelations internationales (IDDRI) et Place to B, ont lancé le 25 novembre 2015 un “appel à \nengagements” pour œuvrer à la convergence des transitions écologique et \nnumérique. \n \nIssus de l’écologie et du numérique, les auteurs du texte ont souhaité s’adresser à “celles et \nceux qui agissent, pensent, militent, inventent, créent” à l’intersection de ces deux sphères, \net plus largement à “tous les acteurs animés d’une volonté de réinventer nos manières de \nvivre dans un monde plus durable et inclusif.” \n \nPour Daniel Kaplan, membre du CNNum et cofondateur de la Fing, “si la transition \nécologique doit être notre horizon incontournable, la dégradation continue de \nl’environnement démontre qu’elle sait mieux décrire son but que son chemin”. La transition \nnumérique à l’inverse, est “le point commun de la plupart des transformations \ncontemporaines”, mais elle ne poursuit aucun objectif collectif particulier. “L’une a le but, \nl’autre le chemin : marions le meilleur des deux mondes !”, conclut-il. \n \nEn lançant cet appel, le Conseil national du numérique et les porteurs de l’initiative \nTransitions2 souhaitent poser les bases d’un engagement commun, en identifiant des \nconstats, des valeurs mais aussi des défis partagés par les sphères de l’écologie et \ndu numérique. Les auteurs ont joint à cet appel un glossaire “pour mieux se comprendre” \nainsi que des exemples de projets emblématiques, “pionniers de la convergence entre \nécologie et numérique”. \n \nIls souhaitent poursuivre ce débat, en profitant de la mobilisation globale dans le cadre de la \n21e Conférence des parties de la Convention-cadre des Nations unies sur les changements \nclimatiques (COP21) de 2015, qui se déroulera à Paris du 30 novembre au 11 décembre \n2015. \n \n\n \n \n \n \nUn “barcamp” organisé le 5 décembre 2015 avec le soutien actif de NUMA (Paris) \naccueillera tous ceux qui se reconnaissent dans l’appel, afin de partager leurs idées et \nprojets, d’engager des actions communes et en passant,  d’alimenter le catalogue des \nprojets, connaissances et outils recensés sur la plateforme Transitions2.  \n \nPour en savoir plus, téléchargez l’appel à engagement sur http://cnnumerique.fr/transitions2  \nou rendez-vous sur la plateforme http://www.transitions2.net/catalogue/view/709/appel-a-\nengagements-transitions-au-carre \n \nPour découvrir le programme Transitions2 : \nhttp://www.transitions2.net/p/a-propos \n \nVous pouvez vous inscrire dès maintenant au barcamp via :  \nhttp://paris.numa.co/Evenements/Barcamp-Transitions2  \n \nSamedi 5 décembre 2015 \nAu NUMA - \n39 Rue du Caire, 75002 Paris \n \n10h30 - 12h00 \nPrésentation de l’appel et de la démarche Transitions2 \nTables rondes \n \n13 h 30 - 14 h \nIntroduction & choix des ateliers \n \n14 h - 15 h 20 \n1ère série d’ateliers \n \n15 h 30-  16 h 50 \n2ème série d’ateliers \n \n17 h - 17 h 30 \nRestitution des ateliers et discussions  \nen présence des partenaires Transitions2 \n \n \n \n \n \n\n \n \n \n \nContacts presse : \n \nConseil national du numérique \npresse@cnnumerique.fr \n01 53 44 21 27 \n \nTransitions2 \ntransitions2@fing.org \n", "published_date": "2015-11-30", "section": "Communiques"}