{"id": 3586, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19616.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - Déplacement de Patrick KANNER et Christian ECKERT en Meurthe-et-Moselle, le vendredi 4 septembre 2015", "text": " \n \n \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA JEUNESSE ET DES SPORTS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.ville.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 3 septembre 2015 \nN° 419 \n \n \nDéplacement de Patrick KANNER et Christian ECKERT \nen Meurthe-et-Moselle, le vendredi 4 septembre 2015 \n \n \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports et Christian ECKERT, \nsecrétaire d’Etat chargé du Budget, se rendront en Meurthe-et-Moselle, vendredi 4 septembre \n2015 pour signer le contrat de ville de l’agglomération de Longwy. \n \nLe contrat de ville a vocation à fédérer l’ensemble des partenaires institutionnels, économiques, \nassociatifs, en inscrivant leurs actions dans un document unique. Ce contrat permet d’articuler de \nfaçon cohérente les enjeux de cohésion sociale, de développement économique et de \nrenouvellement urbain pour mobiliser autour d’un projet de territoire l’ensemble des politiques \npubliques de droit commun, d’éducation, de transports, de santé, d’emploi, de justice… afin de \nrétablir l’égalité d’accès des services aux publics pour les quartiers prioritaires. \n \n \nDéroulé : \n \n15h15 : Signature du contrat de ville de l’agglomération de Longwy (Siège de la Communauté de    \nCommunes de l’Agglomération de Longwy (CCAL) - 2, rue de Léxy, 54430 Rehon) \n \n15h55 :  Table ronde au Centre social « Blanche Haye » (16, avenue André Malraux, 54400 \nLongwy-Haut) \n \n16h45 : Point presse (Centre social « Blanche Haye » - 16, avenue André Malraux, 54400 Longwy-\nHaut) \n \n17h00 : Fin de la visite \n \n \n \nAccréditations auprès de la Préfecture : roxane.thomas@meurthe-et-moselle.gouv.fr  \nou par téléphone : 06 13 56 09 28 \n \n \n \nContacts presse :  \nCabinet de Patrick KANNER : 01 49 55 34 67 / presse@ville-jeunesse-sports.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-03", "section": "Communiques"}