{"id": 319, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4C087C9D-2D0E-4482-B407-0336E62360D9&filename=95%20-%20CP%20-%20French%20Tech%20120.pdf", "author": null, "title": "95 - French Tech 120 :  Un accompagnement national des futurs leaders technologiques et un appel à s’engager en faveur d’un impact positif sur la société", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nLundi 20 janvier 2020 \nN° 95 \n \nCOMMUNIQUE DE PRESSE \n \nFrench Tech 120 :  \nUn accompagnement national des futurs leaders technologiques et un \nappel à s’engager en faveur d’un impact positif sur la société \n \n \nLe French Tech 120, comprenant le Next40 et  de nouvelles start-up, est dévoilé \naujourd’hui par Cédric O, secrétaire d’Etat chargé du Numérique. L’objectif du \nGouvernement à travers ce programme French Tech 120 est de poursuivre la promotion \net l’accompagnement de l’écosystème technologique français sur tout le territoire. \nPrésentes dans toute la France dont 1/3 en dehors d’Ile-de-France, les start-up du FT120 \ncréeront plus de 11 000 emplois nets en 2020 sur tout le territoire, 25 000 pour l’ensemble \nde l’écosystème technologique. Ces sociétés sont aussi appelées par le Gouvernement à \ns’engager à améliorer leur impact sur la société, notamment en matière d’environnement, \nde diversité ou encore d’égalité femmes-hommes. \n \nLes entreprises du programme ont été sélectionnées de manière à prendre en compte différents \nmodèles de développement, tout en appliquant des critères objectifs. Cette sélection a \négalement pris en compte un objectif d’au moins deux entreprises par région, sous réserve \ndes candidatures déposées, afin de mettre en avant et d’accompagner les meilleures start-up \nde toutes les régions.  \nCette sélection sera revue annuellement conjointement avec le Next40 et rassemble :  \n Les 40 entreprises du Next40, dévoilées le 18 septembre 2019 ; \n Les 83 entreprises dévoilées aujourd’hui :  \no La première moitié sélectionnée sur la base de la levée de fonds, sans critère de \nchiffre d’affaires ; \no L’autre moitié sur la base de l’hyper-croissance en termes de chiffre d’affaires. \n \nDécouvrez ici la sélection du French Tech 120, tous les chiffres clés et le détail du programme \n \nPar ailleurs, si de nombreuses sociétés du French Tech 120 œuvrent, par le produit ou le \nservice qu’elles offrent, à la résolution des défis majeurs auxquels est confrontée notre société, \ncomme le gaspillage alimentaire, la consommation durable ou encore le traitement de maladies, \nles lauréats ont été sélectionnés uniquement sur des critères objectifs de performance \néconomique. Cependant, le rôle moteur de ces acteurs dans l’économie française et le soutien \nde l’Etat dont elles bénéficieront implique une responsabilité particulière en termes d’impact \nsur la société.  \n \nC’est le sens de l’appel du Gouvernement aux lauréats du French Tech 120. Pour les aider \nà répondre à cet appel, le Gouvernement a souhaité donner accès à ces entreprises, au-delà \nde l’accompagnement en matière de services publics, à un catalogue d’offres destiné à leur \n\n \npermettre de renforcer la prise en compte de l’impact dans le développement de leur \nactivité et à l’améliorer. \n \nCédric O, secrétaire d’Etat chargé du Numérique, déclare : « L’attractivité renforcée de la \nFrance et l’essor de la French Tech doivent désormais être porteurs de développement \néconomique et d’emplois dans toutes nos régions.  Les entreprises du French Tech 120, dont \n1/3 sont installées en région, incarnent d’une part la réalité de l’écosystème French Tech et la \nvolonté du Gouvernement de faire du numérique une chance pour tous avec des emplois dans \ntoutes les régions de France métropolitaine et outre-mer, et avec un nombre important \nd’entreprises qui visent à répondre à des grands enjeux de société, en santé, dans la transition \nécologique ou encore l’alimentation durable. Parce qu’elles sont amenées à devenir des \nleaders mondiaux et à bénéficier d’un soutien renforcé de l’Etat, ces entreprises ont également \nune forte responsabilité, celle de penser leur développement dans le cadre des grands défis de \nnotre société. C’est la raison pour laquelle le Gouvernement les invite, quel que soit leur secteur \nd’activité, à s’engager vis-à-vis de leur impact. Et nous les aiderons en ce sens. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n", "published_date": "2020-01-20", "section": "Communiques"}