{"id": 255, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=30C0E811-B797-488F-B456-C238D16EB4E6&filename=963%20-%20CP%20Saisie%20Calais%2010%20tonnes%20cigarettes.pdf", "author": null, "title": "963 -   Gérald DARMANIN félicite les douaniers de Calais pour la saisie de  10 tonnes de cigarettes de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 11 février 2020  \nN° 963 \n   \nGérald DARMANIN félicite les douaniers de Calais pour la saisie de \n 10 tonnes de cigarettes de contrebande \n \nLe 5 février 2020, les douaniers de Calais ont réalisé une saisie exceptionnelle de près de 10 tonnes \nde cigarettes. \nLors d’un contrôle au terminal ferry, les agents des douanes ont ciblé parmi l’important flot de \nvéhicules un camion polonais. Les documents de transport présentés par le chauffeur indiquaient \nune livraison de « Corn Flakes » en provenance de Belgique et à destination d’une entreprise \ninstallée en Grande-Bretagne. \nLors de l’ouverture des portes arrières de la remorque, les agents des douanes découvrent un \nchargement composé de palettes de cartons sans marque commerciale ni étiquette, filmées de \nplastique transparent. Le conditionnement de la marchandise ne correspondant pas à celui repris \nsur les documents de transport, les agents décident alors de procéder à l’ouverture de l’un des \ncartons. Le contrôle permet de découvrir des cartouches de cigarettes de la marque RICHMOND, \ndépourvues de vignettes fiscales. \nLa poursuite des investigations a ensuite permis de constater que l’ensemble du chargement était \ncomposé de cartons de cigarettes. Après plusieurs heures de manutention ce sont plus de 990 \ncartons contenant au total 49 500 cartouches de cigarettes de la marque RICHMOND qui ont été \ndénombrés. Cette importante saisie représente un poids total de 9 900 kg de cigarettes.  \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré « Je félicite les agents \ndes douanes de Calais qui viennent à nouveau de saisir une quantité importante de cigarettes de \ncontrebande. La France ne sera ni un pays de trafic, ni un pays de transit pour le tabac de \ncontrebande qui alimente l’économie souterraine et les structures des organisations criminelles. Je \nremercie les douaniers français de leur engagement au service de la protection du territoire et de \nnos concitoyens. » \n \n  \n   POUR ALLER PLUS LOIN \n \nL’album photos : https://www.flickr.com/gp/douanefrance/yX1i00  \n \nCrédit images : Douane française \n    \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n09 70 27 07 03    \n", "published_date": "2020-02-11", "section": "Communiques"}