{"id": 2394, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22169.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE - Assises pour la revitalisation économique et commerciale des centres-villes, le 28 février à Bercy", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 22 février 2017  \nN°242 \n \nAssises pour la revitalisation économique et commerciale \ndes centres-villes \n \nle mardi 28 février 2017  \nBercy \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Économie sociale et solidaire, en collaboration avec les organisations professionnelles du \ncommerce \net \nl’Association \ndes \nMaires \nde \nFrance \n(AMF), \nparticipera \naux \nAssises pour la revitalisation économique et commerciale des centres-villes, le mardi 28 février \nà Bercy. \nFaisant suite à la remise de rapports mettant en évidence la perte de vitesse, notamment \ncommerciale, de certaines villes moyennes, les Assises rassembleront des participants publics (élus \nlocaux, membres d’agences et d’établissements publics, d’administrations centrales …) et privés \n(représentants des commerces de proximité, chambres consulaires, managers de centre-ville, \naménageurs …) agissant pour la revitalisation de leurs centres-villes. \nL’objectif des Assises sera de réfléchir, au-delà des seuls enjeux commerciaux, aux solutions les \nmieux adaptées aux difficultés rencontrées par les différentes villes. A cette fin, les expériences et \nbonnes pratiques des intervenants seront partagées et discutées autour de deux tables rondes \nsuccessives. \nDéroulé prévisionnel : \nCentre de conférences Pierre Mendès-France  \n139, rue de Bercy Paris 75012 \n \n8h45 \nDiscours d’ouverture de la Ministre \n \n9h00 \nPrésentation du rapport IGF-CGEDD (2016) et de l’étude INSEE (2016) analysant le recul \ndu commerce dans les villes de taille intermédiaire \n \n10h00 \nPremière table-ronde consacrée aux nouvelles stratégies de développement des villes \nmoyennes \n\n \n \n \n \n \n 11h45 \nSeconde table-ronde dédiée aux acteurs et aux mesures mobilisables pour revitaliser les \nvilles moyennes \n \n \n 13h \nDiscours de clôture des Assises pour la revitalisation économique et commerciale des \ncentres-villes \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n    \n                           \n \n \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-22", "section": "Communiques"}