{"id": 325, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ADA50426-33AD-4636-BE81-14D9B743C11D&filename=1956%20-%20CP%20APR%20DG%20Relations%20commerciales.pdf", "author": null, "title": "1956 - Didier Guillaume et Agnès Pannier-Runacher ont réuni le comité de suivi des relations commerciales", "text": " \n \n \n \n \n \nMINISTRE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \nParis, le 17 janvier 2020 \nN° 1956    \nCommuniqué de presse   \nde Didier Guillaume et Agnès Pannier-Runacher \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation et Agnès Pannier-\nRunacher, secrétaire d’État auprès du ministre de l’Économie et des Finances, ont réuni \nce jour le comité de suivi des relations commerciales. \n \nLes ministres ont réuni ce jour les représentants des producteurs, des transformateurs et des \ndistributeurs pour faire un point d’étape sur les mesures engagées depuis la dernière réunion \ndu comité le 10 décembre dernier et les négociations 2020 en cours.  \n \nIls ont indiqué qu’une réflexion sur l’origine des produits a été lancée afin de valoriser \ndavantage la part française des produits et qu’un groupe de travail devrait être réuni \nprochainement. \n \nEn outre, ils ont précisé que les lignes directrices de la Direction générale de la Concurrence, \nde la Consommation et de la Répression des fraudes (DGCCRF) ont été adaptées pour tenir \ncompte des difficultés posées à certaines entreprises par l’encadrement des promotion en \nvolume et pour clarifier l’interdiction d’opérations promotionnelles contraires à l’esprit de la loi \nsuite aux éléments relevés dans le cadre du comité du 10 décembre. \n \nÀ la lumière des premiers constats, ces négociations semblent se dérouler dans un climat plus \napaisé que les années précédentes même si les situations sont différenciées. Les \nprofessionnels soulignent l’amélioration des échanges sur la construction des prix à partir des \nindicateurs de coût de production élaborés par les interprofessions avec des disparités selon les \nsecteurs.  \n \nLes ministres ont souligné qu’ils resteraient vigilants notamment sur les contreparties apportées \npar les distributeurs à leurs demandes de déflation tarifaire, la prise en compte des hausses de \nprix de certaines matières premières et des augmentations de coûts reflétant les engagements \nqualitatifs des fournisseurs et les pratiques des centrales, notamment internationales. \n \nDidier Guillaume et Agnès Pannier-Runacher ont rappelé l’importance accordée au respect \nde l’expérimentation en cours du relèvement du SRP et de l’encadrement des promotions qui \nsera menée jusqu’à son terme.  \n \nIls ont appelé tous les acteurs à la responsabilité, et annoncé qu’une nouvelle réunion du \ncomité de suivi des négociations commerciales sera organisée mi-février 2020.  \n \nContacts presse \nCabinet de Didier Guillaume : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr        \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-01-17", "section": "Communiques"}