{"id": 2026, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22881.pdf", "author": null, "title": "Communiqué de presse à l'issue de la tenue en Algérie  du quatrième Comité mixte économique franco-algérien (COMEFA)", "text": " \n \n \nMINISTERE DE L'EUROPE \nET DES AFFAIRES ETRANGERES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \nParis, le 14 novembre 2017 \nN° 209    \n \nCommuniqué de presse conjoint \ndu ministère de l’Europe et des Affaires étrangères  \net du ministère de l’Economie et des Finances  \n \nà l’issue de la tenue en Algérie  \ndu quatrième Comité mixte économique franco-algérien (COMEFA) \n \n \n \nJean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères  et Bruno Le Maire, ministre de \nl’Économie et des Finances, ont coprésidé pour la partie française la quatrième session du comité \nmixte économique franco-algérien (COMEFA) le 12 novembre 2017 à Alger. Cette nouvelle édition \na été l’occasion de faire le bilan de la coopération économique bilatérale et de dresser les grandes \nperspectives du partenariat industriel franco-algérien avec M. Abdelkader Messahel, ministre \nalgérien des Affaires étrangères et M. Youcef Yousfi, ministre algérien de l’industrie et des mines. \n \nCe comité a été suivi de la réunion, présidée par Jean-Yves Le Drian,  ministre de l’Europe et des \nAffaires étrangères et M. Abdelkader Messahel, ministre algérien des Affaires étrangères, du \nquatrième dialogue stratégique franco-algérien, qui a permis un  échange précieux d’analyses et \nd’informations sur les crises régionales au Sahel et en Libye, ainsi que sur la menace terroriste et \nla criminalité organisée, y compris sur Internet. Les échanges sur ces sujets stratégiques ont \npermis de dégager une importante communauté de vues entre les parties française et algérienne.  \n \nJean-Yves Le Drian a déclaré : \"Notre relation a aujourd’hui pour objectif de contribuer à la paix et \nà la sécurité de notre environnement pour contrer les forces destructrices de l’extrémisme violent. \nNotre relation a également pour objectif d’apporter emploi et prospérité à nos deux pays et de \ndévelopper un idéal de coopération dans le respect des identités françaises et algériennes et dans \nle respect de nos souverainetés\" \n \nSuite à de nombreux échanges entre les ministres en amont du Comité, ce COMEFA aura aussi \npermis de faire aboutir le projet d’implantation d’une nouvelle usine du groupe PSA à Oran. Elle \nreprésentera un nouvel investissement stratégique de la filière automobile française en Algérie et \ncontribuera à créer à terme 1000 emplois directs et 4000 emplois indirects. Ce projet prendra la \nforme dans les années qui viennent d’une usine de production sur place (à l’exception de \nl’emboutissage) pour les deux marques du groupe (Peugeot et Citroën). A terme, la capacité de \nproduction sera de plusieurs dizaines de milliers de véhicules pour quatre modèles prévus. Cette \nimplantation ne se substitue pas aux capacités de production existantes en France. Ce projet  vient \ncompléter l’installation réussie de Renault à Oran.  \n \nBruno Le Maire a déclaré : \"la signature de ce projet est important pour le groupe PSA, pour \nl’économie algérienne avec qui nous développons des liens toujours plus étroits, mais aussi et \nsurtout pour l’économie française. La filière automobile française est au cœur de notre tissu \néconomique. Elle a connu des moments difficiles. Elle a retrouvé sa dynamique et son esprit de \nconquête à l’international comme en témoigne ce projet de PSA  en Algérie qui vient après celui de \nRenault. Cela montre la capacité de nos constructeurs à gagner de nouveaux marchés assurant \nainsi leur  santé et pérennité\". \n \n \n\n \n \n \n \nCe comité a aussi été l’occasion de consacrer la constitution du plus grand centre industriel en \nAfrique de Schneider Electric, avec une douzaine de lignes d’assemblage sur de nombreux \néquipements, avec à terme 400 emplois directs créés, et d’amorcer un partenariat dans le \ndomaine de l’agriculture biologique porté côté français par Agromed. \n \nMise à l’honneur pour illustrer les réussites du partenariat économique franco-algérien, la société \nPiriou et son partenaire algérien Ecorep ont présenté leur activité de construction et de réparation \nnavale développée pour le marché algérien et désormais engagée dans  la conquête des marchés \nde pays tiers.  \n \nAu terme de cette visite, Bruno Le Maire a aussi déclaré : «\"ces avancées majeures contribuent à \nnourrir en réalisations concrètes le partenariat d’exception entre la France et l’Algérie. Après cette \njournée d’échanges très utiles, je suis convaincu que nous pouvons encore approfondir ce \npartenariat et nous continuerons avec mes homologues algériens à y œuvrer dans les mois qui \nviennent réaliser notre ambition partagée d’une nouvelle relation économique.\" \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \n \nCabinet de Jean-Yves LE DRIAN \n01 43 17 57 93  \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno LE MAIRE  \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2017-11-14", "section": "Communiques"}