{"id": 3241, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20330.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement dans le Finistère le  15 janvier 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 13 janvier 2016 \nN°1129 \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique,  \neffectuera un déplacement dans le Finistère  \nle vendredi 15 janvier 2016 \n \n \nEmmanuel MACRON participera d’abord à l’inauguration d’une nouvelle unité de production de bus \nélectriques, produits par la filiale Blue Solutions du groupe BOLLORE, à l’invitation de son PDG, Vincent \nBOLLORE. Dans un marché en plein essor, cette unité de production apporte la démonstration que \nl’industrie française se situe à la pointe du développement de solutions de mobilité écologique, alors même \nque la loi pour la Transition énergétique fixe des objectifs ambitieux en matière d’achat de véhicules à faible \némission. \nLe Ministre de l’Economie, de l’Industrie et du Numérique se rendra ensuite chez Breizh Usinage Services, \nentreprise spécialisée dans l’usinage de métaux classiques à destination de l’industrie aéronautique \nnotamment, avant de rencontrer des chefs d’entreprise du canton de Pleyben. Cette rencontre sera \nl’occasion pour le Ministre d’échanger avec ces derniers sur la situation économique locale et sur leurs \nattentes. \n \n \n \nProgramme prévisionnel : \n \n11h15  \nArrivée sur le site industriel du groupe Bolloré à Ergué-Gabéric et accueil par M. \nVincent BOLLORE, PDG et les élus du territoire, en présence du Préfet du Finistère, M. \nJean-Luc VIDELAINE, suivi d’une visite de différentes unités de production (certaines \nétapes de la visite ne seront pas ouvertes à la presse compte tenu de la configuration \ndes lieux) \n \nSite de Pen Carn – 29 500 Ergué-Gabéric \n \n12H00 \nCérémonie d’inauguration de l’usine BlueBus \n \n14H45 \nArrivée sur le site de Breizh Usinage Services, spécialisée dans la mécanique de \nprécision et accueil par M. Thierry TROESCH, co-gérant, et des élus du territoire, en \nprésence de Mme Dominique CONSILLE, Sous-Préfète de Châteaulin, suivie d’une \nvisite de l’entreprise \n \n\n \n \n \n \n15H25 \nEchange informel du Ministre avec la presse  \n \n15H45 \nRencontre-débat avec des chefs d’entreprises locaux (tour images uniquement) \n \nEntreprise SOFAR France \nZone d’activités de Kroas An Drévers – 29190 PLEYBEN \n \n \n \nAccréditations auprès de la préfecture du Finistère \nM. Jean-Michel BOURLES (pref-communication@finistere.gouv.fr  – 02 98 76 29 51) \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-01-13", "section": "Communiques"}