{"id": 2916, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21041.pdf", "author": "Christian Eckert", "title": "Christian ECKERT a installé la Conférence nationale de l'immobilier public", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 juin 2016 \nN° 786 \n \n \n \n \n \nChristian ECKERT a installé la Conférence nationale de l’immobilier public \n \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, a présidé ce lundi 6 juin la réunion \nd’installation de la Conférence nationale de l’immobilier public (CNIP). \n \nLa création de la CNIP a pour objectif de simplifier la gouvernance de la politique immobilière de \nl’Etat. Elle doit permettre d’améliorer et d’accélérer le processus de décision en matière \nimmobilière.  \n \nLa CNIP est désormais l’instance unique de gouvernance de la politique immobilière de l’Etat. Elle \nreprend les attributions des cinq instances auxquelles elle se substitue, et qui sont corrélativement \nsupprimées. Elle réunit les principaux acteurs de la politique immobilière de l’Etat et de ses \nopérateurs, notamment la Direction générale des Finances publiques (service France Domaine), \nles secrétaires généraux de l’ensemble des ministères et du Conseil de l’immobilier de l’Etat, et un \npréfet de Région.  \n \nChristian ECKERT a fixé le programme de travail interministériel de la nouvelle instance pour les \nmois à venir : création de la Direction de l’immobilier de l’Etat (DIE) cet été, simplification des \nmodalités de financement dans le cadre de la prochaine loi de finances, renforcement de la \nmutualisation des ressources financières et des compétences humaines, poursuite de la \nprofessionnalisation des acteurs et des outils. \n \nChristian ECKERT réunira à nouveau la Conférence nationale de l’immobilier public à l’automne, \npour faire le point sur l’avancée de la réforme de la politique immobilière de l’Etat. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-06", "section": "Communiques"}