{"id": 3724, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19344.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON annoncent la cession de titres GDF SUEZ par l'Etat", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES ET DES COMPTES  \nPUBLICS \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 16 juin 2015 \nN° 353/683 \n \n \nMichel SAPIN et Emmanuel MACRON annoncent la cession de titres \nGDF SUEZ par l’Etat  \n \nMichel SAPIN, ministre des Finances et des Comptes publics et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique, annoncent que l’Etat, via l’Agence des participations \nde l’Etat, a confié à des banques le mandat irrévocable de céder, en fonction des conditions de \nmarché, au maximum 22 028 492 actions GDF SUEZ, soit 0,9% du capital de la société, sur une \ndurée maximale de trois mois. \n \nSelon les termes du mandat, les banques pourront, à leur entière discrétion, vendre sur le marché \ndes titres GDF SUEZ dans des conditions visant à préserver la bonne tenue du titre. L’Etat entend \nainsi dégager des recettes de cession aux conditions du marché et sans décote. \n \nL’Etat détient à ce jour 809 437 315 actions GDF SUEZ, représentant 33,24% du capital. A l’issue \nde cette opération, l’Etat restera l’actionnaire de référence de la société dont il détiendra, au terme \nprévu par l’article 7 de la loi n°2014-384 du 29 mars 2014, plus du tiers des droits de vote. \n \nCette cession s’inscrit dans le cadre d’une politique de gestion active des participations de l’Etat, \nqui doit permettre de préserver les intérêts patrimoniaux et stratégiques de l’Etat tout en \ndégageant des ressources pour contribuer à l’effort de désendettement et réinvestir dans des \nentreprises de secteurs porteurs de développement économique. \n \nCette opération a fait l’objet d’un avis de la Commission des participations et des transferts. \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN \nAUSTRALIE OU AU CANADA  \n \nLes actions objet du présent communiqué (les « Actions ») ne peuvent pas et ne seront pas \noffertes au public en France. Ce communiqué ne constitue pas une offre ou une sollicitation d’une \noffre de vente ou de souscription de valeurs mobilières en France. \n \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du \nParlement Européen et du Conseil du 4 novembre 2003 (ainsi que ses modifications, incluant la \nDirective 2010/73/UE du Parlement Européen et du Conseil du 24 novembre 2010), telle que \ntransposée dans chacun des Etats membres de l'Espace Economique Européen (la \"Directive \nProspectus\"), aucune action n’a été entreprise et ne sera entreprise à l’effet de permettre une offre \nau public des Actions rendant nécessaire la publication d’un prospectus dans l’un ou l’autre des \nEtats membres. Par conséquent, les Actions pourront être offertes dans les Etats membres \nuniquement : \n \na) à des investisseurs qualifiés, tels que définis par la Directive Prospectus ; \n \n\n \n \nb) à moins de 100, ou si l’Etat membre a transposé la disposition concernée de la directive \n2010/73/UE, 150 personnes physiques ou morales, autres que des investisseurs qualifiés \n(tels que définis dans la Directive Prospectus) par Etat membre ; \n \nc) à condition que cela ne nécessite pas la publication par l’Etat d’un prospectus aux termes \nde l’article 3(2) de la Directive Prospectus. \n  \n \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre \nau public, une offre de vente ou une offre de souscription ou comme destiné à solliciter un ordre \nd'achat ou de souscription dans un quelconque pays.  \n \nToute décision d'investissement relative à l'achat d'actions GDF SUEZ ne saurait être prise que \nsur le fondement des informations publiquement disponibles relatives à ENGIE. Ces informations \nne relèvent pas de la responsabilité de l’Etat. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 sec.mein-presse@cabinets.finances.gouv.fr  \nAgence des participations de l’État : 01 44 87 70 42 charlotte.neuvy@ape.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-06-15", "section": "Communiques"}