{"id": 4041, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18674.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - Christian ECKERT se rendra au Salon des entrepreneurs, le 5 février à 15h00", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 février 2015 \nN° 182 \n \nVisite de Christian ECKERT, secrétaire d’Etat au budget, \n au Salon des Entrepreneurs,  \navec Axelle LEMAIRE, secrétaire d’Etat au numérique \n \n- Jeudi 5 février 2015 à 15h00 - \nPalais des Congrès \n2 Place de la Porte Maillot, Paris 17\nème \n \nChristian ECKERT, secrétaire d’Etat au Budget se rendra au Salon des Entrepreneurs 2015, jeudi \n5 février 2015 à 15h00 au Palais de Congrès, Paris 17ème. Cette visite sera pour partie, conjointe \navec celle d’Axelle LEMAIRE, secrétaire d’Etat au numérique.  \n \nLieu de formation, d’information et d’échanges, le Salon des Entrepreneurs représente chaque \nannée un rendez-vous d’excellence du monde de l’entreprise ayant pour vocation \nl’accompagnement des porteurs de projet et des dirigeants d’entreprises dans la création, la \nreprise et le développement d’une activité. \n \nDéroulé : \n \n15h15 : Avec Axelle LEMAIRE, secrétaire d’Etat au Numérique, visite du Village 2, rencontre des principaux \npartenaires du Salon (Caisse des dépôts, INPI, Ordre des Experts Comptables, Conseil Régional d’Ile-de-\nFrance) et échange avec les services des ministères de l’économie et des comptes publics présents sur le \nstand Gouvernement (Niveau 2) \n \n15h45 : Clôture du colloque « Anticiper, Assembler, Accélérer : le booster pour réussir votre innovation », \norganisé par le Commissariat d’investissement à l’Innovation et à la mobilisation économique (C2iME).  \nSalle de conférence 243 (niveau 2) \n \n16h00 : Visite du stand du Conseil Régional de Lorraine (Niveau 1) \n \n16h30 : Interview au Studio Les Echos-BFM \n \n16h45 : Départ \n \n \n \nAccréditations auprès du bureau de presse : 01 53 18 33 80 \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-02-04", "section": "Communiques"}