{"id": 1452, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A222CDB5-2348-4B5C-8960-8BFC1B88A29E&filename=753%20-%20%20IP%20Zone%20Franc%20.pdf", "author": null, "title": "753 - INVITATION PRESSE   Réunion des ministres des Finances de la Zone franc - Lundi 8 octobre 2018, à Bercy Hôtel des Ministres", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 4 octobre 2018 \nN°753 \n \n \n \nINVITATION PRESSE \n \n \nRéunion des ministres des Finances de la Zone franc  \nLundi 8 octobre 2018, à Bercy \nHôtel des Ministres \n \n \nDans la perspective des assemblées d’automne du FMI et de la Banque mondiale qui se tiendront à Bali, du \n12 au 14 octobre 2018, Bruno Le Maire et ses homologues ministres des Finances de la Zone franc \néchangeront lundi 8 octobre sur les grands enjeux économiques et monétaires d’intérêt commun.  \n \nLes débats permettront d’aborder les sujets fondamentaux pour le développement des pays africains de la \nZone franc que sont la lutte contre le blanchiment et le financement du terrorisme, et la mobilisation des \nrecettes fiscales. Les ministres analyseront également l’état de la convergence en Zone franc.  \nConscients de la nécessité de renforcer l’intégration régionale, les Etats de la Zone franc ont mis en place \ndes mécanismes de revue périodique incitant les Etats à harmoniser leurs politiques macroéconomiques. \n \n \n \nProgramme de la journée : \n \n8h00 : Réunion restreinte des ministres, gouverneurs et présidents de la Commission de l’UEMOA (Union \nEconomique et Monétaire Ouest Africaine) (tour images) \n \n9h00 : Photo de famille (presse image accréditée) \n \n9h15 : Ouverture des travaux par Bruno Le Maire, ministre de l’Economie et des Finances de la République \nfrançaise (tour images) \n \n9h30 : Perspectives macroéconomiques en zone Franc, risques et opportunités (huis clos) \n \n11h15 : Lutte contre le blanchiment d’argent et le financement du terrorisme (huis clos) \n \n14h15 : Réunion restreinte des ministres, gouverneurs et président de la commission de la CEMAC \n(Communauté Economique et Monétaire de l’Afrique centrale) (tour images) \n \n\n \n \n \n \n15h15 : Conférence de presse : (toute presse accréditée) \n \n \n \n \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy  \n \nPour les tours images et la conférence de presse  \n \n au 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-04", "section": "Communiques"}