{"id": 5305, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13851.pdf", "author": null, "title": "Benoît HAMON - L'Etat et l'UNIFED signent une convention cadre sur les emplois d'avenir et la formation des jeunes bénéficiaires", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 21 décembre 2012 \nN° 306 \n \n \nL’Etat et l’UNIFED signent une convention cadre sur les emplois \nd’avenir et la formation des jeunes bénéficiaires \n \n \nMichel SAPIN, ministre du Travail, de l’emploi, de la formation professionnelle et du \ndialogue social, Benoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de \nla consommation, et Alain CARREE, Président de l’UNIFED, ont signé le 21 décembre 2012 une \nconvention cadre portant sur la mise en œuvre des emplois d’avenir au sein de la branche \nsanitaire, sociale, médico-sociale privée à but non lucratif et leurs engagements en matière de \nformation professionnelle des jeunes bénéficiaires. \nFace aux difficultés d’insertion professionnelle des jeunes, qui affectent tout \nparticulièrement ceux qui sont peu ou pas qualifiés, le gouvernement a agi avec détermination en \ncréant le dispositif des emplois d’avenir. Essentiellement mis en œuvre dans les collectivités \nlocales et dans l'Economie sociale et solidaire, sa réussite nécessite la mobilisation collective et \nl’engagement des acteurs professionnels des secteurs concernés. La branche sanitaire, sociale et \nmédico-sociale privée à but non lucratif en fait partie. \nBenoît Hamon a pour sa part salué la qualité du dispositif mis en place par l’UNIFED pour faciliter \nl’intégration et la formation des jeunes recrutés en qualifiant d’exemplaire leur démarche. Le \nministre délégué a également rappelé la portée du dispositif pour tous les jeunes, principalement \npeu qualifiés mais également ouvert à titre dérogatoire aux diplômés des quartiers et des zones \nrurales en déshérence économique. \nLa convention signée entre l’Etat et l’UNIFED repose donc sur des engagements \nréciproques visant la promotion des emplois d’avenir pour faciliter les recrutements et la \nmobilisation des outils d’observation de la branche (analyses des activités, métiers, territoires). Elle \npermettra également de dégager des financements suffisants pour assurer la formation des \njeunes, augmentant les possibilités de pérenniser les emplois créés par les associations et \nétablissements fédérés par la Croix Rouge Française, la FEGAPEI, la FEHAP, la Fédération \nUNICANCER et le SYNEAS.  \n\n \n \n \nL’UNIFED s’engage à favoriser une insertion dans l’emploi durable des jeunes à travers la \nmise en œuvre de « parcours d’avenir » qui sont des parcours de professionnalisation intégrés et \nqui mobilisent les dispositifs de formation et d’ingénierie de la branche. Dans ce cadre, l’OPCA de \nla branche, UNIFAF, réservera notamment dès 2013, 5 millions d’euros sur ses ressources \npropres pour les salariés en emploi d’avenir. \nEn conclusion, Michel SAPIN a rappelé la mobilisation du gouvernement dans le \ndéploiement des emplois d’avenir. Les ministres ont réalisé plus de 50 déplacements pour \nparrainer des emplois d'avenir sur tout le territoire national. Des employeurs, associations, \ncollectivités, établissements publics ont déjà pris des engagements à hauteur de plus de 20 000 \nrecrutements de jeunes en emploi d'avenir en moins de deux mois. \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n \n \n \n", "published_date": "2012-12-21", "section": "Communiques"}