{"id": 4868, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16511.pdf", "author": null, "title": "Bernard CAZENEUVE - Déplacement à Grenoble, lundi 9 décembre 2013", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 décembre 2013 \nN° 972 \n \n \n \nDéplacement de Bernard CAZENEUVE à Grenoble le lundi 9 décembre \n \n \nBernard CAZENEUVE se rendra à Grenoble le lundi 9 décembre. Il signera le protocole de cession \net la promesse de vente d’un terrain au sein de la ZAC Flaubert, le premier tènement de la ZAC à \nêtre aménagé. Ce terrain accueillera un programme de construction de logements libres et \nsociaux. Il est cédé par l’Etat avec une importante décote permise par la loi de mobilisation du \nfoncier public, à travers laquelle le gouvernement met en œuvre ses engagements en faveur du \nlogement. Bernard CAZENEUVE rencontrera dans l’après-midi les agents des douanes, avant de \ns’entretenir avec des chefs d’entreprise de la région. \n \nProgramme du déplacement ouvert à la presse : \n \n11h00 : Présentation par Michel DESTOT, Député de l’Isère et Maire de Grenoble, du projet \nd’écoquartier de la ZAC Flaubert, suivie de la signature du protocole de cession et de la promesse \nde l’ancien site de la direction départementale de l’agriculture et de la forêt (Hôtel de Ville). \nL’événement sera suivi d’un échange avec la presse. \n \n15h30 : Visite du bureau de douane de Grenoble-Saint-Egrève (18, avenue de l’Isle Brune, 38524 \nSaint-Egrève), suivie d’un échange avec des chefs d’entreprise de la région. \n \n \n \n \n \n \nAccréditations auprès du service communication de la Préfecture de l’Isère \nSarah BARBIERI : 04 76 60 48 05 \ncommunication@isere.pref.gouv.fr \n \n \n \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-12-06", "section": "Communiques"}