{"id": 3446, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19906.pdf", "author": null, "title": "Arrêt de Ruyter : La Direction générale des Finances publiques (DGFiP) informe les particuliers résidents et non résidents concernés par la restitution des prélèvements sociaux", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \nParis, le 20 octobre 2015 \nN° 487 \n \n \nArrêt de Ruyter : La Direction générale des Finances publiques (DGFiP) informe les \nparticuliers résidents et non résidents concernés par la restitution des prélèvements \nsociaux \nLa décision du Conseil d’État du 27 juillet 2015 relative à l'affaire de Ruyter, intervenant après l'arrêt \nde la Cour de Justice de l'Union Européenne du 26 février 2015, a remis en cause l'imposition à des \nprélèvements sociaux sur les revenus du capital en France de personnes affiliées à un régime de \nsécurité sociale d'un autre État membre de l'Union Européenne (UE) ou de l'Espace Économique \nEuropéen (EEE) ainsi que la Suisse. En effet, le produit de ces prélèvements est destiné à financer \ndes prestations qui ne bénéficient qu’aux seules personnes assurées au régime français de sécurité \nsociale. \nLes impositions établies à ce titre peuvent donc faire l'objet de réclamations dans les conditions \ncommentées ci-après. \n1 – Les personnes et les revenus visés \nCes décisions s’appliquent aux personnes affiliées à un régime de sécurité sociale d'un pays autre \nque la France situé dans l'UE, l'EEE ou la Suisse : \n- pour ces personnes domiciliées en France : aux prélèvements sociaux portant sur l'ensemble des \nrevenus du capital imposables en France (produits de placement et revenus du patrimoine) et \naffectés au budget des organismes sociaux ; \n- pour ces personnes domiciliées hors de France : aux prélèvements sociaux appliqués aux revenus \nimmobiliers (plus-values immobilières et revenus fonciers) tirés de biens situés en France et \naffectés au budget des organismes sociaux. \nIl est à noter que le prélèvement de solidarité de 2 % dû avant le 1er janvier 2015, dans la mesure où \nil ne finance pas des branches de la sécurité sociale, n'est pas concerné par la décision de Ruyter. \nIl ne fera donc pas l'objet d'une restitution.  \n2 – Les périodes concernées  \nPour les contribuables n'ayant pas encore saisi l’administration fiscale, les réclamations introduites \nen 2015 seront recevables dans les limites suivantes : \n\n \n \n \n- pour les plus-values immobilières : les réclamations portant sur des prélèvements sociaux \nacquittés spontanément à compter du 1er janvier 2013 ; \n- pour les impositions recouvrées par voie de rôle (revenus fonciers, plus-values mobilières \nnotamment) : les impositions dont les rôles ont été émis à compter du 1er janvier 2013 ; \n- pour les revenus de capitaux mobiliers ayant fait l'objet d'une retenue à la source, les réclamations \nrelatives aux prélèvements sociaux payés depuis le 1er janvier 2013. \n3 - Les modalités de dépôt des réclamations  \n- pour les personnes ayant supporté des prélèvements sociaux à l'occasion du paiement d'une plus-\nvalue sur la cession d'un bien immobilier : si elles ne l'ont pas encore fait, elles peuvent déposer dès \nmaintenant leur réclamation auprès de la direction départementale des finances publiques où l'acte \na été enregistré ; \n- pour les personnes ayant acquitté des prélèvements sociaux sur des revenus du patrimoine \n(revenus fonciers, plus-values mobilières, bénéfices industriels et commerciaux non professionnels, \netc.) : elles peuvent déposer leurs réclamations au service des impôts dont elles dépendent (le \nservice des impôts des particuliers mentionné sur l'avis d'imposition pour les résidents en France ou \nle service des impôts des particuliers de la DRESG pour les non-résidents). Les réclamations \nrelatives aux revenus 2014 peuvent être déposées dès la réception de l'avis d'imposition 2015. \nCes réclamations peuvent être présentées depuis l'espace Particulier du site internet \nImpots.gouv.fr, rubrique « Réclamer », ou par courrier, en y joignant l'ensemble des pièces \nnécessaires. \nDans tous les cas, la réclamation devra être accompagnée d'un justificatif du montant des \nprélèvements sociaux contestés ainsi que d'un justificatif de l'affiliation du contribuable à un régime \nde sécurité sociale d'un pays autre que la France dans l'UE, EEE ou en Suisse. \nEn outre, afin de vérifier que les prélèvements sociaux contestés ont été appliqués à des revenus \ndont le titulaire est affilié hors de France, la réclamation devra comporter tous éléments permettant \nd'identifier ce titulaire (bien propre à la personne non affiliée à un régime de sécurité sociale \nfrançaise, régime matrimonial des demandeurs, bien indivis détenus à la fois par des affiliés et non \naffiliés en France, etc.) ; \n- pour les prélèvements sociaux opérés sur les produits de placement et retenus à la source \nnotamment par les établissements de crédit ou les entreprises d'assurance (comptes et livrets \nd'épargne réglementée, dividendes, intérêts, contrats d'assurance vie, etc.) : les modalités de dépôt \ndes réclamations sont en cours de définition et seront prochainement communiquées. \nPour plus de renseignements, les contribuables (résidents et non résidents) peuvent s'adresser à \nImpôts Service, du lundi au vendredi de 9H00 à 17H00, hors jours fériés, au 0812 04 00 95 \n(communication banalisée + 6 cts d'€ par minute)  \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2015-10-20", "section": "Communiques"}