{"id": 3623, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19541.pdf", "author": null, "title": "Relance de la construction - Mobilisation du foncier public : l'Etat cède deux immeubles à prix décoté pour construire près de 300 logements sociaux à Paris", "text": " \n \n \n \nMINISTERE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \n \nSECRETARIAT D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nDELEGATION INTERMINISTERIELLE  \nA LA MIXITE SOCIALE  \nDANS L’HABITAT \n \nMAIRIE DE PARIS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 29 juillet 2015 \nN° 401 \n \nRelance de la construction  \nMobilisation du foncier public : l’Etat cède deux immeubles \nà prix décoté pour construire près de 300 logements sociaux à Paris \n \n \nSylvia PINEL, ministre du Logement, de l’Egalité des territoires et du Logement, Christian ECKERT, secrétaire \nd’Etat chargé du Budget, et Thierry REPENTIN, délégué interministériel à la mixité sociale dans l’habitat, se \nfélicitent de la signature ce jour de la cession par l’Etat à la Régie immobilière de la ville de Paris (RIVP), des \nimmeubles situés au 58 et 66 rue de la Mouzaïa dans le 19ème arrondissement à Paris, en présence de Ian \nBROSSAT, adjoint à la maire de Paris chargé du logement et de l'hébergement.  \n \n284 logements sociaux seront construits dans ces deux bâtiments :  \n \n- \nune résidence étudiante de 100 logements et un foyer pour jeunes travailleurs de 64 logements gérés \npar le CROUS, une résidence pour des artistes indépendants dans 14 logements-ateliers, et une \nsurface commerciale au rez-de-chaussée (au 58) ;  \n- \nle centre d’hébergement d’urgence, géré par l’Armée du Salut depuis janvier 2012, entièrement \nréhabilité avec 126 places d’hébergement dans 106 logements (au 66). \n \nCette cession est la troisième cession réalisée à Paris avec une décote en application de la loi du 18 janvier \n2013 de mobilisation du foncier public, après les opérations de la rue de Lille (7ème arrondissement) le 22 juin \n2015 et de la rue de Saint-Pétersbourg (8ème arrondissement) le 22 juillet dernier. Sur ces trois opérations, \nl’Etat accorde une décote moyenne de 73%. L’effort ainsi consenti (plus de 37 millions d’euros, sur une valeur \nvénale totale de 51 millions d’euros) se justifie par la nécessité d’une intervention publique pour produire des \nlogements abordables à Paris, où ils sont particulièrement chers.  \n \nConformément à l’engagement pris par le Président de la République, le Gouvernement mobilise les terrains \nde l’Etat pour construire des logements sociaux et très sociaux là où il en manque et là où la mixité sociale doit \nêtre renforcée.  \n \nA ce jour, en France, plus de 300 000 m² de foncier ont été cédés en application de la loi du 18 janvier 2013, \nen vue de développer des programmes représentant près de 4 000 logements dont 3000 logements sociaux. \nLe taux de décote moyen s’élève à plus de 60% du prix de marché des biens, soit un effort global de 75 \nmillions d’euros consenti par l’Etat en faveur du logement et du secteur de la construction.  \n \n \nContacts presse :  \nCabinet de Sylvia PINEL : 01 44 49 85 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nDélégation interministérielle à la mixité sociale dans l’habitat : 01 42 75 73 10 \nMairie de Paris : 01 42 76 49 61 \n", "published_date": "2015-07-29", "section": "Communiques"}