{"id": 125, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B7FCE229-EEC8-40A9-8FE0-C204FC6A4173&filename=1007%20-%20GERALD%20DARMANIN%20FELICITE%20LES%20DOUANIERS%20QUI%20VIENNENT%20DE%20SAISIR%20300%20KG%20DE%20COCA%C3%8FNE%20DANS%20LE%20PORT%20DE%20MARSEILLE-FOS.pdf", "author": null, "title": "1007 - GERALD DARMANIN FELICITE LES DOUANIERS QUI VIENNENT DE SAISIR 300 KG DE COCAÏNE DANS LE PORT DE MARSEILLE-FOS", "text": " \n139, rue de Bercy \n75012 Paris \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.f\nr \n \n \nCOMMUNIQUÉ DE PRESSE \nGERALD DARMANIN FELICITE LES \nDOUANIERS QUI VIENNENT DE SAISIR \n300 KG DE COCAÏNE \nDANS LE PORT DE MARSEILLE-FOS \nMontreuil, le 3 avril 2020 \nN°1007 \n \nGérald Darmanin, ministre de l'action et des comptes publics, félicite les agents des douanes \nopérant dans le port de Marseille-Fos, pour la saisie de près de 300 kg de cocaïne qu'ils ont \nréalisée à l'arrivée d'un porte-conteneur en provenance des Etats-Unis, dans la nuit de mardi \nà mercredi. \nAprès une analyse de la brigade de ciblage maritime des douanes de Marseille visant plusieurs \nconteneurs acheminés par un navire dont l'arrivée est annoncée à Fos le 31 mars, les services \ndouaniers implantés sur le port de Marseille-Fos ont programmé une opération anti rip-off dans \nla nuit de mardi à mercredi. \nDès son arrivée à quai, le navire est placé sous étroite surveillance par les douaniers des \nbrigades de surveillance du port. Les conteneurs ciblés sont déchargés et acheminés sous \nbonne escorte vers l'aire de contrôle du terminal. A l'ouverture des portes du 5ème conteneur \nprovenant des Etats-Unis et supposé transporter des graines, les douaniers découvrent neuf \nsacs noirs à côté de la marchandise déclarée. Au total, 250 paquets totalisant 290,9 kg de \ncocaïne en sont extraits. La JIRS de Marseille est saisie et une enquête confiée à l'OFAST de \nMarseille. \nGérald Darmanin à déclaré : « Je félicite les services douaniers du port de Marseille qui \nviennent de priver un réseau criminel d'une marchandise de fraude estimée à 21 millions \nd'euros sur le marché illégal de la vente au détail. Je remercie tout particulièrement les agents \ndes douanes, qui en cette période de crise épidémique, continuent à veiller à la sécurité de \nnotre territoire et à lutter contre les trafics, tout en poursuivant leur mission d'assistance aux \nentreprises opérant légalement. Actuellement, ils facilitent et sécurisent l'acheminement des \nmarchandises nécessaires à la lutte contre le COVID-19, les masques notamment, tout en \nempêchant les trafics de prospérer. » \n \n   POUR ALLER PLUS LOIN \n \nL’album photos : https://www.flickr.com/gp/douanefrance/4VL4Xn \nCrédit images : Douane française \n    \n", "published_date": "2020-04-03", "section": "Communiques"}