{"id": 2512, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21931.pdf", "author": null, "title": "Le Conseil Constitutionnel valide la loi de financement de la sécurité sociale pour 2017", "text": " \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le 22 décembre 2016 \nN°071 \n \nLe Conseil Constitutionnel valide \nla loi de financement de la sécurité sociale pour 2017 \n \nMichel SAPIN, ministre de l’Economie et des Finances, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé, et Christian ECKERT, secrétaire d’Etat chargé du Budget et \ndes Comptes publics, se félicitent de la validation par le Conseil Constitutionnel de \nl’essentiel des dispositions de la loi de financement de la sécurité sociale (LFSS) pour 2017.  \nLe Conseil constitutionnel a validé la quasi-totalité des dispositions contestées par les \nparlementaires de l’opposition dans leur saisine, après avoir rejeté leurs arguments.   \nIl a en particulier reconnu la sincérité des dispositions de la loi de financement de la sécurité \nsociale tant en 2016 qu’en 2017. Sa décision souligne ainsi la crédibilité des mesures prises par le \nGouvernement pour contribuer au rétablissement des comptes publics et à l’action de régulation \ndes dépenses sociales. La LFSS 2017 donne de nouveaux droits et une meilleure protection pour \nles Français. Elle prévoit un plan national pour renforcer l’accès aux soins dentaires, elle renforce \nles outils de lutte contre le tabagisme, avec l’augmentation des taxes sur le tabac à rouler et la \nmise en place d’une contribution sur le chiffre d’affaires des fournisseurs agréés par les fabricants \nde tabac. Elle prolonge et amplifie les mesures pour financer les médicaments innovants et \ngarantir leur accès aux malades qui en ont besoin, à travers la création d’un fonds consacré au \nfinancement des médicaments innovants. \nLes Ministres prennent par ailleurs acte de la censure de quelques dispositions de portée limitée. \nCette décision ouvre la voie à la mise en œuvre de la LFSS pour 2017, qui entrera pour l’essentiel \nen vigueur dès le 1er janvier prochain. Ses dispositions permettront de ramener le régime général \nà un niveau proche de l’équilibre, qui atteindra, seul, -0,4 Md€ et -4,3 Mds€ avec le Fonds de \nsolidarité vieillesse (FSV), soit un niveau jamais atteint depuis 2002.  \nCette loi concrétise la volonté du Gouvernement de concilier l’équilibre des comptes publics et \nd’assurer la protection de tous les Français en leur ouvrant de nouveaux droits. \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 /  sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE : 01 40 56 60 65 / cab-ass-presse@sante.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE  \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \n", "published_date": "2016-12-22", "section": "Communiques"}