{"id": 5016, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15561.pdf", "author": null, "title": "Programme d'Investissements d'Avenir : Premiers résultats positifs du nouvel appel à projets : « Financement de l'économie sociale et solidaire »", "text": " \n \n \n  \n \n \n \nBENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \n \n \n \n \nCOMMISSARIAT GENERAL A L’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 25 juillet 2013 \nN° 746 \n \nProgramme d’Investissements d’Avenir :  \n \nPremiers résultats positifs du nouvel appel à projets : \n« Financement de l’économie sociale et solidaire » \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, Louis GALLOIS, commissaire général à l’investissement, et Jean-Pierre \nJOUYET, directeur général du groupe Caisse des Dépôts, annoncent les premiers résultats \ndu nouvel appel à projets sectoriel, dans le cadre de l’Action « Financement de l’Economie \nsociale et solidaire », lancé le 10 janvier 2013 et dressent le bilan à mi-parcours de l’action.  \n \n \nDans le cadre de la gestion de l’action « financement de l’Economie Sociale et Solidaire » du \nProgramme d’Investissements d’Avenir (PIA) dont le budget s’élève à 100 M€, la Caisse des \nDépôts a lancé, le 10 janvier 2013 et pour une période de 4 mois, un appel à projet dédié aux \nsecteurs de la santé et des services sociaux, de l’auto-construction et de l’habitat coopératifs, du \nnumérique et de la mobilité durable.  \n \nTrente dossiers de candidature ont été reçus et analysés. Parmi eux, 16 dossiers ont été déclarés \néligibles et ont fait l’objet d’une instruction approfondie par le comité d’engagement de l’action.  \nSur ces 16 dossiers, 7 ont fait l’objet d’un avis favorable certains assortis de réserves, 6  ont reçu \nun avis défavorable, et 3 font l’objet d’un report, leur instruction devant se poursuivre au cours des \nprochaines semaines.  \n \nLes 7 lauréats sont les suivants :  \n \nSecteur de l’habitat coopératif, l’auto-construction et la réhabilitation :  \n• \n3 Colonnes (Rhône-Alpes) : rachat de logements en viager avec maintien des personnes \nâgées à domicile et offre de services ; \n• \nHabitats Solidaires (IDF) : développement d'une activité d’auto-construction adossée à un \nconcept architectural breveté;   \n• \nMedetic (Alsace) : construction d’une résidence de services innovante à Dinan-Lanvallay \nen Bretagne. \n\n \n \n \n \nSecteur de la santé et services sociaux :  \n• \nCentre Francis de Pressensé (IDF) : création d’un centre de santé pilote à la Plaine Saint-\nDenis comportant notamment un accès aux soins pour les populations fragiles et les \npatients en situations de handicap…; \n• \nGroupe SOS: création de deux EHPAD à Mont Saint-Martin et Villerupt (Meurthe-et-\nMoselle); \n• \nSiel Bleu (Alsace) : création d’un institut de formation et de recherche pour réplication à \ngrande échelle de solutions de maintien à domicile et d’amélioration des capacités \nphysiques des seniors. \n \nSecteur du numérique :  \n• \nEquanum (IDF) : plateforme web orientée vers les circuits courts et la mise en relation \ncommerciale et sociale entre producteurs agricoles et consommateurs. \n \nCet appel à projet était dédié aux projets de taille importante (500 K€ minimum d'intervention du \nPIA), avec un effet de levier au moins de 2. Le comité d’engagement s’est attaché à sélectionner \nles dossiers les plus porteurs d’utilité sociale, tout en étant adossés à un modèle économique \nrobuste. Les projets retenus bénéficieront d'un prêt participatif du PIA de 7 à 15 ans. L’action \nn’attribue en effet aucune subvention et exclut les aides aux entreprises en difficulté financière.  \n \nA fin juin 2013, la Caisse des Dépôts a engagé environ 40 M€ (40% du budget de l’action \nfinancement de l’ESS) en faveur de structures de l’ESS et prévoit un taux d’engagement de plus \nde 60% à fin 2013. L'enveloppe devrait être entièrement consommée fin 2014   conformément à la \nconvention Etat-Caisse des Dépôts signée le 14 juillet 2010.  \nAvec ces  lauréats, ce sont plus de 250 structures de l'économie sociale et solidaire qui bénéficient \nde l’action pour se développer, créer des emplois et répondre à des besoins sociaux mal couverts \npar le marché.   \n \nLa Caisse des Dépôts et le Commissariat général à l’investissement se félicitent du nombre des \ncandidatures reçues et rappellent que dans le cadre de l’appel à candidature permanent ouvert \njusqu’à fin 2014, les porteurs de projets ESS pourront déposer un dossier auprès des partenaires \nfinanciers du PIA1. \n \nPour Benoît HAMON : « ces premiers résultats constituent une traduction concrète de notre \nstratégie d’amplification des moyens de financement en faveur des entreprises de l’ESS ». \n \n \nPour plus d’informations sur le Programme d’Investissements d’Avenir : \n \nInvestissement-avenir.gouvernement.fr \n \nContacts presse :  \nCabinet de Benoît HAMON : 01.53.18.41.04 \nCabinet de Louis Gallois : 01 42 75 64 43  \nCaisse des Dépôts : 01 58 50 40 00 \n \n                                                           \n1 Les partenaires financiers nationaux avec lesquels l’action « financement de l’Economie Sociale et Solidaire » du PIA \nco-finance actuellement des projets sont : AMSI, ECOFI, IDES, NA. MANAGEMENT, PHI TRUST, SOCODEN, MOBILIZ, \nSIPAREX, SIFA SAS, ENERGIE PARTAGEE INVESTISSEMENT, AMUNDI, COMPTOIR DE L’INNOVATION, LA NEF.  \n", "published_date": "2013-07-25", "section": "Communiques"}