{"id": 5217, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14439.pdf", "author": null, "title": "NOTE AUX REDACTIONS : A l'occasion de la journée internationale des droits des femmes, Benoît HAMON reçoit le Collectif FemmESS", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 7 mars 2013 \nN° 457 \n \n \nA l’occasion de la journée internationale des droits des femmes,  \nBenoît HAMON reçoit le Collectif FemmESS. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, recevra demain à Bercy le Collectif FemmESS à l’occasion de la journée \ninternationale des droits des femmes. \n \nLe Collectif FemmESS, constitué en 2011 dans le contexte des Etats généraux de l’Economie \nsociale et solidaire, souhaite attirer l’attention des acteurs de l’Economie sociale et solidaire (ESS) \nsur les progrès attendus concernant la mixité dans les instances de gouvernance des entreprises \nde l’ESS. \n \nLe ministre échangera ainsi avec Fanny AMOUROUX, chargée des opérations de la vie \ninstitutionnelle à la Mutuelle nationale territoriale, Elisa BRALEY, responsable de l'Observatoire \nnational de l'ESS au Conseil National des Chambres Régionales de l’ESS, Madeleine HERSENT, \ndirectrice de l’Association pour le développement de l'économie locale (ADEL), Scarlett WILSON \nCOURVOISIER, administratrice d'une association d'aide à domicile à Paris, enseignante à Paris 1 \nsur l’ESS, et Laura WINN, conseillère stratégique de l'Atelier-IDF, centre de ressources régional \nsur l’ESS. \n \nCette rencontre permettra de faire le point sur la mobilisation du secteur en faveur de l’égalité \nprofessionnelle dans l’ESS. Sur la base de ces échanges et des résultats de l’étude sur cette \nquestion, que le ministre a diligentée, Benoît HAMON demandera au Conseil supérieur de l’ESS \nd'élaborer un plan d'actions en faveur de l'égalité professionnelle dans l'ESS.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-07", "section": "Communiques"}