{"id": 1087, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A399A81C-9444-4984-B4CA-6EA0DC88D9E0&filename=1035%20-%20Mission%20comp%C3%A9titivit%C3%A9%20DAHER.pdf", "author": null, "title": "1035 - Lancement d'une mission sur la compétitivité de la chaîne logistique en France", "text": " \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \n \nELISABETH BORNE \nMINISTRE CHARGEE DU \nTRANSPORT AUPRES DU MINISTRE \nD’ETAT, MINISTRE DE LA \nTRANSITION ECOLOGIQUE ET \nSOLIDAIRE  \n \nAGNES PANNIER-RUNACHER \nSECRETAIRE D’ETAT AUPRES DU \nMINISTRE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 14 février 2019 \nN°1035 \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nLancement d’une mission sur la compétitivité \nde la chaîne logistique en France \n \n \n \n \nL’amélioration de la compétitivité de la filière logistique est un enjeu majeur du développement de \nl’économie, de l’emploi et des territoires. Cette filière représente en France au total près de 10 % \ndu PIB national et 1,8 millions d’emplois, répartis sur l’ensemble du territoire national. Malgré ses \natouts, la France reste pourtant moins compétitive que ses principaux voisins européens en la \nmatière et doit améliorer la performance de l’ensemble de la chaîne. \n \nBruno Le Maire, ministre de l’Economie et des Finances, Elisabeth Borne, ministre chargée des \nTransports auprès du ministre d’Etat, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, ont décidé de lancer une mission pour identifier les voies \nd’amélioration de la compétitivité de la chaîne logistique en France. L’objectif est de co-construire, \nentre les acteurs de la filière et les pouvoirs publics, une feuille de route des actions ou mesures à \nprendre à court ou moyen terme. L’ambition portée par cette feuille de route, au regard de \nl’importance de la logistique pour la compétitivité de notre économie, est de tirer parti de l’efficacité \néconomique des échanges dans nos ports et aéroports et de renforcer la part de valeur créée ou \ncaptée sur les circuits des chaînes logistiques. \n \nDans cet objectif, les ministres ont confié cette mission à deux chefs d’entreprises du secteur : \n \n- \nPatrick Daher, président du groupe Daher, \n- \nEric Hémar, président-directeur général d’ID Logistics. \n \n \n \n \n \n \n \n\n \n \n \n \nAprès avoir identifié les forces et faiblesses de la chaine logistique en France, ils devront proposer \ndes mesures concrètes permettant : \n \n- \nde renforcer la compétitivité de la chaine afin d’apporter  aux filières françaises clientes \n(industrielle, distribution…) un avantage et des atouts dans leur propre environnement \nconcurrentiel ; \n- \nd’attirer, notamment par le biais de nos ports et aéroports à un plus haut degré sur le \nterritoire français, les flux logistiques à destination de plusieurs pays européens ou vers \nl’exportation extra-européenne et de fixer, de façon pérenne, des emplois de \ntransformation industrielle ou à valeur ajoutée. \n- \n \nLa mission se concentrera particulièrement sur les flux logistiques en concurrence internationale et \nalimentera également la stratégie nationale portuaire, en cours d’élaboration. \n \nLa mission rendra un plan d’action concerté avec les différents acteurs publics ou privés du \nsecteur avant fin mai 2019. L’inspection générale des finances et le conseil général de \nl’environnement et du développement durable apportent leur appui au bon déroulement du projet. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de B. Le Maire :  01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet d’E. Borne : 01 40 81 77 57 - secretariat.presse-transports@developpement-durable.gouv.fr \nCabinet d’A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n                 \n \n  \n", "published_date": "2019-02-14", "section": "Communiques"}