{"id": 3566, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19666.pdf", "author": "Emmanuel Macron", "title": "Investissements d'Avenir : Emmanuel MACRON, Axelle LEMAIRE et Louis SCHWEITZER invitent les entreprises à relever les « Grands défis du numérique »", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE \nL’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A \nL'INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nParis, le 14 septembre 2015 \nN°824 \n \nInvestissements d’Avenir : \nEmmanuel MACRON, Axelle LEMAIRE et Louis SCHWEITZER \ninvitent les entreprises à relever les « Grands défis du numérique » \n \nLe Programme d’investissements d’avenir lance une nouvelle action destinée à identifier et \nsoutenir des projets visant à apporter des réponses ambitieuses à de grands défis liés au \nnumérique. \nCet appel à projets porte ainsi sur les enjeux associés à trois thèmes : la numérisation croissante \ndu monde physique, la nouvelle économie de la donnée et la sécurisation des futurs dispositifs \nnumériques. \n \nCes projets pourront par exemple chercher à développer une solution facilitant les coopérations \nentre l’homme et le robot en exploitant tout le potentiel des technologies d’intelligence artificielle, \ndévelopper de nouvelles méthodes de médecine prédictive basées sur le « big data » ou encore \ncréer une solution ergonomique et industrielle de biométrie révocable. \n \nL’appel à projets s’adresse à des consortiums de plusieurs partenaires. Les projets doivent avoir \ndes retombées industrielles à court-moyen terme et permettre aux acteurs français du numérique \nde répondre aux grands défis de demain, dans un contexte de compétition mondiale renforcée. La \ndurée d’un projet est typiquement de 24 à 36 mois, pour un investissement total de l’ordre de 5 à \n10 millions d’euros. \n \nLes appels à projets seront lancés à un rythme de deux par an, avec une évaluation en deux \ntemps (pré-proposition puis proposition complète). Pour la première édition, la date limite de \ndépôt des pré-propositions est fixée le 17 novembre 2015 à 12h00. \n \nPour en savoir plus sur l’appel à projets « grands défis du numérique » : \nhttp://www.entreprises.gouv.fr/secteurs-professionnels/grands-defis-du-numerique  \n \nPour en savoir plus sur les investissements d’avenir, consultez le site internet :  \nhttp://investissement-avenir.gouvernement.fr \n \n \n \nContacts presse : Cabinet d’Emmanuel MACRON : \n01 53 18 45 13 \n                              Cabinet d’Axelle LEMAIRE : \n \n01 53 18 44 50 \n", "published_date": "2015-09-14", "section": "Communiques"}