{"id": 4093, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18578.pdf", "author": "Michel Sapin", "title": "Michel SAPIN, Marisol TOURAINE et Emmanuel MACRON : Remise du rapport sur les retraites chapeau", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES, ET \nDES COMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES, DE LA SANTE ET DES \nDROITS DES FEMMES \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 16 janvier 2015 \nN° 160/331 \n \nRemise du rapport sur les retraites chapeau \n \nMichel SAPIN,  ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales, de la Santé et des Droits des femmes et Emmanuel MACRON, ministre de \nl’Economie, de l’Industrie et du Numérique annoncent la mise en ligne du rapport sur \nl’ « encadrement des retraites chapeau » qui leur a été remis par l’Inspection Générale des \nFinances (IGF) et l’Inspection Générale des Affaires Sociales (IGAS). \n \nLes ministres saluent la qualité de ce rapport et remercient ses auteurs du travail accompli dans \ndes délais contraints. Ce rapport dresse un état des lieux précis des « retraites \nchapeau »,  dispositif financé par l'employeur dans lequel les droits sont conditionnés à la \nprésence du salarié dans l'entreprise lors de son départ à la retraite. Ce dispositif bénéficie à plus \nde 200 000 salariés d’entreprises et à des dirigeants mandataires sociaux, et le rapport formule un \nensemble de préconisations visant à rendre les régimes de retraites chapeau plus lisibles. Le \nrapport souligne que le nombre de bénéficiaires de retraites chapeau représentant des montants \nsubstantiels est limité à un nombre de bénéficiaires réduit (84% des bénéficiaires perçoivent des \nretraites chapeau inférieures à 5 000 € annuels. \n \nLes ministres ont pris connaissance des pistes évoquées par le rapport : mieux prendre en compte \nla performance du bénéficiaire appréciée au regard de la situation de l’entreprise, demander aux \nentreprises une information plus complète et plus lisible des retraites chapeau des mandataires \nsociaux et prévoir un encadrement plus rigoureux des retraites chapeau par les codes de \ngouvernement d’entreprise. \n \nComme annoncé par le ministre de l’Economie, de l’Industrie et du Numérique, ce rapport servira \nde base pour une réforme des « retraites chapeau » qui sera discutée au Parlement par \namendement lors de la première lecture à l’Assemblée nationale du projet de loi pour la croissance \net l’activité. \n \nLe Gouvernement souhaite une réforme ambitieuse avec des mesures fortes dès le projet de loi \npour la croissance et l’activité. \nLe rapport peut être consulté ici \n \nContacts presse \n \nService de presse  de Michel SAPIN - Tel : 01 53 18 41 13 \nService de presse de Marisol TOURAINE -Tel : 01 40 56 60 65 \nService de presse d’Emmanuel MACRON - Tel : 01 53 18 45 13  \n \n \n\n \n \n \n \n \n", "published_date": "2015-01-16", "section": "Communiques"}