{"id": 3340, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20132.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN inaugurera la journée anniversaire des 25 ans de Tracfin, Mardi 1er décembre à 9H à Bercy", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 27 novembre 2015 \nN° 540 \n \n \n25 ans de lutte contre le blanchiment de capitaux et contre le \nfinancement du terrorisme   \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, \ninaugurera la journée anniversaire des 25 ans de Tracfin \n \nMardi 1er décembre  \n \nà 9 h 00 \n \nen présence de Bruno DALLES, directeur de Tracfin \n \n \nAu Centre Pierre Mendès France \n139, rue de Bercy, 75012 PARIS \n \n \nProgramme prévisionnel (ouvert à la presse) \n \n9 h 00 \nAllocution de Michel SAPIN, ministre des Finances et des Comptes publics, suivi de \nla photo souvenir avec six figures historiques de Tracfin et Bruno Dalles \n \n9 h 20  \nTable-ronde « Tracfin 1990 – 2015 : une mutation historique » \n \n \n \nAnimateur : Bruno DALLES, directeur de Tracfin \n \n \n \n \n \nGrands témoins : Pierre FOND, Jean-Bernard PEYROU, Jean-Marc MAURY, \nPhilippe DEFINS, François WERNER, Jean-Baptiste CARPENTIER \n \nLa séquence sera suivie d’un point presse du ministre à 10 h 15 (hôtel des ministres). \n \n \n \n \n\n \n \n \n \nInformations pratiques : \n  \n• Le discours du ministre sera retransmis en direct sur le site Internet economie.gouv.fr. \n• Les images du discours du ministre et des interventions à la table ronde seront mises à \ndisposition des médias TV abonnés sur le SERTE. \n \n \nJournée anniversaire « 25 ans de Tracfin » \n \nCréé en 1990, suite au 15e sommet économique du G7 (Sommet de l'Arche), Tracfin célèbre cette \nannée ses 25 ans d’activité.  \n \nA l’origine cellule de coordination au sein de la Direction générale des douanes et des droits \nindirects, Tracfin devient en 2006 un service à compétence nationale et intègre la communauté du \nrenseignement en 2008. Tracfin est aujourd’hui un maillon essentiel dans la lutte contre le \nblanchiment et le financement du terrorisme par son expertise financière. \n \nCette journée sera l’occasion de retracer les grandes étapes de la lutte contre le blanchiment de \ncapitaux et de financement du terrorisme menées, depuis 25 ans, par les professionnels \ndéclarants, l’Autorité judicaire et la communauté du renseignement. \n \n \n \n \n \n \nAccréditations obligatoires auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-11-27", "section": "Communiques"}