{"id": 4491, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17755.pdf", "author": "Michel Sapin", "title": "Michel SAPIN au forum international de Paris Europlace", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 9 juillet 2014 \nN° 115 \n \n \nMichel SAPIN au forum international de Paris Europlace \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a participé aujourd’hui au forum \nfinancier international de Paris Europlace*, manifestation annuelle de la Place de Paris \nrassemblant les principaux responsables financiers de la scène française, européenne et \ninternationale. \n \nL’économie a redémarré, mais à un rythme encore insuffisant, en zone euro et en France. Le \nministre a donc insisté sur la nécessité de \"créer les conditions d’une accélération de la croissance \net d’un retour à plus d’emploi\", soulignant que \"la bonne finance, c'est celle qui permet aux \nentreprises et aux ménages de financer leurs projets, de manière sûre et au bénéfice de tous\". \n \nLe ministre a par ailleurs souligné qu’il fallait poursuivre l’effort de régulation financière afin de \nprévenir les risques de crise financière. \n \nEnfin, il a appelé à la mobilisation de l’ensemble des acteurs du secteur financier pour assurer le \nbon financement de l’économie en nous appuyant sur une place financière de Paris forte et \ndynamique. C'est le sens de la mise en place du Comité Place de Paris 2020 le 16 juin dernier. \n \n \n \n \n \n* Le forum international de Paris Europlace rassemble un auditoire de près de 2000 participants reflétant \nl’ensemble des acteurs de la finance (intermédiaires, investisseurs, banques, assurances, infrastructures de \nmarché, émetteurs, gestionnaires d’actifs, etc. mais également autorités publiques de régulation et de \nsupervision). \n \nCette année, le forum était placé sous le signe de la stratégie \"Europe 2020, un facteur de croissance \nglobale\". Au cours de ces deux journées, les participants ont ainsi pu échanger sur les perspectives \néconomiques européennes, ainsi que sur les opportunités et les défis en matière d’investissement en \nEurope. \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-07-09", "section": "Communiques"}