{"id": 4024, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18712.pdf", "author": null, "title": "Axelle LEMAIRE - Très haut débit dans l'Oise : des avancées concrètes pour faire du très haut débit pour tous une réalité", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 février 2015 \nN°393 \n \nTrès haut débit dans l'Oise: des avancées concrètes pour faire du très \nhaut débit pour tous une réalité \n \nAxelle LEMAIRE, secrétaire d'Etat au Numérique, s'est rendue dans l'Oise afin de constater \nl'avancement des projets numériques portés par les collectivités du département. Elle salue la \nmobilisation de l'ensemble des acteurs industriels impliqués dans la conception et la réalisation \ndes nouveaux réseaux à très haut débit.  \n \nA l'occasion de l'inauguration des locaux de l'entreprise SOBECA, elle a rappelé que les \ninvestissements nécessaires pour tenir l'engagement du Président de la République de couvrir \nl'ensemble du territoire en très haut débit d'ici 2022 vont s'accompagner de la création de plusieurs \nmilliers d'emplois d'ouvriers, de techniciens, d'ingénieurs, partout sur le territoire.  \n \nAxelle LEMAIRE a également échangé avec les habitants de la commune de Laversines qui vont \npouvoir bénéficier, dans les prochains mois, du très haut débit par la fibre optique dans le cadre du \nprojet porté par le Conseil général de l'Oise avec l'ensemble des collectivités du département. Ce \nprojet bénéficie d'un soutien financier de l'Etat dépassant 50 millions d'euros.  \n \nLa Ministre a salué l'ambition du projet du Conseil général et l'engagement de son président, Yves \nRome, dans la conception et l'avancement de ce projet. Il va permettre, en complément de \nl'initiative privée, d'équiper en fibre optique l'ensemble des logements et des entreprises du \ndépartement, soit près de 300 000 lignes en fibre optique au cours des neuf prochaines années.  \n \nL'Oise témoigne de la dynamique qui s'est mise en place autour du plan France Très Haut Débit. \nSa réalisation se traduit d'ores et déjà par des avancées concrètes pour les entreprises, les \nservices publics et l'ensemble des utilisateurs, notamment dans les zones rurales, qui vont pouvoir \naccéder au très haut débit. \n \n« Le Haut débit, c’est un chantier politique, pas technique : la République numérique, c’est faire \nqu’aucun territoire ne soit laissé pour compte. La promesse de l’égalité passe aussi par le \nnumérique », explique Axelle LEMAIRE. \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-09", "section": "Communiques"}