{"id": 4394, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17972.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA interviendra à la 2ème journée nationale des Pôles Territoriaux de Coopération Economique, le 19 septembre 2014 à 16h30", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga\n \nParis, le 18 septembre 2014 \nN° 037 \n \nCarole DELGA interviendra à la 2ème journée nationale des   \nPôles Territoriaux de Coopération Economique  \nle vendredi 19 septembre 2014 à 16H30 \n \nCentre Pierre Mendès France \n139, rue de Bercy, Paris 12ème  \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, interviendra en conclusion de la « 2e Journée Nationale des Pôles \nTerritoriaux de Coopération Economique (PTCE) » le vendredi 19 septembre 2014 à 16H30. \nDéveloppés à partir d’une démarche partenariale animée par le LABO de l’ESS avec le Réseau des \ncollectivités Territoriales pour l’Economie Solidaire (RTES), le Conseil National des Chambres Régionales de \nl’ESS (CNCRES), le COORACE, le Mouvement pour l’Economie solidaire (MES) et le Mouvement pour une \néconomie Solidaire (MES), les PTCE apportent des réponses aux difficultés engendrées par la crise, \nfavorisent l’innovation socio-économique et contribuent activement à la reconversion écologique et sociale \ndu tissu économique local, par la coopération et la mutualisation.  \nPar la loi relative à l’Economie Sociale et Solidaire du 31 juillet dernier, les Pôles Territoriaux de Coopération \nEconomique ont désormais une reconnaissance législative et un encadrement du soutien financier de l’Etat. \nCette intervention était indispensable à leur structuration et à leur multiplication.  \nCette 2e Journée Nationale des PTCE permettra d’analyser les modes de coopération et de mutualisation \ndéveloppés par les porteurs de projet et de témoigner de l’impact des PTCE sur la transformation de \nl’économie, au sein des territoires. \nDéroulé : \n16 H 30  \nSignature de la charte de la démarche collective PTCE  \n16 H 40  \nIntervention de Carole DELGA \n17 H 00  \nPoint presse \nAccréditation auprès du Bureau de presse de Bercy  \nau 01 53 18 33 80  \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-18", "section": "Communiques"}