{"id": 4398, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17962.pdf", "author": "Michel Sapin", "title": "Michel SAPIN -  Publication du rapport de l'Observatoire des tarifs bancaires", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 17 septembre 2014 \nN° 023 \n \nPublication du rapport de l’Observatoire des tarifs bancaires \n \n \nEmmanuel CONSTANS, Président du Comité consultatif du secteur financier (CCSF) a remis à Michel \nSAPIN, ministre des Finances et des Comptes publics le rapport de l’Observatoire des tarifs \nbancaires*. \n \nLe rapport met en évidence plusieurs éléments :  \n \n- les commissions d’intervention (ex : frais en cas de découvert non autorisé), qui ont été plafonnées \npar la loi bancaire de 2013, ont reculé de 5 % en moyenne.  \n- les autres principaux tarifs bancaires n’ont pas connu d’évolution significative par rapport à l’an \ndernier.  \n- en ce qui concerne la gamme des moyens de paiement alternatifs au chèque, destinés en priorité aux \nconsommateurs privés de chéquier, les tarifs sont relativement stables (entre 35 et 45 euros par an). \nLes banques ont donc respecté les engagements qu’elles avaient pris dans le cadre du CCSF en \n2010/2011 en matière de tarifs réduits des commissions d’intervention et des frais de rejet de \nprélèvement pour ces consommateurs.  \n- en revanche, un nombre accru de banques facturent des frais de tenue de compte. Au total, 33% des \nbanques pratiquent la gratuité en matière de tenue de compte, 34% un tarif entre 0 et 15 euros par an \net 26% entre 15 et 30 euros par an.   \n \nL’Observatoire a par ailleurs réalisé cette année une étude nouvelle sur les tarifs bancaires au niveau \ndes régions. Le rapport fait apparaître qu’il n’y a pas de disparité régionale en matière de tarifs \nbancaires pris dans leur ensemble.  \n \nMichel SAPIN salue la publication de ce rapport qui contribue à une meilleure information des \nconsommateurs et donc à mieux éclairer leurs choix. Le ministre a également souligné : « Je suis très \nattentif aux travaux de l’Observatoire des tarifs bancaires, et plus globalement aux relations entre les \nbanques et assurances et leurs clients. Les services financiers doivent être accessibles à tous dans de \nbonnes conditions ».   \n \n* L’Observatoire des tarifs bancaires, qui fait partie du CCSF, associe des représentants des banques et des \nassociations de consommateurs. Il est chargé d’analyser les évolutions des tarifs bancaires à partir de la \ncollecte de 47 000 tarifs bancaires publiés par 126 établissements représentant 98,5 % du marché des \nparticuliers. \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-09-17", "section": "Communiques"}