{"id": 4730, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17201.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Marylise LEBRANCHU - Former les cadres de l'administration pour une bonne gouvernance économique", "text": " \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nMARYLISE LEBRANCHU \nMINISTRE DE LA REFORME DE L’ETAT, DE LA \nDECENTRALISATION ET DE LA FONCTION PUBLIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.adetef.fr                                   \n \nParis, le 20 mars 2014 \nN° 1161/319 \n \nFormer les cadres de l’administration pour une bonne gouvernance économique \n \nColloque international « Coopérer pour construire ou reconstruire » organisé par Adetef \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Marylise LEBRANCHU, ministre de la \nRéforme de l’Etat, de la Décentralisation et de la Fonction publique saluent le succès du colloque \ninternational organisé mardi 18 mars par Adetef, l’agence de coopération technique  des administrations \néconomiques et financières, sur le thème « Coopérer pour construire ou reconstruire, former les cadres de \nl’administration pour une bonne gouvernance économique », en partenariat avec l’ENA et le CEFEB-AFD. \n \nPrès de 400 participants étaient réunis : directeurs d’administrations partenaires (principalement d’Afrique \nsubsaharienne et du pourtour méditerranéen), diplomates, directeurs de centres de formation,  représentants \ndes bailleurs et de plusieurs organisations internationales, ainsi que de nombreux experts publics. \n \nLa formation continue des cadres de l’administration a été présentée comme essentielle  pour accompagner \nla reconstruction des capacités, en général urgente, dans les Etats en sortie de crise,  tout autant que pour \nfaciliter la mise en place des réformes structurelles dans les pays  qui se modernisent et souhaitent accéder \naux standards internationaux en matière de politiques publiques.  \n \nLes actions menées par la France dans des pays partenaires à cet égard ont été rappelées,  notamment la \ncréation et le développement d’ « Instituts des finances », centres de formation dédiés aux cadres des \nadministrations économiques et financières, en Côte d’Ivoire et dans les Territoires palestiniens. \nL’expérience des échanges de bonnes pratiques au sein du réseau GIFT-MENA, réseau méditerranéen \nd’institutions de formation visant une bonne gouvernance publique, appuyé par la direction générale \nfrançaise du Trésor et le ministère en charge de la Réforme de l’Etat, a été évoquée comme exemple de \ncoopération Sud-Sud  particulièrement dynamique. Beaucoup de pays ont présenté leurs pratiques propres, \net le bénéfice de l’appui  qui leur est apporté en assistance technique dans ce domaine.   \n \nLe ministre de l’Economie et des Finances et la ministre de la Réforme de l’Etat, de la Décentralisation et de \nla fonction publique accordent à la formation des cadres de l’administration en France une grande \nimportance pour répondre aux enjeux de transparence et d’efficacité de l’action publique, et soulignent \nl’intérêt des échanges sur cette question avec les pays partenaires dans le cadre de la coopération \ntechnique. \n \nA cette occasion, Marylise LEBRANCHU, ministre de la Réforme de l’Etat, de la Décentralisation et de la \nFonction publique, a rappelé lors de son discours d’ouverture qu’« en coopérant, les agents publics agissent \npour l’avenir de l’action publique ». \n \nAdetef est l’agence de coopération technique internationale des ministères économiques financiers, de la \nRéforme de l’Etat et du Développement durable. Sa mission est d’accompagner les pays partenaires de la \nFrance dans la mise en place de réformes. \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Marylise LEBRANCHU : 01.43.19.23.36 \nAdetef : Hélène NOURDIN : + 33 1 53 18 36 51 - helene.nourdin@adetef.finances.gouv.fr \n", "published_date": "2014-03-20", "section": "Communiques"}