{"id": 2527, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21900.pdf", "author": "Michel Sapin", "title": "M. SAPIN - Présidence du Comité Consultatif du Secteur financier", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 15 décembre 2016 \nN°48 \n \nPrésidence du Comité Consultatif du Secteur financier  \n \nEmmanuel CONSTANS, président du Comité Consultatif du Secteur Financier (CCSF), a remis sa \ndémission, en raison de son départ à la retraite, au ministre de l’Économie et des Finances,  \nMichel SAPIN. Le ministre a nommé pour lui succéder Corinne DROMER, actuellement Directrice \nà la Banque de France. Elle prendra ses fonctions au CCSF à compter du 15 janvier 2017. \n \nÀ cette occasion, le ministre tient à rendre hommage au rôle majeur joué par                   \nEmmanuel CONSTANS, porté à la présidence du CCSF dès sa création en 2004 et qui a su en \nfaire une instance de concertation incontournable en établissant un dialogue fructueux entre les \nétablissements financiers et leurs clients.  \n \nLe CCSF et son président ont permis d’accomplir des progrès décisifs en matière notamment de \ntransparence des tarifs bancaires, de réforme du crédit à la consommation, de mobilité bancaire, \nde définition d’une stratégie nationale des moyens de paiement ou encore de réforme de \nl’assurance emprunteur. \n \nEmmanuel CONSTANS reste membre du collège de l’Autorité de Contrôle Prudentiel et de \nRésolution (ACPR) et président de la commission de médiation de la Convention AERAS \n(S’assurer et emprunter avec un risque aggravé de santé). \n \nCorinne DROMER a effectué l’essentiel de sa carrière dans le secteur financier, en particulier au \nsein des autorités de marché et de supervision  où elle a contribué à faire connaitre et mieux \ncomprendre les évolutions règlementaires, dans un contexte de renforcement de la transparence \net des codes de déontologie. À la Banque de France, elle a notamment œuvré, en étroite liaison \navec le président du CCSF,  en faveur d’une meilleure information des particuliers, une plus \ngrande transparence des pratiques commerciales et une lutte accrue contre le surendettement des \nménages.  \n*** \nCorinne DROMER, IEP d’Aix-en-Provence, a débuté comme conseiller technique chargée des \nrelations avec le Parlement au cabinet du ministre délégué chargé du Budget de 1982 à 1985, \navant d’occuper jusqu’en 1997 divers postes au sein du secteur bancaire et de plusieurs cabinets \nministériels. En 1997, elle entre au Conseil des Marchés Financiers (CMF) en qualité de secrétaire \ndu Conseil puis elle rejoint en avril 2004 l’Agence France-Trésor comme responsable de la \ncommunication. Entrée à la Banque de France en mars 2007, elle se voit successivement confier \nles responsabilités d’adjointe au directeur de la Communication, directrice déléguée puis directrice \nde la Communication. Corinne DROMER est membre de l'Institut français des administrateurs \n(IFA) depuis 2015. \n \n  \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-12-15", "section": "Communiques"}