{"id": 3784, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19232.pdf", "author": "Carole Delga", "title": "Carole DELGA annonce l'entrée en vigueur de la liste d'opposition au démarchage téléphonique pour l'automne", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n@CaroleDelga \n \nParis, le 22 mai 2015 \nN° 626 \nCarole DELGA annonce l’entrée en vigueur de la liste d’opposition au \ndémarchage téléphonique pour l’automne \nLa loi Consommation du 17 mars 2014 prévoit la mise en place d’une liste d’opposition au démarchage \ntéléphonique, afin de permettre aux consommateurs qui ne souhaitent pas faire l’objet de \nsollicitations commerciales par voie téléphonique de pouvoir s’y inscrire. \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, salue la publication du décret relatif à cette liste d’opposition au \ndémarchage téléphonique, au Journal officiel du 21 mai 2015. \n \nCelui-ci définit les modalités concrètes pour bénéficier de cette protection :  \n \n- \nL’inscription sur la liste d’opposition pourra se faire par Internet ou par tout autre moyen  \n- \nLa liste ne comportera que les numéros de téléphone désignés par les consommateurs ; \n- \nL’inscription sur la liste sera valable pour une période de 3 ans renouvelable. \n \nCe décret prévoit également que la gestion de la liste sera confiée à un organisme désigné par arrêté \ndu ministre chargé de l’économie pour une durée de 5 ans. Cette désignation interviendra dans les \nprochaines semaines, à l’issue de la procédure de mise en concurrence actuellement en cours. Seul cet \norganisme pourra recueillir et traiter les données communiquées par les consommateurs. \n  \nLe dispositif sera ouvert aux consommateurs souhaitant inscrire leur numéro de téléphone sur cette \nliste d’opposition au démarchage téléphonique dès l’automne 2015. \n  \nLes professionnels qui ont recours au démarchage téléphonique devront saisir cet organisme de leurs \nfichiers de prospection commerciale afin qu’il en supprime les numéros de téléphone enregistrés sur la liste \nd’opposition. La mise à jour des fichiers devra être effectuée régulièrement, et au moins mensuellement, \npour les entreprises ayant recours habituellement au démarchage téléphonique. \n  \nLes agents de la DGCCRF pourront obtenir de l’organisme gestionnaire de la liste d’opposition toute \ninformation utile pour s’assurer du respect par les professionnels concernés de leurs obligations. En cas de \nmanquement, ces derniers encourent une sanction administrative de 15 000 euros pour une personne \nphysique et 75 000 euros pour une personne morale. \n  \nPour Carole DELGA : « La mise en place de ce nouveau dispositif issu de la Loi Consommation \napporte une réponse à la préoccupation largement exprimée par les consommateurs, de maîtriser les \nsollicitations téléphoniques dont ils font l’objet ».  \n \nRetrouvez l’ensemble des mesures de la loi Consommation et leurs dates d’entrée en vigueur, sur \nwww.loiconso.gouv.fr \n#loiConso \n \nContacts presse : Cabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-05-22", "section": "Communiques"}