{"id": 1219, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=31E121C5-C6DA-4521-8115-3C54248CE282&filename=524.pdf", "author": null, "title": "524 - 3 millions de factures échangées en novembre  via le portail Chorus Pro. La facturation électronique entre les entreprises et les entités publiques franchit un cap décisif en France", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 18 décembre 2018 \nN°524 \n \n \n3 millions de factures échangées en novembre  \nvia le portail Chorus Pro. \nLa facturation électronique entre les entreprises et les entités \npubliques franchit un cap décisif en France  \n \n \nL’année 2018 a confirmé ce succès avec près de 25 millions de \nfactures reçues, soit plus du double enregistré fin 2017, portant le total \nà 36 millions depuis l’ouverture du service. \n \nCes factures, émises par les entreprises à destination des ministères, \ndes collectivités locales, des hôpitaux et des établissements publics, \nfavorisent un traitement plus performant qu'à l'époque du \"tout papier\" \npar une diminution des coûts et des délais de traitement. \n \nPour les entreprises, cela réduit les délais de paiement et sécurise les \néchanges avec l’administration. Chorus Pro est déjà en application \ndans les grandes entreprises. De nombreuses petites et moyennes \nentreprises, respectivement concernées au 1er janvier 2019 et au 1er \njanvier 2020 l’ont d'ores et déjà adopté. \n \nCeci constitue un levier essentiel de la transformation de l'action \npublique pour l'ensemble des administrations. Près de deux tiers des \nfactures concernent les collectivités territoriales et les hôpitaux.  Pour \nles services de l'État, le dispositif a permis d’atteindre un taux de 60% \nde dématérialisation de la commande publique. \n \nCe dispositif de facturation électronique permet à la France de \nrejoindre les pays européens qui ont investi dans ce domaine, et de \nprogresser à la fois sur le développement du numérique et la réduction \nde l’empreinte carbone.  \n \nContacts presse :  \nDirection \ngénérale \ndes \nFinances \npubliques : 01 53 18 86 95 \n", "published_date": "2018-12-19", "section": "Communiques"}