{"id": 980, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=99E4AF3A-46FF-446F-98B5-EF18246104D4&filename=1111%20-%20composition%20du%20Conseil%20de%20la%20mixit%C3%A9%20et%20de%20l%E2%80%99%C3%A9galit%C3%A9%20professionnelle%20dans%20l%E2%80%99industrie%20.pdf", "author": null, "title": "1111 - COMMUNIQUE DE PRESSE : Agnès Pannier-Runacher dévoile la composition du Conseil de la mixité et de l'égalité professionnelle dans l'industrie", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 21 mars 2019 \nN° 1111    \n \nCOMMUNIQUE DE PRESSE \n \n \nAgnès Pannier-Runacher dévoile la composition \ndu Conseil de la mixité et de l’égalité professionnelle dans l’industrie \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \ndévoilé lors de sa visite chez Scheider Electric, qui a eu lieu dans le cadre de la 9ème édition de la \nSemaine de l’Industrie, la composition du Conseil de la mixité et de l’égalité professionnelle dans \nl’industrie, ce jeudi 21 mars. \n \nLa création de ce Conseil, qui avait été actée le 5 mars 2019 lors du Comité exécutif du Conseil \nnational de l’industrie présidé par Bruno Le Maire, ministre de l’Economie et des finances, part de \ndeux constats : \n1. Il faut davantage de femmes dans l’industrie, où leur part dans l’emploi est à la fois \nfaible (environ 22% des salariés dans la métallurgie, par exemple) et inchangée depuis \ndes décennies, malgré les actions engagées par les entreprises et leurs représentants. \n2. Il est urgent d’améliorer le leadership et la visibilité des femmes dans les métiers \nde l’industrie. Alors que les femmes y occupent majoritairement des postes dans les \nfonctions supports et restent éloignées de la conception et de la production, des actions \ndevront être engagées pour leur permettre d’accéder à des postes à responsabilités.  \n \nPartant de ces deux constats, le Conseil aura pour mission première d’identifier les causes du \ndéfaut d’attractivité et de maintien des femmes dans des environnements et métiers scientifiques \net industriels. Il devra dans un second temps proposer un plan d’action favorisant une meilleure \nintégration des femmes dans l'industrie. Ainsi, entre autres, les thèmes de l'éducation, de \nl'attractivité et de la valorisation des métiers, des rémunérations et de la parentalité seront \nabordés. Enfin, la mise en œuvre de ces actions devra faire l’objet d’un suivi objectivé. Le Conseil \ndevra établir de manière concrète des indicateurs-clés de mesure et de suivi des progrès sur les \nactions majeures, afin que l’industrie puisse en retour en faire un facteur d’attractivité. \n\n \n2 \n \n \nLe Conseil compte 5 membres permanents : \n Sylvie Leyre, en tant que présidente du conseil, ex-DRH de Schneider France et auteure \ndu rapport « Résorber les écarts de rémunération Femmes-Hommes » \n Philippe Darmayan, président de l’UIMM \n Margaret Johnston-Clarke, directrice internationale de la diversité et de l’inclusion pour le \ngroupe L’Oréal \n Philippe Portier, secrétaire national de la CFDT \n Christelle Toillon, cadre chez PSA Sochaux et représentante CFE-CGC \n \nA ces 5 membres permanents pourront être associés d’autres intervenants dans le cadre des \ntravaux du comité, et notamment les associations reconnues pour leur implication dans la \npromotion de la place des femmes dans l’industrie. \n \nAgnès Pannier-Runacher a également annoncé que la première réunion sera organisée le 12 \navril 2019, afin d’établir au plus vite une feuille de route détaillée dans le but de modifier en \nprofondeur les comportements et les politiques, et pour que l’industrie donne enfin toute sa place \naux femmes. \n \n \n \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2019-03-21", "section": "Communiques"}