{"id": 2149, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22633.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire vendredi 25 et samedi 26 août en Haute-Savoie et Isère", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 23 août 2017  \nN° 087    \n \nNote aux rédactions \n \nDéplacement de Bruno Le Maire vendredi 25 et samedi 26 août \n \nen Haute-Savoie et Isère \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, effectuera son déplacement de rentrée \nce vendredi 25 et samedi 26 août en Haute-Savoie et en Isère. Ce déplacement inaugure une \nsérie de visites mensuelles en France où le ministre ira, sur 2 ou 3 jours chaque mois, à la \nrencontre des acteurs économiques du pays.  \n \nSeront abordées durant ce déplacement, outre la politique gouvernementale en faveur de la \ncompétitivité des entreprises, les mesures en faveur de l’innovation. Le ministre s’intéressera \nnotamment aux besoins des ETI et PME industrielles pour relever les défis de la transformation \nnumérique.  \n \nVendredi 25 août \n \n10 h 30 \nVisite de Baud Industries, entreprise reconnue pour son savoir-faire et son \ninnovation dans le domaine du décolletage et de l’usinage de précision \n80, rue Louis Armand, 74130 Vougy \n \n11 h 15 \nTable-ronde avec des chefs d’entreprise de la région sur la politique économique et \nindustrielle du Gouvernement  \nPoint presse à l’issue \nBaud Industries - 80 rue Louis Armand, 74130 Vougy \n \n13 h 00 \nDéjeuner républicain avec des élus de Haute-Savoie \nTour de table images \nRestaurant Le Saint Vincent, 14 rue du Faubourg Saint Vincent, 74300 Cluses \n \n14 h 15 \nVisite de l’entreprise SOMFY, entreprise d’électromécanique devenue leader \nmondial de la motorisation et du contrôle des ouvertures de l’habitat  \n50, avenue du Nouveau Monde, 74300 Cluses \n \n19 h 30 \nDîner républicain avec des élus de l'Isère \n \n \nPréfecture – (Tour de table) \n \n \nSamedi 26 août  \n \n8 h 15  \nVisite du centre du CEA de Grenoble, centre de recherches consacré au \ndéveloppement des nouvelles technologies, dans les domaines de l’énergie, de la \nsanté, de l’information et de la communication \n \n● Visite des systèmes Cyber-Physiques et démonstrations (intelligence artificielle, \nconnectivité sécurisée, smart grid) \n\n \n \n \n \n \n● Démonstration autour des technologies majeures de la nanoélectronique en \nsalle blanche (hors presse) \n17, rue des Martyrs - 38054 Grenoble \n \n10 h 30  \nPrésentation du véhicule autonome Valeo, utilisé par le ministre pour se rendre à \nCrolles  \n \n11 h 00 \nVisite de la société ST Micro Electronics, entreprise franco-italienne, parmi les \nleaders mondiaux de la production de semi-conducteurs (puces électroniques) et de \ncomposants électroniques \n850, Rue Jean Monnet - 38920 Crolles \n \n \n \n \nAccréditations de la presse locale  \nauprès des services de presse des préfectures de la Haute-Savoie et/ou de l’Isère  \npref-communication@haute-savoie.gouv.fr \ncommunication@isere.pref.gouv.fr \n \n \n \n \nAccréditations de la presse nationale  \nauprès du bureau de presse du ministère de l’Economie et des Finances  \n \n01 53 18 33 80  \n \n \n \nInformations pratiques : \n \nTrains et vols conseillés :  \n \nAller : \n \nVendredi 25 août \nVol AF1642 \nDépart à 8h30 de l’Aéroport Paris Charles de Gaulle \n \n \nArrivée à 9h40 à l’Aéroport de Genève \n \nRetour : \n \nSamedi 26 août  \nTGV 6910 \nDépart à 13h16 de la Gare de Grenoble  \n \n \nArrivée à 16h23 à Paris (Gare de Lyon) \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-08-23", "section": "Communiques"}