{"id": 2797, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21327.pdf", "author": null, "title": "Application de la loi transition énergétique : les grandes entreprises doivent publier les émissions de gaz à effet de serre liées à leurs activités", "text": " \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ECOLOGIE,  \nDU DEVELOPPEMENT DURABLE \nET DE L'ENERGIE \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 23 août 2016 \nN°858/1552 \n \n \nApplication de la loi transition énergétique : les grandes entreprises doivent publier \nles émissions de gaz à effet de serre liées à leurs activités \n \n \nLa ministre de l’Environnement, de l’Energie et de la Mer, Ségolène ROYAL, le ministre des \nFinances et des Comptes publics, Michel SAPIN, et le ministre de l’Economie de l’Industrie et du \nNumérique, Emmanuel MACRON, se félicitent de la parution du décret pris en application de la loi \ndu 17 août 2015 relative à la transition énergétique pour la croissance verte afin d’améliorer la \ntransparence des grandes entreprises sur leurs émissions de gaz à effet de serre directes et \nindirectes. \n \nLe rapport sur la responsabilité sociétale et environnementale (RSE) annexé au rapport de gestion \nannuel devra rendre compte des émissions significatives de gaz à effet de serre générées du fait \nde l’activité de l’entreprise, c'est-à-dire en tenant compte de son activité propre mais aussi des \nintrants qui lui sont nécessaires et de l’usage des biens et services produits. \n \nCe décret vient compléter la mise en œuvre des dispositions de l’article 173 de la loi de transition \nénergétique pour la croissance verte visant à réorienter les investissements en faveur de la \ntransition énergétique. \n \nSégolène ROYAL, Michel SAPIN et Emmanuel MACRON encouragent les entreprises à mettre en \nœuvre rapidement une méthodologie aussi complète que possible pour déterminer leurs postes \nsignificatifs d’émission, en s’appuyant par exemple sur les référentiels et guides de bonnes \npratiques élaborés par l’Ademe ainsi que par certaines organisations professionnelles, et avec le \nsoutien de la plateforme nationale RSE qui réunit l’ensemble des acteurs concernés. \n \nLien vers le décret n° 2016-1138 du 19 août 2016 pris pour l'application de l'article L. 225-102-1 du \ncode de commerce et relatif aux informations environnementales figurant dans le rapport de \ngestion des entreprises \n \nhttps://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000033053035&dateTexte=&categorieLien=id \n \n \n \n \nContacts presse :  \n \nCabinet de Ségolène ROYAL \n01 40 81 78 31 \n \npresse.ministere@developpement-durable.gouv.fr \nCabinet de Michel SAPIN   \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Emmanuel MACRON \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-08-23", "section": "Communiques"}