{"id": 1637, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9387151B-D724-41D9-AD9F-46C30178B406&filename=326%20-%20Publication%20des%20d%C3%A9crets%20permettant%20la%20mise%20en%20%C5%93uvre%20du%20protocole%20d%E2%80%99accord%20sur%20la%20transformation%20du%20r%C3%A9seau%20des%20buralistes.pdf", "author": null, "title": "326 - Publication des décrets permettant la mise en œuvre du protocole d'accord sur la transformation du réseau des buralistes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 2 juillet 2018 \nN° 326  \n \nPublication des décrets permettant la mise en œuvre du protocole \nd’accord sur la transformation du réseau des buralistes \n \nGérald DARMANIN, ministre de l’Action et des Comptes Publics, se félicite de la publication de \nquatre décrets permettant la mise en œuvre effective des mesures contenues dans le protocole \nd’accord sur la transformation du réseau des buralistes pour la période 2018-2021. \n \nCet accord, signé le 2 février dernier avec Philippe COY, président de la Confédération des \nburalistes, a pour objectif prioritaire d’accompagner la profession dans sa transformation profonde, \ndu modèle de débitant de tabac à celui de nouveau commerçant de proximité. \n \nCes quatre décrets portent sur : \n \nla création d’une remise transitoire pour les buralistes dont les livraisons tabac baissent de \nplus de 15 % sur un trimestre par rapport au même trimestre de l’année précédente ; \n \nla modification de la prime de diversification d’activité dont le montant est porté à 2 500 \neuros, et à 3 000 euros pour les buralistes éligibles à la remise transitoire ; \n \nla modification de l’indemnité de fin d’activité qui est étendue aux buralistes situés dans les \ndépartements frontaliers ; \n \nla modification de la remise compensatoire dont le bénéfice est étendu aux buralistes \nentrés en fonction jusqu’au 31 décembre 2017. \n \nIls seront complétés par un décret relatif à la mise en œuvre du fonds de transformation qui fait en \nce moment l’objet d’une consultation des buralistes. \n \nCes dispositifs de soutien à l’activité des buralistes sont mis en place pour accompagner la \nprofession dans le cadre de la politique de santé publique voulue par le gouvernement. Celle-ci a \nfranchie une nouvelle étape en mars avec l’entrée en vigueur des nouveaux prix des produits du \ntabac, qui ont vu une augmentation moyenne de presque 1€ sur les cigarettes et de 2€ sur le \ntabac à rouler. \n \nPour Gérald DARMANIN, « ces mesures créent toutes les conditions pour que l’Etat accompagne \nla profession de buraliste dans sa démarche active de transformation, tout en soutenant ceux qui \nen ont le plus besoin. Le Gouvernement demeure déterminé à lutter avec fermeté contre la fraude \net le trafic de tabac de contrebande qui est l’ennemi de la santé des Français et des buralistes, \nseul réseau légal de distribution du tabac en France. » \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-07-02", "section": "Communiques"}