{"id": 1726, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0DD32777-76DA-4872-A0A0-300D94FE98C3&filename=498%20-%20CP%20Eurogroupe%20Ecofin%20Bruxelles.pdf", "author": "Bruno Le Maire", "title": "498 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire à Bruxelles - Réunions de l'Eurogroupe et de l'ECOFIN jeudi 24 et vendredi 25 mai", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 24 mai 2018 \nN° 498 \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Bruxelles  \n \nRéunions de l’Eurogroupe et de l’ECOFIN \n \nJeudi 24 et vendredi 25 mai \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Bruxelles jeudi 24 et vendredi 25 \nmai, pour participer aux réunions de l’Eurogroupe ainsi qu’au Conseil pour les affaires économiques et \nfinancières (ECOFIN). \nCet après-midi, le ministre participera à l’Eurogroupe. La première session sera consacrée à la Grèce, \nafin de faire un point sur la quatrième revue du programme grec et les conditions de la sortie de la \nGrèce du troisième programme. La seconde session sera notamment consacrée au renforcement de la \nzone euro et aux mesures nécessaires pour compléter l’union économique et monétaire. La France \ns’est engagée avec l’Allemagne à présenter une feuille de route conjointe en juin sur ces sujets. La \nCommission présentera également ses prévisions économiques relatives à la zone euro, qui \ns’accordent avec les prévisions françaises.  \nLe vendredi 25 mai, lors de l’ECOFIN, la France espère qu’il sera possible de trouver un compromis sur \nle « paquet bancaire », un texte important pour la réduction des risques bancaires. Pour la France, le \ntexte est désormais, après de longues discussions, mûr pour un accord et pourra rassembler un large \nconsensus. Les discussions porteront aussi sur plusieurs directives relatives à la TVA. \nParallèlement à ces réunions, le ministre s’entretiendra avec de nombreux homologues sur les sujets \nde réforme de la zone euro, mais aussi sur les conséquences des sanctions américaines dans le \ncontexte du retrait des Etats-Unis de l’accord JCPOA avec l’Iran. Il rencontrera ainsi notamment Pierre \nMoscovici, Commissaire européen aux Affaires économiques et monétaires, à la Fiscalité et à l'Union \ndouanière, Philip Hammond, chancelier de l'Échiquier, Pier Carlo Padoan, ministre de l’Economie et \ndes Finances de la République italienne, Román Escolano, ministre de l’Economie, de l’Industrie et de \nla Compétitivité du royaume d’Espagne, et Olaf Scholz, Vice-chancelier et ministre des Finances de la \nRépublique fédérale d’Allemagne, avec lequel il tiendra une conférence de presse.  \n \n \nProgramme :  \n \nJeudi 24 mai \n \n15 h 00 \nRéunion de l’Eurogroupe – première session \n \n17 h 30 \nRéunion de l’Eurogroupe – seconde session  \n \nVendredi 25 mai \n \n09 h 00 \nPetit-déjeuner de l’ECOFIN \n \n10 h 00 \nRéunion de travail de l’ECOFIN \n\n \n \nA l’issue  \nConférence de presse, avec Olaf Scholz, Vice-chancelier et ministre des Finances de la  \nRépublique fédérale d’Allemagne \n \n \nInformations complémentaires : \n \nLes réunions de travail de l’Eurogroupe et de l’ECOFIN ont lieu au Bâtiment Europa, 155 rue de la Loi à \nBruxelles.  \n \n \nContact presse :  \n \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions \neuropéennes \net \ninternationales \n: \n+ \n33 \n6 \n26 \n82 \n61 \n21 \n- \nchantal.hughes@dgtresor.gouv.fr  \n", "published_date": "2018-05-24", "section": "Communiques"}