{"id": 5116, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15045.pdf", "author": null, "title": "INVITATION  PRESSE - Benoît HAMON recevra le rapport sur le financement de l'Economie sociale et solidaire du Directeur général de BPI France, Nicolas DUFOURCQ, le vendredi 31 mai à Bercy", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES, \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 mai 2013 \nN° 618 \n \nBenoît HAMON recevra vendredi 31 mai le rapport sur le financement de \nl’Economie sociale et solidaire du Directeur général de BPI France, \nNicolas DUFOURCQ \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, recevra Nicolas DUFOURCQ à Bercy vendredi 31 mai à 14h30, en présence de \nStéphane KEITA, Directeur du développement territorial et du réseau de la Caisse des dépôts. \n \nUn an après la création à Bercy du ministère délégué à l’Economie sociale et solidaire, Nicolas \nDUFOURCQ rendra son rapport au ministre, marquant ainsi un point d’avancement important dans \nla feuille de route gouvernementale de soutien à l’emploi et à la croissance des PME sociales et \nsolidaires. \n \nLes outils de financements spécifiques et les volumes dédiés à ces entreprises et structures, qui \nreprésentent un segment de l’économie d’un dynamisme constant en dépit de la crise, feront \nl’objet d’une présentation. \n \nA cette occasion le ministre évoquera plusieurs des points de la loi Economie sociale et solidaire \nqu’il présentera en juillet en Conseil des ministres, en particulier ceux en lien avec le \ndéveloppement du financement du secteur. \n \n \nProgramme : \n \n \n14h30 : Remise du rapport à Benoît HAMON par Nicolas DUFOURCQ, en présence de \nStéphane KEITA. \n \n \n15h15 :  Point presse conjoint de Benoît HAMON et Nicolas DUFOURCQ \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-05-28", "section": "Communiques"}