{"id": 4300, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18183.pdf", "author": "Carole Delga", "title": "Référé de la Cour des Comptes sur le Fonds d'Intervention pour les Services, l'Artisanat et le Commerce (FISAC) : Carole DELGA rappelle la réforme prévue", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \nParis, le 21 octobre 2014 \nN° 129 \n \nRéféré de la Cour des Comptes sur le Fonds d’Intervention pour les Services, \nl’Artisanat et le Commerce (FISAC) : \nCarole DELGA rappelle la réforme prévue par le gouvernement dans le cadre \nde la loi Artisanat-Commerce-Très petites entreprises du 17 juin dernier \n \nSuite à la publication hier du référé de la Cour des Comptes sur le Fonds d’Intervention pour les \nServices, l’Artisanat et le Commerce (FISAC), Carole DELGA rappelle que le gouvernement avait \ndéjà pris acte des difficultés liées à la gestion de celui-ci, notamment en raison du nombre très \nimportant de dossiers restés en attente pendant plusieurs années avant 2012. \n \nDès son arrivée, le gouvernement a pris la dimension de ces dysfonctionnements et a prévu de \nréformer le FISAC. Cela a été fait dans la loi Artisanat-Commerce et Très petites entreprises (TPE)  \ndu 18 juin 2014. Un décret viendra finaliser prochainement ses modalités d’application. \n \nDès 2015, le FISAC passe d’une logique de guichet à un dispositif d’appel à projets national. Il \nrespectera des critères de sélection équitables et transparents reposant notamment sur les priorités \nfixées par le gouvernement, telles que l’accessibilité aux personnes en situation de handicap ou la \nsécurité des commerces. \n \nCette réforme doit permettre de redonner sa pleine efficacité au FISAC, dont le gouvernement \nrappelle qu’il vise à lutter contre la désertification des commerces et de l’artisanat dans les territoires \nles plus fragiles, et à encourager les communes à s’inscrire dans une politique territoriale cohérente \ntout en encourageant le commerce local. Cette réforme permettra d’éviter les délais d’attente de \nfinancement, résultant d’un engorgement accumulé sur plusieurs années. \n \nEn effet, les dossiers seront instruits par les DIRECCTE, services déconcentrés de la Direction \nGénérale des Entreprises (DGE, ex DGCIS) dans les territoires, puis un comité de sélection national \nannoncera les dossiers retenus. \n \nAprès instruction (rationnalisée), l'Etat versera immédiatement l'ensemble des crédits engagés au \nRSI (Régime Social des Indépendants) évitant ainsi tout coût lié à une avance de trésorerie. \n \nCette réforme permettra au Fonds d’Intervention pour les Services, l’Artisanat et le Commerce de \nprendre appui sur des bases renouvelées, assainies et de fonctionner efficacement dans des \nconditions satisfaisantes, pour le soutien à l’économie de proximité. \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-21", "section": "Communiques"}