{"id": 5339, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13623.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE: Déplacement de Pierre MOSCOVICI et de Michel SAPIN à Besançon - Vendredi 23 Novembre 2012", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n MICHEL SAPIN  \n  MINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE ET DU DIALOGUE \nSOCIAL \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n       www.travail-emploi.gouv.fr \n \nParis, le 22 Novembre 2012 \nN° 237 \n \nDéplacement de Pierre MOSCOVICI et de Michel SAPIN à Besançon  \n- le Vendredi 23 Novembre 2012 -  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Michel SAPIN, ministre du Travail, \nde l’Emploi, de la Formation professionnelle et du Dialogue social, se rendront à Besançon pour la \nsignature des premières conventions Emploi d’Avenir, le vendredi 23 novembre 2012. \n \nIls seront accueillis par Claude JEANNEROT, Sénateur du Doubs, Président du Conseil général \ndu Doubs et Jean-Louis FOUSSERET, Maire de Besançon. \n \nA l’issue de cette réunion, un point presse aura lieu à 14h30 au Conseil général du Doubs (7, \navenue de la Gare d’Eau - 25000 BESANCON) sur le thème des emplois d’avenir, en présence de Pierre \nMOSCOVICI, Michel SAPIN et de Claude JEANNEROT, Sénateur, Président du Conseil général \ndu Doubs. \n \nPour s’inscrire à la conférence de presse contacter le bureau de la communication de la \nPréfecture de la région Franche-Comté et du Doubs : \nTel : 03.81.25.10.70  \nMail : pref-communication@doubs.gouv.fr \n \nVous trouverez, ci-dessous, le programme complet de cette visite officielle :  \n \n13 h 45 :  Arrivée de Pierre MOSCOVICI et de Michel SAPIN au siège du Conseil général \n(7, avenue de la Gare d’Eau à Besançon) \n \n13 h 55 :  Echange avec les jeunes  \n \n14 h 10 :  Signature des conventions « Emploi d’Avenir » \n \n14 h 30 : \nPoint presse  \n \n15 h 00 :  Visite de l’entreprise CRYLA (89, rue de Fontaine Ecu à Besançon).  \nPrésentation du boitier réalisé pour le chasseur Rafale puis visite successive des \nateliers - Accueil par Thierry BISIAUX, Directeur général de Cryla Industrie \n Pour des raisons de confidentialité, les prises de vues et photos de certains \nproduits seront interdites. \n\n \n \n \n \n \n15 h 55 : \nFin de la visite officielle de Michel SAPIN \n  \n16 h 00 : \nRencontre des entreprises microtechniques au siège du pôle des Microtechniques \n(TEMIS - 18, rue Alain Savary à Besançon) \n \nAccueil par Etienne BOYER, Président de l’UIMM du Doubs \n \n17 h 10 : \nRemise des insignes de Chevalier de la Légion d’honneur à Sylvie MANSION, \nDirectrice Générale, dans les locaux de l’ARS de Franche-Comté (Immeuble La City - 3, \navenue Louise Michel à Besançon) \n \n18 h 30 :  Cérémonie de départ du Préfet DECHARRIÈRE (Préfecture de région) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Michel SAPIN : 01 49 55 31 02 \n \n", "published_date": "2012-11-22", "section": "Communiques"}