{"id": 2377, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22206.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Nîmes (30) pour l'inauguration de l'Institut de Formation et des Métiers de l'Artisanat (IFMA), le 2 mars 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 1er mars 2017 \nN°264 \n \nMartine PINVILLE se rendra à Nîmes (30)  \npour l’inauguration de l’Institut de Formation  \net des Métiers de l’Artisanat (IFMA) \n \n- Jeudi 2 mars 2017 -  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra à Nîmes ce jeudi pour inaugurer, avec Carole DELGA, \nPrésidente du Conseil Régional Occitanie, l’Institut de Formation et des Métiers de l’Artisanat (IFMA) \nqui permet aux jeunes de 16 à 25 ans de se former aux métiers de l’artisanat tout en étant salariés \ndans une entreprise.  \n \nElle débutera sa visite par les salons esthétiques de l’Institut dont l’atelier de coiffure où M. Victor \nBAZIN, médaillé de bronze lors des WorldSkills* 2016, témoignera de son parcours en sa qualité \nd’ancien apprenti de l’IRFMA 30.  \n \nAprès la visite des ateliers froid climatique, le futur espace d’hébergement Résidence Habitat Jeunes \nqui ouvrira ses portes à la fin août 2017 sera présenté. Ce projet permet en effet de soutenir le \ndéveloppement de l’apprentissage, en donnant une solution simple et économique pour aider les \napprentis à se loger. \n \n*Les WordSkills (Olympiades des Métiers) est une compétition internationale organisée tous les 2 ans \npermettent aux meilleurs jeunes professionnels du monde entier de se mesurer entre eux. Cette compétition qui \nvise à promouvoir vise les différents métiers en donnant une vision globale et concrète des métiers et \ncompétences d’aujourd’hui dans tous les secteurs de l’économie. Martine Pinville s’est d’ailleurs rendu au Brésil \nen 2015 pour la 43ème édition de \"l'Olympiade des métiers\" afin d’encourager l'équipe de France alors \ncomposée de 45 jeunes apprentis. \n \n \nDéroulé prévisionnel :   \n950 avenue Maréchal Juin, Nîmes \n \n14h30 \nArrivée à  l’Institut de Formation et des Métiers de l’Artisanat \n \n \nVisite de l’institut d’esthétique, d’un salon de coiffure et des ateliers Froid/clim et \nélectrotechnique \n \n \n \nVisite d’un studio qui sera offert à la location des jeunes dans le cadre de la future \nRésidence Habitat Jeunes qui ouvrira ses portes à la fin août 2017 \n \n \n \nInauguration du bâtiment \n\n \n \n \n \n15h15 \nDiscours \n \n \nAccréditations auprès de la Préfecture du Gard : \nRonald PASSET - 06 30 19 90 50 - communication@gard.pref.gouv.fr \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-01", "section": "Communiques"}