{"id": 2894, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21085.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE - Lancement du projet européen « Scale me up », le 17 juin 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 15 juin 2016 \nN° 1451 \n \n \nLancement du projet européen « Scale me up »  \npar Martine PINVILLE \n \nle vendredi 17 juin 2016 de 12h à 18h \n \nMinistère de l'Économie, de l'Industrie et du Numérique \n139 rue de Bercy \nPARIS 12ème \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire lancera, en présence de nombreux pays européens et de la \nCommission européenne, le vendredi 17 juin, dans le cadre de la conférence « Scale me up », un \nappel à projets, dans l’objectif de faire changer d’échelle les entreprises de l’économie sociale.  \n \nCet appel à projets permettra de mettre en lumière cinq projets ambitieux de l’économie sociale qui \nméritent, pour leur caractère innovant, leur potentiel d’impact sur le territoire, leur gouvernance \nparticulière, un vrai coup d’accélérateur. Aussi, les lauréats sélectionnés par les différents \npartenaires européens, bénéficieront d'une semaine d'accélération pour développer leur stratégie \nde conquête européenne, au mois de novembre. \n \nAvec « Scale me up », Martine PINVILLE a souhaité lancer une démarche qui vise à aboutir à une \nreconnaissance partagée entre les pays membres de l’Union européenne des entreprises de \nl’économie sociale. \n \n« Scale me up » s’inscrit ainsi dans une logique de coopération et de collaboration de long terme \nentre les pays avec pour objectif la formalisation d’une « coopération renforcée ». \n \nL’ambition de « Scale me up » est de démontrer par l’exemple que l’économie sociale et solidaire \nd'avant-garde et à fort potentiel, apporte des réponses majeures aux enjeux sociétaux actuels. Il \nest essentiel aujourd’hui, qu’elle prenne toute sa place au niveau de l’Union européenne pour \nqu’elle puisse bénéficier au quotidien à tous les citoyens européens.   \n \nLa conférence « Scale me up » sera précédée d’un déjeuner avec l’ensemble des ministres \nprésents ainsi que d’une conférence de presse à 14h. \n \nDéroulé : \n \n12h00 Déjeuner en présence de ministres européens et méditerranéens \n(non ouvert à la presse) \n \n14h00 Conférence de presse avec l’ensemble des ministres présents \nHôtel des Ministres, Bercy \n\n \n \n \n \n15h00 Conférence sur l’Economie sociale et solidaire, en présence de plusieurs ministres et \nlancement de l’appel à projets européen « Scale me up » \nCentre de conférence Pierre Mendès France, Bercy \n \n \n \nVidéo Scale me up  \nPlus d’informations en cliquant ici \n \n \nAccréditations auprès du Service de presse de Bercy  \n01 53 18 33 80 \n \n \nContacts presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI et Sabrine SASSI - + 331 53 18 44 13 – \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-15", "section": "Communiques"}