{"id": 3190, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20433.pdf", "author": "Michel Sapin", "title": "Lutte contre le financement du terrorisme :  Michel SAPIN salue le plan d'action de la Commission européenne", "text": " \n \n \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 2 février 2016 \nN° 628 \n \n \nLutte contre le financement du terrorisme :  \nMichel SAPIN salue le plan d’action de la Commission européenne \n \n \nLa Commission européenne a présenté aujourd’hui son plan d’action pour renforcer la lutte contre \nle financement du terrorisme.  \n \nCe plan d'action reprend de nombreuses propositions portées par le ministre français des \nFinances depuis mars 2015, mises à jour en novembre dernier. Il prévoit notamment : \n \n- \ndes mesures de renforcement des moyens et de la coopération des cellules de renseignement \nfinancier, pour identifier et traquer les flux suspects ; \n \n- \ndes mesures pour encadrer et contrôler les transactions par cartes pré-payées ou les \nmonnaies virtuelles type Bitcoin ; \n \n- \ndes mesures de lutte contre les trafics, notamment d’œuvres d’art et de biens culturels ; \n \n- \nun renforcement des mécanismes européens de gel des avoirs, qui sont aujourd’hui trop \nfragmentés entre Etats membres et trop peu coordonnés. \n \nMichel SAPIN déclare : \"Je suis satisfait que la Commission européenne adopte cet après-midi un \nplan d’action complet, qui s’inspire largement de nos propositions et répond à chacune de nos \ndemandes. Je souhaite maintenant que nous allions vite dans la mise en œuvre. Au niveau \nnational, le gouvernement a agi depuis un an. Demain, en Conseil des ministres, nous adopterons \nun projet de loi qui permettra à la France d'être précurseur sur plusieurs des mesures du plan \nd'action de la Commission européenne pour lutter contre le financement du terrorisme.\" \n \nRetrouvez toutes les informations concernant l'action de la France ici : \nwww.economie.gouv.fr/lutte-contre-financement-terrorisme \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-02-02", "section": "Communiques"}