{"id": 5266, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14107.pdf", "author": null, "title": "Benoît HAMON - Les emplois d'avenir au coeur des politiques d'emploi et de croissance des entreprises de l'Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 janvier 2013 \nN° 370 \n \nLes emplois d’avenir au cœur des politiques d’emploi et de croissance \ndes entreprises de l’Economie sociale et solidaire \n \n \nBenoît HAMON, organisait aujourd’hui à Bercy une matinée sur les métiers et emplois d’avenir \ndans l’Economie sociale et solidaire (ESS). Trois mois après le lancement du dispositif « emplois \nd’avenir » par le gouvernement, le ministre a souhaité réunir les employeurs du secteur afin de leur \nprésenter la politique emploi qu’il met en place, dans l’ESS, en direction des jeunes, notamment \nceux des quartiers et des territoires en déshérence économique. \n \nA ce jour, 50% des emplois créés en emplois d’avenir l’ont été dans les structures et \nentreprises de l’Economie sociale et solidaire. \n \nEn mobilisant les Emplois d’avenir, Benoît HAMON veut faciliter l’éclosion du potentiel de création \nd’emplois de l’ESS. C’est pourquoi le ministre a voulu que des travaux prospectifs soient réalisés \npar les experts de la statistique publique et de l’économie. Le CREDOC, en association avec \nl’INSEE et de Pôle emploi, a donc mené une étude sur les besoins de main d’œuvre dans l’ESS. \nCette étude qui était rendue publique aujourd’hui révèle 114 000 projets de recrutements de \njeunes peu ou pas qualifiés dans les structures de l’ESS auxquels s’ajoutent les 600 000 départs \nà la retraite prévus dans le secteur l’ESS d’ici à 2020.  \n \nPour le ministre délégué à l’Economie sociale et solidaire : « C’est un véritable ‘choc’ de \ndemande qui se prépare et qu’il faut anticiper : d’ici à 10 ans, les moins de 20 ans et les plus de 70 \nans représenteront 26 millions de personnes susceptibles d’avoir recours aux services à la \npersonne. » \n \nC’est pourquoi Benoît HAMON avait invité l’USGERES a présenter le premier portail des offres \nd’emploi dans l’ESS, mis en place par la principale organisation d’employeurs de l’ESS \n(USGERES), les missions locales (UNML) et Pôle emploi. \n \nA cette occasion le ministre a également rappelé l’existence de dispositifs de formation pour \npérenniser les emplois dans l’ESS rendus possibles par les récentes signatures avec les \nprincipaux organismes de formation professionnelle UNIFORMATION et UNIFAF qui ont \nrespectivement mobilisé 30M€ et 5M€ pour accompagner les employeurs, former les jeunes et \nreconnaître les compétences professionnelles acquises. \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-01-29", "section": "Communiques"}