{"id": 3500, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19802.pdf", "author": "Michel Sapin", "title": "Transparence des « rulings » et optimisation fiscale : Michel SAPIN salue les avancées soutenues par la France au niveau européen et mondial", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 6 octobre 2015 \nN° 462 \n \nTransparence des « rulings » et optimisation fiscale : Michel SAPIN salue les \navancées soutenues par la France au niveau européen et mondial \n \nEn novembre 2014 avec ses homologues allemand et italien, Michel SAPIN, ministre des Finances \net des Comptes publics, a adressé une lettre au Commissaire européen Pierre MOSCOVICI avec \nune série de propositions pour que l'Europe puisse se placer à la pointe du combat mondial contre \nl’optimisation fiscale agressive. Lors du Conseil Ecofin de ce jour, l’Union européenne est arrivée à \nun accord politique ambitieux sur la transparence des rulings accordés à des multinationales. Ils \nseront automatiquement échangés entre les administrations fiscales des pays européens. Comme \nle souhaitait la France, les rulings en vigueur au 1er janvier 2014, y compris ceux qui sont \naujourd’hui caducs, seront concernés. Cela permettra aux administrations fiscales d’identifier les \nrisques de montages abusifs, non seulement pour le futur, mais également sur le passé, et de \nconduire les contrôles fiscaux lorsque ceux-ci seront nécessaires.  \n \nDepuis Luxembourg où il participait au Conseil Ecofin des ministres des finances européens, \nMichel SAPIN a déclaré :  \n« Grâce à l’optimisation fiscale, un certain nombre d’entreprises peuvent quasiment échapper au \npaiement de tout impôt parce qu’elles utilisent subtilement les failles des législations dans chacun \ndes États. Cet accord mettra fin à une ère d’opacité qui était particulièrement préjudiciable à nos \nfinances publiques, à nos entreprises et aux citoyens dans leur ensemble ».  \n \nL’Europe est ainsi à la pointe du combat contre l’optimisation fiscale agressive, avec un accord qui \nintervient au lendemain de la présentation par l’Organisation de coopération et de développement \néconomique (OCDE) des résultats des travaux internationaux BEPS sur la lutte contre l’érosion \ndes bases fiscales et les transferts de profits. Ces travaux avaient été souhaités en particulier par \nla France dès 2012, lors du sommet du G20 de Los Cabos au Mexique. Après plus de 3 ans de \ntravail sous l’égide de l’OCDE, dans lequel la France a pris une part extrêmement active, les \nrapports publiés par l’OCDE couvrent l’ensemble du plan d’action adopté en 2013 au G20, en \nparticulier : le contrôle des prix de transfert, la mise en place de déclarations pays par pays ; la \nlutte contre les pratiques de concurrence fiscale dommageable ; l’échange automatique des \nrulings ; les procédures de règlement amiable des différends ; la révision des règles de fixation des \nprix de transfert ; la redéfinition de la notion d’établissement stable ; la lutte contre les dispositifs \nhybrides utilisés pour obtenir une non-imposition des bénéfices au moyen d’instruments financiers \nou juridiques complexes. En marge du Conseil Ecofin, Michel SAPIN a rappelé: « Ce travail, la \nFrance l’a voulu depuis le début, l’a soutenu depuis le début. La France est heureuse que nous \npuissions à Lima, puis au niveau des chefs d’État et de gouvernement en fin d’année en Turquie à \nAntalya, adopter ces 15 grands principes de lutte contre l’optimisation fiscale ». \n \n\n \n \n \n \n« Les conventions fiscales visaient à éviter une double imposition des profits. Mais leur \ndétournement a pu conduire parfois à une double non-imposition. Il ne faut pas que les profits \nsoient taxés deux fois, mais il faut qu’ils soient taxés au moins une fois ».  \n \nPour la mise en œuvre de ces mesures, la France travaille avec près de 90 pays à la rédaction \nd’un instrument multilatéral visant à intégrer les avancées de BEPS dans les conventions fiscales \nbilatérales, pour qu’il puisse être adopté en 2016. Le droit français est déjà conforme sur de \nnombreux points avec les plus hauts standards internationaux. Par exemple, la limitation de la \ndéductibilité des intérêts d’emprunt, qui fait l’objet de l’« action 4 » du plan d’action de l’OCDE, est \ndéjà l’une des plus strictes au monde pour les grandes entreprises. Lorsque c’est nécessaire, la \nFrance adaptera sa législation. En particulier, le reporting pays par pays sera intégré au futur \nPLFR en discussion en fin d’année devant l’Assemblée nationale.  \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n", "published_date": "2015-10-06", "section": "Communiques"}