{"id": 2904, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21064.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - E. MACRON et H. GEOFFROY participeront à l'initiative « Qualifions nos Quartiers » ,  le 13 juin 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nHELENE GEOFFROY \nSECRETAIRE D’ETAT CHARGEE DE LA VILLE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n        Paris, le 10 juin 2016 \nN°1442 \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique \n et Hélène GEOFFROY, Secrétaire d’Etat  chargée de la Ville,  \nparticiperont à l’initiative « Qualifions nos Quartiers » organisée en partenariat avec \nl’Agence pour la Diversité Entrepreneuriale (Adive) et Impact Partenaires \n \nLundi 13 juin 2016  \nA 11H00 \n \nBpifrance \n6-8 Boulevard Haussmann \nParis 9ème  \n \n \nLancé en janvier 2016, le programme « Qualifions nos Quartiers » a pour objectif de faire de l’Euro de \nfootball 2016 organisé en France (mais également de tout événement sportif ou culturel d’envergure) un outil \nde revitalisation économique en offrant des opportunités économiques pour les entrepreneurs des quartiers. \nL’Adive et Impact Partenaires organisent à cet effet lundi 13 juin des speed-meeting business au cours \ndesquels 80 entrepreneurs rencontreront des grandes entreprises (SNCF, Banque Postale, Malakoff \nMédéric, Euro Disney, etc.) pour discuter d’opportunités commerciales. \nLa mission de l’Adive, association de loi 1901, est de favoriser le développement économique des quartiers \nprioritaires par le soutien aux entreprises locales et au travers de la mise en relation avec des donneurs \nd’ordre privés et publics. Impact Partenaires est, quant à lui, le premier fonds d’investissement dédié aux \nentrepreneurs des quartiers, à fort impact social. \n \n \nAccréditations auprès de : \nAdive – Majid El Jarroudi : +33 (0)6 61 80 96 58 - meljarroudi@adive.fr \nAdive – Leila Bret : +33 (0)6 26 64 14 33 - lbret@adive.fr \nImpact Partenaires – Mathieu Cornieti : +33 (0)6 65 52 99 09 \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :         01 53 18 45 13  \nCabinet d’Hélène GEOFFROY :      01 49 55 34 89 \n", "published_date": "2016-06-10", "section": "Communiques"}