{"id": 3940, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18903.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON salue la décision du groupe pharmaceutique Merck & Co de lancer en France « MSDAVENIR »", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 17 mars 2015 \nN° 475 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique,  \nsalue la décision du groupe pharmaceutique Merck & Co de lancer en France  \n« MSDAVENIR »  \n \nUn fonds de soutien à la recherche dans les sciences du vivant \n \nLe groupe pharmaceutique américain Merck & Co, à travers sa filiale française MSD France, a annoncé \naujourd’hui la création en France d’un fonds de dotation de 75 millions d’euros sur 3 ans, MSDAVENIR, pour \naccélérer sa stratégie de partenariats en matière de recherche.  \nMSDAVENIR aura pour objectif de faire progresser la recherche dans les sciences du vivant, tant grâce à \ndes coopérations avec des organismes de recherche qu’avec des porteurs de projets innovants. Ce \nlancement se concrétise dès aujourd’hui par la signature de partenariats avec l’Institut Pasteur et l'agence \nde recherche ANRS (Agence Nationale de Recherche sur le Sida et les Hépatites Virales). Il vient compléter \nun programme important de développement en matière d’essais cliniques et de coopérations public-privé \ndans les territoires.  \nA cette occasion, Emmanuel MACRON a salué « une nouvelle preuve de l’attractivité de notre pays ». Il a \ndéclaré « Je suis heureux de la décision du groupe Merck & Co d’avoir fait le choix de la France pour cet \ninvestissement significatif. Ce choix confirme l’excellence internationale de la recherche médicale française \net l’environnement attractif que propose la France aux entreprises innovantes. Le Comité Stratégique de la \nFilière Santé que je préside a déjà mis en place un système de convention unique pour accélérer les essais \ncliniques, tandis que le projet de loi pour la croissance, l’activité et l’égalité des chances économiques \ncomporte des mesures concrètes en matière d’investissement et d’innovation. La France est une terre \nd’avenir pour la recherche – comme pour beaucoup d’autres secteurs ».    \n \nA propos des investissements directs étrangers en France :   \n- \nLa France est la première destination en Europe pour les investissements étrangers industriels \ncréateurs d’emplois. Elle est au quatrième rang mondial du stock des investissements directs \nétrangers. Les 20 000 entreprises internationales représentent 2 millions d’emplois en France. \n- \nLes sociétés américaines représentent la première source d’investissements étrangers créateurs \nd’emplois en France. Plus de 4 000 entreprises américaines sont ainsi présentes en France où elles \nemploient plus de 440 000 salariés.  \n\n \n \n \n \n \nA propos  de Merck & Co et MSD France :  \n- \nMerck & Co. est un groupe pharmaceutique américain qui compte 70 000 collaborateurs à travers \n140 pays et réalise un chiffre d’affaires de 37 milliards d’euros.  \n- \nMSD France est la filiale française de Merck & Co. Présente en France depuis 1961, elle représente, \navec 2 500 collaborateurs, la troisième filiale du groupe après les Etats-Unis et le Japon.  \n \n  \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-03-17", "section": "Communiques"}