{"id": 3094, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20635.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Matthias FEKL saluent l'action de la Commission européenne face à la crise de l'acier et appellent à une mobilisation plus forte", "text": " \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nMATTHIAS FELK \nSECRETAIRE D’ETAT AU COMMERCE EXTERIEUR, A LA \nPROMOTION DU TOURISME ET AUX FRANÇAIS A \nL’ETRANGER \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \n \n \nParis le 16 mars 2016 \nN°1264 \n \nEmmanuel MACRON et Matthias FEKL saluent l’action de la Commission \neuropéenne face à la crise de l’acier et appellent à une mobilisation plus forte \n \nEmmanuel MACRON, ministre de l’économie, de l’industrie et du numérique, et Matthias FEKL, \nSecrétaire d’Etat au commerce extérieur, à la promotion du tourisme et aux Français de l’étranger, \nsaluent les engagements pris aujourd’hui par la Commission européenne pour faire face à la crise \nsidérurgique européenne. \n \nLa Commission européenne a adopté une communication « Sidérurgie : préserver l'emploi et une \ncroissance durables en Europe », qui prévoit de mobiliser l’ensemble des outils européens pour \npréserver et moderniser le secteur de l’acier en Europe : instruments de défense commerciale \npour se protéger contre la concurrence déloyale, financements européens pour investir dans \nl’innovation, politique de concurrence et politique énergétique notamment. La Commission prend \nnotamment l’engagement de réduire les délais des procédures anti-dumping, ce qui constitue une \npremière avancée importante et répond à une demande forte de la France. \n \nLa sidérurgie européenne connaît actuellement une situation difficile, marquée par des \nsurcapacités de production massives au niveau mondial et une demande décroissante, qui \naboutissent à une chute des prix et des pratiques concurrentielles parfois déloyales. Les enjeux \nsont considérables : la sidérurgie représente 330 000 emplois directs en Europe et 500 sites de \nproduction.  \n \nSous l’impulsion de la France notamment, la mobilisation européenne s’est accrue au cours des \nderniers mois. En particulier, à l’initiative d’Emmanuel MACRON, 7 Etats membres (France, \nAllemagne, Italie, Royaume-Uni, Pologne, Belgique, Luxembourg) ont adressé à la Commission et \nà la Présidence du Conseil de l’Union européenne une lettre pour demander une accélération et \nun renforcement des procédures anti-dumping. D’autres Etats membres ont apporté leur soutien à \ncette initiative. \n \nCette mobilisation produit des résultats. La Commission européenne a notamment renforcé le \ndialogue avec la Chine en vue de réduire les surcapacités de production. Elle a également adopté \nau mois de février de nouvelles mesures anti-dumping dans le secteur sidérurgique et lancé trois \nenquêtes sur des importations chinoises d’acier. La communication adoptée aujourd’hui vient \nconforter cette action. \n \n \n\n \n \n \nLa mobilisation doit encore s’amplifier. Emmanuel MACRON et Matthias FEKL appellent à une \naccélération plus forte des procédures anti-dumping et invitent leurs partenaires de l’Union \neuropéenne à reprendre les discussions sur la modernisation des instruments de défense \ncommerciale afin de rendre les mesures anti-dumping européennes plus dissuasives. \n \nEmmanuel MACRON a déclaré : « Face à la crise de la sidérurgie, la France agit, l’Europe avance. \nNous agissons à la fois pour moderniser notre industrie et pour la protéger contre une concurrence \ndéloyale. La mobilisation doit encore s’accentuer, les procédures européennes doivent être plus \nrapides et plus efficaces. La sidérurgie, ce n’est pas notre passé industriel, c’est notre avenir \néconomique ». \n \nMatthias FEKL a indiqué : « La France se bat pour le renforcement de nos instruments de défense \ncommerciale. La sidérurgie française et européenne en a besoin lorsque les conditions d’une \nconcurrence équitable ne sont pas réunies. La réciprocité doit être la pierre angulaire de la \npolitique commerciale européenne. Des mesures de défense plus rapides et plus dissuasives \nseront plus efficaces. L’emploi industriel en France est en jeu. ». \n \n  \n \nContacts presse : \nCabinet d’Emmanuel MACRON : \n01 53 18 45 13 \nCabinet de Matthias FEKL :   \n01 43 17 47 72  \n", "published_date": "2016-03-16", "section": "Communiques"}