{"id": 1206, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CC01CE3A-AD94-4145-8589-F42CF75A3250&filename=527%20-%20OD.pdf", "author": null, "title": "527 - Olivier DUSSOPT a réuni les organisations syndicales représentatives et les représentants des employeurs publics sur l'impact des mesures d'urgence économiques et sociales dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 21 décembre 2018 \nN°527 \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, a \nréuni ce jour les organisations syndicales représentatives et les représentants des \nemployeurs publics sur l’impact des mesures d’urgence économiques et sociales dans la \nfonction publique.  \n \nTrois des quatre mesures prévues par le projet de loi portant mesures d’urgence économiques et \nsociales, présenté mercredi en Conseil des ministres et actuellement débattu au Parlement, \nbénéficient aux agents publics ou anciens agents publics :  \n \n \nL’exonération sociale et fiscale des heures supplémentaires à partir du 1er janvier \n2019 : environ 1,5 millions d’agents publics, fonctionnaires et contractuels, sont concernés \n(700 000 pour l’Etat, 570 000 pour le versant territorial et 220 000 pour le versant \nhospitalier). Pour un célibataire sans enfant à charge dont les revenus d’activité sont les \nseuls revenus, le gain lié à l’application de cette mesure pourra représenter jusqu’à \nplusieurs centaines d’euros par an : 471€ pour un surveillant pénitentiaire brigadier au 6ème \néchelon, 711€ pour un professeur certifié de classe normale au 7ème échelon, 766€ pour un \ninfirmier anesthésiste au 6ème échelon.  \n \n \nLa revalorisation de la prime d’activité et l’élargissement de son champ \nd’application, de manière à ce qu’elle bénéficie à un plus grand nombre de personnes aux \nrevenus modestes : plus de 600 000 agents publics, fonctionnaires et contractuels, \ndevraient en bénéficier contre 410 000 aujourd’hui, soit une augmentation de 50% du \nnombre de bénéficiaires. Cette prestation sociale est versée, sous conditions de \nressources, par les CAF et la MSA.  \n \n \nEnfin, les agents publics retraités pourront bénéficier de la mesure d’annulation de la \nhausse de la CSG à compter du 1er janvier 2019 dès lors que leur revenu fiscal de \nréférence est inférieur à 22 580€ (34 636€ pour un couple) soit un revenu correspondant à \nune pension de 2 000€ pour un retraité célibataire et sans autre revenu. \n \nCes différentes mesures poursuivent un objectif de justice sociale et permettront de soutenir dès le \ndébut de l’année 2019 le pouvoir d’achat des agents et anciens agents publics. Elles s’ajoutent \naux mesures issues du rendez-vous salarial 2018 (reprise du déploiement de PPCR, revalorisation \nde la monétisation des jours épargnés sur les CET et abaissement du plafond de 20 jours à 15 \njours, revalorisation des frais de mission et de l’indemnité kilométrique, versement de la GIPA), \nlesquelles s’appliqueront également dès le début 2019 et représentent un investissement d’environ \nun milliard d’euros.  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-12-21", "section": "Communiques"}