{"id": 708, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4C8927C-8A01-4AC2-B2C9-B92BDDFAC0D7&filename=766%20-%20%20R%C3%A9ductions%20et%20cr%C3%A9dits%20dimp%C3%B4t%20%20%20comment%20lavance%20per%C3%A7ue%20en%20janvier%202019%20%20est-elle%20prise%20en%20compte%20sur%20votre%20avis%20dimp%C3%B4t_.pdf", "author": null, "title": "766 - Réductions et crédits d'impôt :  comment l'avance perçue en janvier 2019  est-elle prise en compte sur votre avis d'impôt ?", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                         Paris, le 23 juillet 2019 \n \n \n \nRéductions et crédits d’impôt :  \ncomment l’avance perçue en janvier 2019  est-elle prise en compte sur votre \navis d’impôt ? \n \n \nAvec la mise en place du prélèvement à la source en janvier 2019, 6,2 millions de \ncontribuables ont bénéficié d'une avance de 60 % de leurs réductions et crédits d’impôts \n(RI/CI) considérés « récurrents »1 pour un montant total 5,5 milliards d’euros.  \n \nLe complément de réduction et crédit d’impôt sera versé en une fois, à partir du 24 juillet, \nselon les informations recueillies lors de la dernière déclaration de revenus entre avril et juin. \nLe montant sera indiqué sur votre avis d’impôt2. \n \nSelon  votre situation, plusieurs cas peuvent se présenter : \n1 - Les réductions ou crédits d’impôts auxquels vous avez droit au titre des revenus \n2018 sont supérieurs au montant de l’avance perçue en janvier 2019 \nPour les contribuables dont la totalité de l’impôt est effacée par l’année blanche liée à la \nmise en place du prélèvement à la source (cas de la majorité des usagers), le complément \nde réduction et crédit d’impôt auquel ils ont droit donnera lieu à un virement sur leur compte \nbancaire, à partir du 24 juillet.  \nPour les contribuables qui auront un impôt sur les revenus 2018 à payer (revenus \nexceptionnels ou hors champ du prélèvement à la source), le complément de réduction et \ncrédit d’impôt sera déduit de l’impôt dû. \n2 - les réductions ou crédits d'impôt auxquels vous avez droit au titre des revenus \n2018 sont inférieurs à l’avance perçue 2019 \nDans ce cas, vous devrez rembourser la différence :  \n- \nSi vous avez un impôt à payer au titre des revenus 2018, ce montant viendra \ns’ajouter à cet impôt dû.  \n- \nSi votre impôt est totalement effacé du fait de l’année blanche, vous devrez \nrembourser cette différence avant le 15 septembre.  \n                                                           \n1 La liste des réductions et crédits d'impôt concernés est disponible à l'adresse suivante : \nhttps://www.impots.gouv.fr/portail/particulier/questions/jai-declare-des-reductions-et-credits-\ndimpot-en-2018-suis-je-concerne-par-le \n \n2 Les avis d'impôt seront disponibles en ligne entre le 24 juillet et le 7 août \n \n\n \n \n \nCette année, le montant indiqué sur votre avis d’impôt ne sera pas prélevé directement sur \nvotre compte bancaire : votre impôt 2019 devra être payé en une seule fois par paiement en \nligne sur le site impots.gouv.fr. \n \nSi un talon de paiement est présent sur votre avis d’impôt, vous pourrez également régler la \nsomme via cette modalité. \n \nEnfin, dans le cas où le montant que vous devez payer est inférieur à 300 €, vous pourrez \négalement payer cette somme en adressant un chèque accompagné du talon de paiement \nprésent sur votre avis, par carte bancaire ou en espèces dans votre centre des finances \npubliques. \n3 – Vous n'avez plus de réduction ou crédit d'impôt au titre des revenus 2018 \nDans ce cas, vous devrez rembourser l’intégralité de l'avance. : \n- \nSi vous avez un impôt à payer au titre des revenus 2018, elle viendra s’ajouter en \nintégralité à cet impôt dû.  \n- \nSi votre impôt est totalement effacé du fait de l’année blanche, vous devrez \nrembourser l’intégralité de l’avance avant le 15 septembre  \n \nLes modalités de paiement sont identiques à celles décrites dans le point précédent.  \nNB : Certaines réductions et crédits d’impôt, de par leur caractère ponctuel et non récurrent \n(par exemple le crédit d’impôt pour la transition énergétique…) n’ont pas fait l’objet d’une \navance en janvier 2019. Ils seront reversés dans les conditions habituelles, à l’occasion de \nla réception de l’avis d’impôt, à partir du 24 juillet. Ils seront intégralement remboursés pour \nles contribuables qui n’ont aucun impôt à payer sur les revenus 2018, ou imputés sur le \nmontant de l’impôt dû pour les revenus 2018, le cas échéant. \n4. Nouveau à l’automne 2019 : les contribuables auront la possibilité de gérer le \nmontant de leur avance de réduction ou crédit d'impôt \n \nAfin d'améliorer le mécanisme actuellement en place, une nouvelle fonctionnalité sera \ndisponible à l’automne 2019 sur le service « Gérer mon prélèvement à la source » (la date \nprécise d'ouverture de ce service fera l'objet d'une communication spécifique). \n \nSi l'usager sait que ses dépenses de 2019 éligibles à réductions ou crédits d’impôt ont \ndisparu ou diminué par rapport à 2018, il aura la possibilité de supprimer ou diminuer \nl’avance qu'il percevra début 2020. Pour cela, il pourra modifier le montant des dépenses \nqu'il a engagé, directement dans son espace particulier sur impots.gouv.fr.   \n \n \n \n \n \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n", "published_date": "2019-07-23", "section": "Communiques"}