{"id": 4521, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17686.pdf", "author": null, "title": "Arnaud MONTEBOURG - Installation de la commission d'évaluation des politiques d'innovation", "text": " \n \n \n \nBENOIT HAMON \nMINISTRE DE L’EDUCATION \nNATIONAL, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \n \nGENEVIEVE FIORASO \nSECRETAIRE D’ÉTAT A \nL’ENSEIGNEMENT SUPERIEUR  \nET A LA RECHERCHE \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 27 juin  2014 \nN°180 \n \n \n \nInstallation de la commission d’évaluation des politiques d’innovation \n  \n \nBenoît HAMON, ministre de l’Education nationale, de l’Enseignement supérieur et de la \nRecherche, Arnaud MONTEBOURG, ministre de l’Economie, du Redressement productif et \ndu Numérique et Geneviève FIORASO, secrétaire d’Etat à l’Enseignement supérieur et à la \nRecherche, ont reçu ce jour un rapport d’analyse de l’OCDE sur le « système français de \nrecherche et d’innovation », remis par  M. Angel GURRIA, secrétaire général de \nl’organisation.  \n \nL’analyse de l’OCDE illustre les forces de la France, en particulier la qualité de ses \nformations, et identifie des enjeux d’évolution majeurs. Parmi les enjeux identifiés, les \nMinistres ont été particulièrement sensibles : \n \n- au soutien des formations universitaires et dans les grandes écoles, \n  \n- au renforcement du transfert entre la recherche publique et l’entreprise, \n  \n- au renforcement de la rapidité d’évolution des thématiques de recherche, \n  \n- à l’amélioration de la lisibilité et de l’efficacité des soutiens publics à la R&D privée, \n  \n- au développement de l’entrepreneuriat, notamment chez les jeunes diplômés, \n  \n- au comblement des segments de capital-risque déficients en France, \n  \n- à l’établissement d’une véritable gouvernance des politiques d’innovation. \n  \nDans le prolongement de cette analyse et dans le cadre du plan « Une nouvelle donne pour \nl’innovation », Benoît HAMON, Arnaud MONTEBOURG et Geneviève FIORASO  ont installé \nla commission nationale d’évaluation des politiques d’innovation. Cette commission, présidée \npar Jean Pisani-Ferry, commissaire général à la stratégie et à la prospective est complétée \npar la création d’une instance de coordination interministérielle. Elle permettra non \nseulement une véritable  gouvernance des politiques d’innovation, mais sera aussi le lieu \nd’une  évaluation permanente dans le but d’une plus grande efficacité économique. \n \n\n \n \nElle aura quatre missions principales : \n- évaluer les différentes composantes et dimensions des politiques d’évaluation au regard de \nleur impact économique (croissance, emplois, etc.) ; \n  \n- les analyser dans leur globalité et s’interroger sur leur cohérence et leur articulation ; \n  \n- formuler des propositions pour renforcer l’efficacité des politiques publiques ; \n  \n- faire connaître, sur la base d’un travail de veille tant nationale qu’internationale, les bonnes \npratiques en matière de politiques d’innovation dans les régions et à l’étranger. \n  \nLa commission compte 20 membres : des économistes français et étrangers, des experts \nissus des administrations publiques et des collectivités territoriales, et des acteurs-praticiens \ndu système d’innovation (entreprises innovantes, transfert et liens recherche-industrie, \nfinancement de l’innovation). Les avis et les recommandations de la commission, doivent \ncontribuer à éclairer les décisions de tous les acteurs du système national d’innovation, \nnotamment les pouvoirs publics. \n  \n \nSelon Benoît HAMON : « La recherche et l’innovation, ce sont des résultats, ce sont des \nprogrès qui bénéficient à tous. Mais c’est aussi, et avant tout, un état d’esprit, un certain \nrapport au monde et au temps. Nous souhaitons miser sur la complémentarité, sur les \néchanges, sur les interfaces, sources d'innovations. Nous devons avoir des dispositifs qui \nfavorisent l'émergence de la diversité d’acteurs : chercheurs, ingénieurs, entrepreneurs, \ninvestisseurs et designers autour de projets communs. » \n  \nPour Geneviève FIORASO : « Dans un monde qui avance très vite, notre système de \nformation, de recherche et d’innovation doit s’adapter : il doit être plus réactif, plus fluide pour \ngagner la bataille de la connaissance, de l’emploi et de la compétitivité.» \n \nEt Arnaud MONTEBOURG de conclure : «L’innovation est le premier levier de \ncompétitivité hors coût de l’économie. Nous devons rationnaliser l’ensemble des structures \net dispositifs publics et parapublics de soutien à l’innovation pour en améliorer l’efficacité \néconomique : création d’emplois et de valeur ajoutée  » \n  \n \n \n \nContacts presse : \n \nCabinet de Benoit HAMON :            01 55 55 30 10 / spresse@education.gouv.fr  \nCabinet de Geneviève FIORASO :   01 55 55 84 24 /secretariat.presse@recherche.gouv.fr \nCabinet d’Arnaud MONTEBOURG :01 53 18 45 13 /sec.merpn-presse@cabinets.finances.gouv.fr  \n \n \n \n", "published_date": "2014-06-27", "section": "Communiques"}