{"id": 312, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CCD73ED6-767A-47DE-B40B-AF510BFB2810&filename=1963%20-%20Mesures%20de%20soutien%20%C3%A0%20la%20fili%C3%A8re%20du%20transport%20de%20marchandises%20et%20de%20la%20logistique%20fran%C3%A7aise%20suite%20aux%20mouvements%20sociaux.pdf", "author": null, "title": "1963 - Mesures de soutien à la filière du transport de marchandises et de la logistique française suite aux mouvements sociaux", "text": " \n \n                         MINISTERE DE DE LA TRANSITION  \nECOLOGIQUE ET SOLIDAIRE \n \n \n                                                 MINISTERE DE L’ECONOMIE   \n                                                              ET DES FINANCES \n \n \n \n \n \n \nParis, le 21 janvier 2020 \nN° 1963 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nMesures de soutien à la filière du transport de marchandises \net de la logistique française suite aux mouvements sociaux \n  \n \nJean-Baptiste Djebbari, secrétaire d’Etat chargé des Transports, et Agnès Pannier-\nRunacher, secrétaire d'Etat auprès du ministre de l'Economie et des Finances, ont reçu \nce mardi 21 janvier 2020  les fédérations professionnelles de la filière du transport de \nmarchandises et de la logistique française pour une réunion consacrée aux mesures à \nprendre afin d’accompagner les entreprises du secteur face aux conséquences des \nmouvements sociaux et en particulier du blocage des principaux ports français sur leur \nactivité.  \nDepuis plus d’un mois, les mouvements sociaux ont eu un impact sur l’économie \nfrançaise et sur de nombreuses entreprises du secteur de la logistique et du transport \nde marchandises.  \nLes entreprises de fret ferroviaire ont été durement touchées par le mouvement, alors \nque le report modal s’impose plus que jamais comme une nécessité dans la redéfinition \nde notre politique de transport pour faciliter la transition écologique.  \nPar ailleurs, à l’heure où le Gouvernement, en lien avec l'ensemble des acteurs et des \nterritoires concernés, s'emploie à redonner aux ports français des marges de \nmanœuvre pour restaurer leur compétitivité et où ils regagnent des parts de marché sur \nleurs concurrents européens, la confiance dans les ports français est sérieusement \nmise à mal. \nFace à cette situation, le Gouvernement mobilise tous les services de l’Etat compétents, \nafin d’accompagner les entreprises confrontées à une baisse de chiffre d’affaires, des \ndifficultés d’exploitation voire une interruption d’activité. \nAgnès Pannier-Runacher a annoncé des dispositifs d’accompagnement en faveur des \nentreprises qui subissent des difficultés financières. \n \n\n \n \nSeront mobilisés au cas par cas : \n- \nl’accélération du remboursement de la TVA ; \n- \nle report d’échéances sociales ou fiscales, l’étude d’un plan d’étalement des \ncréances ; \n- \nl’obtention ou le maintien d’un crédit bancaire via Bpifrance. Cet établissement a \négalement relevé de 40 à 70 % son plafond de garantie sur les crédits de \ntrésorerie. Pour l’ensemble de ces dispositifs, les entreprises s’adresseront à un \nréférent unique situé en DIRECCTE ; \n- \nle recours à l’activité partielle ; \n- \nla médiation du crédit et la Fédération française des assurances (FFA), via la \ndirection générale des Entreprises (DGE) à Bercy, pour faciliter le traitement des \ndossiers individuels. \nJean-Baptiste Djebbari a quant à lui annoncé 7 mesures concrètes pour répondre aux \npréoccupations de court terme des professionnels : \n1/ un processus accéléré de remboursement de la TICPE du gasoil professionnel est \nactivé pour les entreprises dont la situation financière est signalée comme fragile. Le \nremboursement sera effectué sous 15 jours. \n2/ Les blocages ou barrages filtrants constitueront des motifs d’exonération des \npénalités de retard dans le cadre des relations contractuelles avec les clients. Le \nmédiateur des entreprises pourra être sollicité en cas de difficulté.  \n3/ Ce contexte particulier sera pris en compte dans le cadre de la vérification des temps \nde repos et de conduite des conducteurs de poids lourds, notamment pour faciliter la \nreprise de l’activité.  \n4/ A la demande du Gouvernement, SNCF Réseau étudiera avec bienveillance toutes \nles modalités de soutien aux opérateurs de fret ferroviaire et de transport combiné \nsubissant l’impact des mouvements sociaux, et en particulier la non facturation des \npéages et des pénalités de non utilisation des sillons pour les circulations non réalisées. \n5/ Le Gouvernement réaffirme également son soutien à la filière du transport combiné. Il \ns’est engagé à pérenniser le dispositif d’aide à l’exploitation de services réguliers de \ntransport combiné de marchandises pour la période 2019-2023, avec une enveloppe \nannuelle de 27 M€. Un premier versement a été fait aux opérateurs fin décembre au \ntitre de l’exercice 2019. L’Etat accélérera le calendrier de versement aux opérateurs de \nl’aide début 2020, au besoin par le biais d’avances. \n6/ Pour le secteur portuaire, l’Etat va inciter à la prise en compte des coûts liés aux \nmouvements sociaux dans le cadre d’accords au niveau de chaque place portuaire, \naprès réalisation d’un bilan économique. \n7/ Enfin, une action de communication sera construite avec les acteurs de la logistique, \nnotamment portuaire, pour rassurer les clients étrangers sur la performance des ports \n \n\n \n \nfrançais et rapidement permettre le retour des flux qui auraient été déroutés dans \nd’autres pays. \nLes ministres ont conclu la réunion en rappelant leur détermination et la pleine \nmobilisation du Gouvernement et des services de l’Etat à poursuivre l’accompagnement \ndes entreprises du transport de marchandise et de la chaîne logistique française mises \nen difficulté par les mouvements sociaux, ainsi que les mesures nécessaires au soutien \nde la compétitivité de la filière logistique française. Le secrétaire d’Etat aux transports a \nenfin insisté sur la nécessité d’avancer rapidement sur les trois grands chantiers \nstructurants que sont l’élaboration d’un plan national pour le fret ferroviaire, de la \nstratégie nationale portuaire et d’un contrat de transition énergétique pour le transport \nroutier. \n \n \n \nContacts presse :  \nCabinet Jean-Baptiste Djebbari : 01 40 81 77 57 – secretariat.beyret@transports.gouv.fr \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2020-01-21", "section": "Communiques"}