{"id": 5431, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12978.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI précise le plan d'actions du gouvernement face à la hausse des prix des carburants : baisse immédiate des prix par un effort partagé des professionnels et de l'Etat", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 Août 2012 \nN° 084 \n \nPierre MOSCOVICI précise le plan d’actions du gouvernement face à la \nhausse des prix des carburants : baisse immédiate des prix par un \neffort partagé des professionnels et de l’Etat \n \nAprès avoir rencontré le 27 août les associations de consommateurs, Pierre MOSCOVICI, Ministre \nde l’Economie et des Finances, a réuni les professionnels de la filière des carburants le 28 août. \nDelphine BATHO, Ministre de l’Ecologie, du Développement durable et de l’Energie, Victorin \nLUREL, Ministre des Outre-Mer, Benoît HAMON, Ministre délégué chargé de l’Economie sociale et \nsolidaire et de la Consommation et Frédéric CUVILLIER, Ministre délégué chargé des Transports, \nde la Mer et de la Pêche, ont participé à cette réunion. La mission de l’Inspection Générale des \nFinances et le Conseil général de l'économie, de l'industrie, de l'énergie et des technologies a \nremis à cette occasion ses premières conclusions au gouvernement : elles sont disponibles sur le \nsite internet du ministère de l’économie et des finances. \n \nLes prix à la pompe baisseront jusqu’à 6 centimes dès cette semaine. Cette baisse exceptionnelle \nest décidée pour une durée de trois mois. Elle découle d’un effort partagé entre les professionnels \nqui se sont engagés à une baisse immédiate des prix à la pompe de trois centimes d’euros par litre \nde gazole et d’essence et l’Etat qui diminue immédiatement la fiscalité applicable de trois centimes \npar litre. Cela représente un effort de plus de 300 millions d’euros pour l’Etat. \n \nLa Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes \nest immédiatement mandatée pour vérifier la baisse effective des prix à la pompe. Les \nprofessionnels se sont par ailleurs engagés à faire toute la transparence sur la répercussion de \ncette baisse des prix. Un dispositif de suivi hebdomadaire est mis en place. L’Observatoire des prix \net des marges effectuera un contrôle étroit, en particulier des marges des professionnels.  \n \nLe gouvernement s’engage également à améliorer l’information du consommateur : le site \nwww.prix-carburants.economie.gouv.fr qui permet déjà de connaître en temps réels les évolutions \nde prix dans toutes les stations de France métropolitaine sera enrichi de nouvelles fonctionnalités, \nnotamment un module pédagogique sur la formation des prix des carburants et des dispositifs \nd’alerte des consommateurs qui le souhaiteront sur les prix pratiqués dans les stations proches de \nchez eux.  \n \nLe gouvernement mène également une action internationale : le G7 a publié un communiqué \nattirant l’attention sur les risques que la hausse des prix du pétrole fait peser sur la croissance \nmondiale. Pierre MOSCOVICI s’entretiendra prochainement avec son homologue mexicain \nassurant la Présidence du G20 pour rappeler l’attachement de la France à l’importance d’avancer \nrapidement sur des mesures structurelles pour un meilleur fonctionnement des marchés de \nl’énergie à l’international. \n \n\n \n \nLe gouvernement lance enfin les travaux pour la mise en place de solutions structurelles face à la \nhausse des prix des carburants. L’Inspection Générale des Finances et le Conseil général de \nl'économie, de l'industrie, de l'énergie et des technologies poursuivront leur mission pour faire \ntoute la transparence sur les marges nettes dans la filière pétrolière et remettront leurs \npropositions le 26 octobre prochain. Le débat national sur la transition énergétique doit permettre \nl’entrée de la France dans une société de la sobriété énergétique. Le gouvernement soutient les \nvéhicules électriques ou hybrides, qui consomment moins de carburant. Des réflexions seront \nmenées en parallèle avec les professionnels et les associations de consommateurs pour prendre \ndes mesures structurelles, à même de répondre au poids des coûts des carburants et de l’énergie \ndans les dépenses contraintes de nos concitoyens les plus exposés.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2012-08-28", "section": "Communiques"}