{"id": 982, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CC634194-25FF-46FD-8FA8-6DF30A692DCA&filename=1108%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20en%20Franche-Comt%C3%A9.pdf", "author": "Bruno Le Maire", "title": "1108 - Déplacement de Bruno Le Maire en Franche-Comté – Jeudi 21 et vendredi 22 mars", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 20 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1108 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire en Franche-Comté \n \nJeudi 21 et vendredi 22 mars \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra en Haute-Saône (70)                        \njeudi 21 mars et dans le Doubs (25) vendredi 22 mars.  \n \nJeudi, le ministre rencontrera des chefs d’entreprise, notamment pour leur présenter et échanger \nsur projet de loi PACTE, voté en deuxième lecture à l’Assemblée nationale vendredi dernier. Le \nprojet de loi PACTE défend un modèle économique qui va bénéficier à tous les Français et à tous \nles territoires.  \n \nVendredi, Bruno Le Maire visitera le site de production Hermès, qui fait partie des 60 usines qui ont \nété créées en 2018 sur le territoire. Le secteur de la mode et du luxe français est un motif de fierté \nnationale. Ce sont des entreprises qui se renouvellent sans cesse, qui gagnent des parts de \nmarchés, qui sont conquérantes et qui font rayonner le savoir-faire français partout à travers le \nmonde.  \n \nCe déplacement s’inscrit également dans le cadre de la 9ème Semaine de l’industrie. Du 18 au             \n24 mars, plus de 4 700 événements (visites d’entreprises, conférences, ateliers, job dating, journées \nportes ouvertes dans les écoles…) sont organisés partout en France. La Semaine de l’industrie a \npour objectifs de renforcer l’attractivité du secteur et de promouvoir les filières et métiers de \nl’industrie française auprès des collégiens, lycéens, apprentis et demandeurs d’emploi, ainsi que la \nmixité des métiers et la place des femmes dans les différentes filières. \n \n \nProgramme du jeudi 21 mars à Vesoul :  \n \n18 h 30 \n Echanges avec des chefs d’entreprise sur la loi PACTE \n \n1 Rue de la Préfecture, 70013 Vesoul \n \nPresse accréditée  \n \n \nPour suivre le déplacement du jeudi 21 mars à Vesoul, veuillez vous accréditer auprès de \nla préfecture de Haute-Saône : \n \ncommunication@haute-saone.pref.gouv.fr \n \n \n \n\n \n2 \n \n \n \nProgramme du vendredi 22 mars à Allenjoie :  \n \n10 h 15 \nVisite de la manufacture Hermès et rencontre avec des salariés  \n \n1 rue sur Baume, 25490 Allenjoie \n \n \nPresse accréditée \n \n \n \nPour suivre le déplacement du vendredi 22 mars à Allenjoie, veuillez vous accréditer \nauprès de la préfecture du Doubs : \n \npref-communication@doubs.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-03-20", "section": "Communiques"}