{"id": 1995, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CF6F0BBC-24E9-4B56-B214-62D871F61E63&filename=248%20-%20Nomination%20d%C3%A9l%C3%A9gu%C3%A9%20interminist%C3%A9riel.pdf", "author": null, "title": "248 - Nomination d'un délégué interministériel aux restructurations d'entreprises", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DU TRAVAIL \n \n \n \nParis, le 8 décembre 2017 \nN°248  \n \n \nCommuniqué de presse conjoint  \n \n \n \nBruno Le Maire, ministre de l’Économie et des Finances, et Muriel Pénicaud, \nministre du Travail, annoncent la nomination d’un délégué interministériel aux \nrestructurations d’entreprises et le renforcement de l’action de l’État pour \naccompagner les entreprises en difficulté. \n \n \nBruno Le Maire, ministre de l’Économie et des Finances, et Muriel Pénicaud, ministre du \nTravail, ont présenté au Conseil des ministres cette après-midi un projet de décret \nnommant Jean-Pierre Floris délégué interministériel aux restructurations d’entreprises. \nAuparavant dirigeant d’une grande entreprise industrielle, Jean-Pierre Floris aura pour \nmission d’animer, de coordonner et d’optimiser l’accompagnement par l’État des \nrestructurations d’entreprises.  \n \nLa mise en place du délégué interministériel s’inscrit dans le cadre d’une action \nambitieuse du Gouvernement pour améliorer le traitement des difficultés des \nentreprises et maîtriser l’impact social des restructurations.  \n \nEn effet, malgré une croissance plus vigoureuse, notre pays continue de faire face à des \nrestructurations industrielles importantes. L’avenir de notre industrie est pourtant un enjeu \nmajeur : l’industrie est la principale contributrice à la balance commerciale de notre pays et \nun élément essentiel de son indépendance technologique. Elle est aussi un facteur de \ncohésion territoriale avec des implantations réparties sur tout le territoire.  \n \nLa réforme en cours du Code de travail repose sur la culture du dialogue social et de la \nconcertation. C’est pourquoi il appartient à l’Etat de veiller scrupuleusement à ce que les \nentreprises devant se restructurer ouvrent un dialogue constructif avec les représentants \ndes salariés et avec les pouvoirs publics. Il s’agit de s’assurer que reconvertir un site \nen difficulté, maintenir l’emploi ou aider les salariés perdant leur travail à en trouver \nun nouveau soit toujours la solution la plus avantageuse.  \n \nCette action défensive se doublera d’une dynamique offensive de réindustrialisation, pour \nfavoriser l’implantation d’activités pérennes sur les territoires touchés par des \nrestructurations. \n \nLe délégué interministériel sera accompagné par une équipe resserrée. Il pilotera le \nréseau régional des commissaires au redressement productif et sera chargé de faire des \npropositions pour optimiser l’accompagnement dans les territoires. Le délégué devra \négalement identifier les filières pouvant être confrontées à des mutations industrielles afin \nd’agir à temps aux côtés des entreprises pour leur permettre de se repositionner.  \n\n \n \n \n \n \nAu-delà, le Gouvernement souhaite améliorer le cadre économique et juridique du \ntraitement des difficultés des entreprises et le rebond des entrepreneurs. C’est la \nraison pour laquelle ce thème sera l’un des volets du Plan d’actions pour la croissance et \nla transformation des entreprises annoncé par Bruno Le Maire, et qui fait actuellement \nl’objet d’une consultation publique en vue de l’adoption de mesures concrètes dès le \npremier semestre 2018. \n \nBruno Le Maire a déclaré : \"Avec la nomination d’un délégué interministériel, nous \ncomplétons le dispositif d’accompagnement par l’Etat des entreprises en restructuration, \npour pouvoir en particulier mieux accompagner nos TPE et PME en difficulté, et pour \nmieux anticiper les enjeux de nos filières. Et nous avons choisi pour cela Jean-Pierre \nFloris, qui va nous apporter son expérience d’industriel et qui a dû gérer au cours de sa \ncarrière des transformations industrielles d’importance.\" \n \nMuriel Pénicaud a déclaré : \"L’Etat doit être au côté des salariés dont les entreprises \nconnaissent des restructurations ou des mutations. Son rôle est d’inciter les acteurs du \ndialogue social à négocier dans ces situations difficiles, et d’apporter plus de protection et \nd’accompagnement pour les salariés, notamment en matière de reconversion et de \nqualification professionnelle pour ceux qui en ont le plus besoin. La nomination de Jean-\nPierre Floris s’inscrit dans cette démarche.\" \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud \n \n01 49 55 32 21            sec.presse.travail@cab.travail.gouv.fr \n \n \n \n", "published_date": "2017-12-08", "section": "Communiques"}