{"id": 2598, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21748.pdf", "author": "Michel Sapin", "title": "COMMUNIQUE DE PRESSE - M. SAPIN - 4e Forum Economique France-Brésil", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 22 novembre 2016 \nN°279 \n \n \n \n \n4e Forum Economique France-Brésil \n \n \n \n \nLe 22 novembre 2016, Michel SAPIN, ministre de l’Economie et des Finances, a rencontré \nMarcos PEREIRA DA SILVA, ministre brésilien de l’Industrie, du Commerce et des Services.  \n \nAu cours de cet entretien, les deux ministres ont passé en revue les nombreuses dimensions de la \nrelation économique, commerciale et financière entre les deux pays. Celles-ci sont \nparticulièrement denses, le Brésil étant de loin le premier marché et la première destination des \ninvestissements français en Amérique latine. \n \nLa rencontre a notamment été l’occasion de renforcer la coopération entre les deux pays dans le \ndomaine des infrastructures et de signer un accord de coopération entre les Instituts de la  \nPropriété industrielle français et brésilien. Les deux ministres se sont également réjouis de \nl’adhésion imminente du Brésil au Club de Paris, qui témoigne de la proximité de la vision des \ndeux pays en matière de gouvernance financière internationale. \n \nCette rencontre s’inscrit dans le cadre du 4ème Forum économique Franco-Brésilien, au cours \nduquel une importante délégation d’entreprises brésiliennes, conduite par la Confédération \nNationale de l’Industrie brésilienne, a rencontré le 21 novembre, au MEDEF, plus d’une \nsoixantaine d’entreprises françaises afin d’échanger sur le cadre des affaires, et les nouvelles \nopportunités d’exportations et d’investissements dans plusieurs secteurs tels que de l’agro-\nalimentaire, la santé, les infrastructures et l’énergie. \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-11-22", "section": "Communiques"}