{"id": 44, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0287651C-2309-470E-9B4E-1D43E42CAF1B&filename=2183%20-%20CP%20-%20Conclusions%20des%20travaux%20de%20m%C3%A9diation%20entre%20bailleurs%20et%20locataires%20commer%C3%A7ants%20conduits%20par%20Jeanne-Marie%20Prost.pdf", "author": null, "title": "2183 - Conclusions des travaux de médiation  entre bailleurs et locataires commerçants conduits par Jeanne-Marie Prost", "text": " \n \n1/2 \n \nParis, le 3 juin 2020 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nConclusions des travaux de médiation  \nentre bailleurs et locataires commerçants conduits par Jeanne-Marie Prost \n \nBruno Le Maire, ministre de l’Economie et des Finances, salue la finalisation des travaux de médiation \nentre bailleurs et locataires commerçants conduits par Jeanne-Marie Prost, qui ont permis la rédaction \nd’une charte encadrant les reports et annulations de loyers pour la période de confinement et la période \nde reprise jusqu’au 30 septembre 2020. Cette charte permet aux commerçants et aux bailleurs de se \nréférer à un accord cadre commun et des règles de bonne conduite pour leurs discussions de gré à gré. \nLa charte a reçu l’adhésion des fédérations de bailleurs (CNCC, FSIF, UNPI, AFG, ASPIM, FFA) et de \nfédérations de commerçants (Confédération des commerçants de France, Commerçants et artisans des \nmétropoles de France, fédérations de l’habillement, de l’équipement du foyer, des détaillants de la \nchaussure, de la photographie, la fédération des marchés de gros, le syndicat national des antiquaires, \nle Comité des Galeries d’art). Certaines fédérations de commerçants qui ont été associées à la \nmédiation, n’ont pas souhaité adhérer à la charte, et préfèrent poursuivre la négociation avec leurs \nbailleurs sans se référer à ce cadre. \nDans cette charte, les bailleurs acceptent de reporter 3 mois de loyers (2 au titre du confinement et 1 \ncorrespondant à un prorata des 4 mois de reprise jusqu’à septembre) pour les commerçants qui en ont \nbesoin, quelle que soit leur taille. Les grandes fédérations de bailleurs (CNCC, FSIF, CDC, AFG, \nASPIM, FFA) s’étaient déjà engagées à annuler trois mois de loyers pour les TPE fermées \nadministrativement. Le bailleur et son commerçant devront s’accorder avant le 30 juin sur le règlement \ndes sommes reportées et l’échéancier de remboursement, qui pourra s’étendre au-delà du \n30 septembre si la situation du commerçant le justifie. \nLa charte prévoit par ailleurs une clause de rendez-vous entre le 1er juin et le 1er octobre, pour organiser \nla discussion entre le bailleur et son commerçant sur les annulations de loyers. Les annulations seront \nexaminées en gré à gré, sur la base des critères de chiffre d’affaires et des difficultés de trésorerie du \ncommerçant. Ces annulations seront accordées sans contrepartie pour les locataires les plus fragiles, \net avec des contreparties éventuelles pour les autres locataires.  \nLes bailleurs indiquent dans la charte, que le total des annulations accordées par bailleur pourra aller \njusqu’à 50 % des trois mois de loyers qu’il aura reportés pour l’ensemble de ses locataires.  \nDans les discussions de gré à gré, entre un bailleur et un commerçant, le locataire pourra obtenir plus \nou moins que les 50 % d’annulation de loyers préconisés, en fonction de ses difficultés. \n\nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n2/2 \n139, rue de Bercy \n75012 Paris \n \n \n \nLa charte prévoit le recours, à la demande des parties, à des modes non contentieux de règlement : \nmédiation des entreprises et commissions départementales de conciliation des baux commerciaux. \nBruno Le Maire a déclaré : « Je remercie Jeanne-Marie Prost pour son travail de médiation. Cette \ncharte de bonnes pratiques constitue un signal positif au service de l’intérêt des commerçants fragilisés \npar la crise, notamment les petits et les indépendants, comme celui des bailleurs. Dans cette étape de \nredémarrage de l’économie, cet accord contribue au climat de confiance entre des acteurs importants \npour l’économie française. » \n \n", "published_date": "2020-06-03", "section": "Communiques"}