{"id": 1349, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=670CA1C8-A141-4BE9-A647-0D8E19677742&filename=481.pdf", "author": null, "title": "481 - IINVITATION PRESSE - Gérald DARMANIN  et Mounir MAHJOUBI lauréats du deuxième FTAP lundi 12 novembre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nMOUNIR MAHJOUBI \nSECRETAIRE D’ETAT  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES ET \nDU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nCHARGE DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 novembre 2018 \nN° 481 \n \n \nINVITATION PRESSE  \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, \net Mounir MAHJOUBI, Secrétaire d'État auprès du Ministre de l’Economie et des Finances \net du Ministre de l’Action et des Comptes publics, chargé du numérique, \nannonceront les lauréats du deuxième appel à projets  \ndu fonds pour la transformation de l’action publique (FTAP). \n \n \n \nLundi 12 novembre 2018, à 12h \nMairie de Paris – Salle des fêtes \nPlace de l’Hôtel de Ville, Paris 75004 \n \n \n  \nLe fonds pour la transformation de l’action publique (FTAP), mis en place par le Gouvernement au titre \ndu Grand plan d’investissement annoncé par le Premier ministre le 25 septembre 2017 est doté de 700 \nmillions d’euros sur cinq ans, dont 200 millions d’euros pour 2018. Il est un des leviers du programme \ngouvernemental « Action publique 2022 » et permet de financer des transformations ayant pour \nobjectifs l’amélioration de la qualité de service pour les citoyens et les entreprises, la modernisation de \nl’environnement de travail des agents publics et la baisse des dépenses publiques.  \n \nPour ce deuxième appel à projet, 61 dossiers ont été déposés pour un montant de 757 M€ dont 300 \nM€ demandés au fonds, traduisant une forte mobilisation des administrations. La quasi-totalité des \nministères ont déposé un dossier, 13 projets émanant de services déconcentrés et 18 d’opérateurs. Le \ncomité de pilotage s’est réuni le mercredi 31 octobre 2018 pour sélectionner les 16 projets lauréats, \nreprésentant un co-financement du fonds de 68,8 M€ pour un montant total des projets de 134,6 M€. \nLes lauréats seront récompensés en marge du sommet international sur les Govtech. \n \n \n \n \nL’ensemble de l’évènement est ouvert à la presse accréditée. \n \n \n\n \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \nOu par téléphone  au 01 53 18 33 80 \n \n \n \n \n \n \nDéroulé prévisionnel \n \n \n \n12 h : Intervention de Gérald DARMANIN, Ministre de l’Action et des Comptes publics et de Mounir \nMAHJOUBI, secrétaire d’Etat chargé du Numérique. \n \n12 h 15 : Présentation des projets par les lauréats.  \n \n12 h 30 : Conclusion de Gérald DARMANIN, Ministre de l’Action et des Comptes publics et de Mounir \nMAHJOUBI, secrétaire d’Etat chargé du Numérique. Suivi d’un point presse informel. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \nCabinet de Mounir MAHJOUBI   \n01 53 18 43 45  \n  chefcab@numerique.gouv.fr  \n \n \n \nDITP - Axelle de FONTGALLAND  \n01 71 21 10 90   axelle.de-fontgalland@modernisation.gouv.fr  \n \n \n \n", "published_date": "2018-11-09", "section": "Communiques"}