{"id": 479, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7949C11E-EE36-4A02-9C5B-24165D718DBD&filename=863%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20N%C3%AEmes%20%20pour%20une%20saisie%20de%20693%20kg%20de%20cannabis.pdf", "author": null, "title": "863 - Gérald DARMANIN félicite les douaniers de Nîmes  pour une saisie de 693 kg de cannabis", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 novembre 2019 \n N°863  \n \nGérald DARMANIN félicite les douaniers de Nîmes  \npour une saisie de 693 kg de cannabis \n \n \nLe 1er novembre 2019 vers 02h30, les agents de la brigade des douanes de Nîmes en contrôle sur l’autoroute \nA9 dans le sens Sud-Nord interceptent un poids-lourd avec une remorque frigorifique immatriculé en \nEspagne et à destination de l’Allemagne et décident de procéder à son contrôle sur une aire de repos. \n \nLe chauffeur, de nationalité néerlandaise, présente les documents couvrant le transport de la marchandise. \nUne première inspection permet aux agents de constater que la marchandise transportée n’est pas réfrigérée \net que le dispositif frigorifique est à l’arrêt. La marchandise est constituée de 30 palettes de bocaux et \nconserves. Les agents décident d’engager le chien anti-stupéfiants qui marque un vif intérêt pour la rangée \ncentrale de palettes malgré une forte odeur de détergent. Les investigations approfondies du véhicule \npermettent de découvrir de l’herbe de cannabis au milieu des marchandises. \n \nAfin de procéder à des investigations complémentaires, l’ensemble routier est transféré au siège de la \nbrigade. A l’issue du déchargement, ils découvrent 684,3 kg d’herbe de cannabis et 7,8 kg de résine de \ncannabis. \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les douaniers de \nNîmes pour l'efficacité de leurs contrôles qui permet de contrecarrer, à nouveaux, les agissements des \nréseaux criminels et de les empêcher d’en tirer profit. La lutte contre le trafic de drogue est une priorité du \ngouvernement dont la douane est un acteur central par sa connaissance du phénomène et la coordination de \nses contrôles.» \n \nEn 2018, la douane française a saisi 63,9 tonnes de cannabis sur le territoire national. \n \n   POUR ALLER PLUS LOIN \n \nL’album photos : https://www.flickr.com/gp/douanefrance/u996uv \nCrédit images : Douane française \n  \n    \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n\n \n \n \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-11-07", "section": "Communiques"}