{"id": 1045, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3C904188-DC32-46F7-BDC1-B7A1DDDAB187&filename=622%20249-%20ARDECHE%20-%20NARVF.pdf", "author": null, "title": "622/249 - Tour de France des oubliés du numérique  -  Mounir Mahjoubi et Olivier Dussopt se rendent en Ardèche  le 4 mars 2019", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 1er mars 2019 \nN°622/249 \n \nNOTE AUX REDACTIONS \n \nTour de France des oubliés du numérique  \n \nMounir Mahjoubi et Olivier Dussopt se rendent en Ardèche  \nle 4 mars 2019  \n \n \nMounir Mahjoubi, secrétaire d’Etat chargé du numérique et Olivier Dussopt, secrétaire d’Etat \nauprès du ministre de l’action et des comptes publics, se rendront en Ardèche pour évoquer \nl’impact du numérique dans la transformation de la relation avec le service public et pour \nrencontrer des acteurs de terrain qui accompagnent les agents et les citoyens dans ces mutations.  \n \nLes deux secrétaires d’Etat se rendront à la MSAP d'Alboussière, MSAP nouvelle génération, qui \npropose des services d’accompagnement au numérique.  Ils participeront à un atelier en présence \nde bénéficiaires et à une visioconférence avec Pôle Emploi pour accompagner une personne dans \nsa recherche. Se déroulera ensuite un échange sur la télémédecine et son implantation au sein \nd’EHPAD. L'après-midi, ils signeront la charte  \"Territoire d'actions pour un numérique inclusif\" au \nSyndicat mixte des inforoutes au Pouzin. Ils y rencontreront des acteurs engagés de l’inclusion, \ntiers-lieux, associations, médiateurs itinérants, qui forment au numérique dans tout le territoire. \n \nPour Mounir Mahjoubi, « l’inclusion numérique est une des priorités du gouvernement. Le \nnumérique est une opportunité pour rapprocher les citoyens des services publics partout sur le \nterritoire, à une seule condition : celle d’accompagner les 20% des français qui ne savent pas se \nservir d’internet. Tous les acteurs, Etat, collectivités, associations, formateurs, sont mobilisés pour \nfavoriser l’inclusion numérique et faire en sorte que le numérique soit une chance pour chacun. »  \n \n \nProgramme : \n \nLundi 04 Mars 2019 \nPresse accréditée pour toutes les séquences \n \n \n \n \nArrivée à Alboussière \nLieu : MSAP d’Alboussière, 20 rue des écoliers, 07440 Alboussière \n \n11h00 – 11h20 \nAnimation d'un atelier d’inclusion numérique  \n                              \n11h20 – 11h40 \nDémonstration de la visioconférence utilisée par Pôle Emploi \n \n11h40 – 11h55   \nPrésentation d’une expérimentation sur la télémédecine développée \npar les EHPAD d’Ardèche \n \n11h55  \n \nMicro tendu   \n\n \n \n \nArrivée à Pouzin \nLieu : Syndicat Mixte des Inforoutes, Parc Industriel Rhone Vallées, 07250 \nLe Pouzin \n \n15h00 – 15h15 \nVisite du Pimm’s Mobile, bureau d’accueil mobile itinérant  \n                              \n15h15 – 15h30 \nEchanges avec « Les Promeneurs du Net », association éducative et \npréventive sur Internet \n \n15h30 – 16h00  \nSignature de la charte inclusion \n \n16h00  \n \nPoint presse   \n \nDépart pour Paris \n \n \nAccréditations \n \nPréfecture de l’Ardèche : \nTyffaine ROMEY - 06 73 00 31 06 -  Pref-communication@ardeche.gouv.fr \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi \n01 53 18 43 45 – presse@numerique.gouv.fr  \nCabinet d'Olivier Dussopt 01 53 18 45 75 chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-03-01", "section": "Communiques"}