{"id": 2352, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22273.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE lancera la Semaine de l'Industrie  Lundi 20 mars 2017 à 9H30", "text": " \n \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nI n v i t a t i o n  P r e s s e  \nI n v i t a t i o n  P r e s s e  \n   \n \nParis, le 15 mars  2017 \nN°303 \n \nChristophe SIRUGUE,  \nSecrétaire d’État chargé de l’Industrie, de l’Innovation et du Numérique \nLancera la Semaine de l’Industrie \n \nLundi 20 mars 2017 à 9H15  \nHotel des Ministres  \n139 rue de Bercy \n75012 PARIS \n \nLundi 20 mars, Christophe SIRUGUE, secrétaire d’État chargé de l’Industrie, du Numérique et de \nl’Innovation procédera devant les représentants de la Presse au lancement national de la 7ème édition \nde la Semaine de l’Industrie. \n \nLe secrétaire d’État présentera les objectifs et ambitions de l’édition 2017 et rappellera la place \ncentrale qu’occupe l’industrie au sein de l’économie française et sur les territoires. \n \nOrganisée du lundi 20 mars au dimanche 26 mars, la campagne prévoit l’organisation d’actions \nlocales et nationales destinées à promouvoir l’Industrie auprès des jeunes et des demandeurs \nd’emploi, à mieux faire connaitre les formations et les métiers de l’Industrie, et à réconcilier le Grand \nPublic avec des filières parfois méconnues et trop souvent sous-estimées. \n \nPrès de 2400 évènements sont organisés sur l’ensemble du territoire. Au programme : Journées \nportes ouvertes, forum des métiers, job dating, rencontres avec les professionnels, des conférences \net de multiples animations métiers. \n  \nDéroulé prévisionnel :           \n \n08h45 :  \nAccueil café \n09h15 :  \nLancement de la Semaine de l’Industrie par le ministre \n09h45 :  \nPrésentation de l’étude Arts & metiers IPSOS « L’industrie vue par les lycéens » \n10h15 :  \nConclusion par le ministre  \n10h20 :  \nÉchanges avec la  presse  \n \nAccréditations  auprès du bureau presse de Bercy au 01 53 18 33 80 \n \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-15", "section": "Communiques"}