{"id": 714, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B3800EAF-9AA8-4E60-BCCE-63BFEE225CDB&filename=1353%20-%20Note%20aux%20re%CC%81dactions%20Ethiopie%20-%20Kenya.pdf", "author": "Bruno Le Maire", "title": "1353 - NOTE AUX REDACTIONS  Déplacement de Bruno Le Maire, ministre de l'Economie et des Finances  à Addis-Abeba (Ethiopie) et à Nairobi (Kenya)    Lundi 22 – Mardi 23 juillet", "text": " \n \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 21 juillet 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1353 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire, ministre de l’Economie et des Finances \n à Addis-Abeba (Ethiopie) et à Nairobi (Kenya)  \n \n Lundi 22 – Mardi 23 juillet  \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Addis-Abeba le lundi 22 et à \nNairobi le 23 juillet, dans le cadre du suivi des projets abordés lors de la visite présidentielle de \nmars dernier. \n \nEn Ethiopie le ministre s’entretiendra avec Tewolde GebreMariam, PDG d’Ethiopian Aviation \nGroup à la suite de l’ouverture d’une liaison aérienne  Marseille - Addis Abeba,  opérationnelle \ndepuis le 2 juillet. Ils évoqueront en outre les projets de partenariats économiques avec les \nentreprises françaises.  \n \nIl rencontrera également son homologue, Ahmed Shide,  ministre des Finances, et clôturera avec \nlui les travaux du premier comité de suivi franco-éthiopien sur la promotion des investissements \nfrançais en Ethiopie.  \n   \nSa visite se terminera par un entretien et un déjeuner de travail avec Abiy Ahmed,  Premier ministre \nde la République Fédérale Démocratique d’Ethiopie. Ces échanges permettront d’assurer le suivi \ndes projets de coopération initiés lors de sa rencontre avec le président de la République, Emmanuel \nMacron le 12 mars dernier. \n \nBruno Le Maire se rendra ensuite à Nairobi mardi 23 juillet, dans le prolongement de la première \nvisite d’Etat d’un président français au Kenya depuis son indépendance il y a 56 ans.  \n \nLe ministre s’entretiendra avec Henry Rotich, ministre des Finances, James Macharia, ministre \ndes Infrastructures et des Transports et Peter Munyia, ministre de l’Industrie et du Commerce. \nCette rencontre permettra notamment d’examiner l’évolution des engagements pris dans le domaine \ndes infrastructures de transport. \n \n \n \n\n \n \n \n \n \nProgramme : \n \nLundi 22 juillet : Addis-Abeba \n \n08h15  \n \nArrivée au siège social de EAG – Aéroport d’Addis-Abeba  Bole \n(Paris 7h15) \n \nEntretien avec  Tewolde GebreMariam, PDG d’Ethiopian Aviation Group \n \n \n \n \n \n10h30 \n \nArrivée au ministère des Finances \n \nEntretien avec Ahmed Shide  ministre des Finances,  \nClôture du comité de suivi de la déclaration d’intention sur « la promotion des \ninvestissements français en Ethiopie »  \n \n \n \n \n \n12h00  \n \nArrivée à La Primature \nEntretien avec Abiy Ahmed, Premier ministre  \nA l’issue point presse    \n \n \n \n \n \n \n12h45  \n \nDéjeuner de travail à l’invitation du Premier ministre \n \n \n \nMardi 23  juillet : Naïrobi \n \n08h30  \n \nPetit déjeuner avec des représentants des entreprises françaises implantées au Kenya \n(Paris 7h30) \n \nRésidence de France \n \n11h00 \nArrivée au ministère des Finances \nEntretien avec Henry Rotich, ministre des Finances, James Macharia, ministre  \ndes Infrastructures et des Transports et Peter Munyia, ministre de l’Industrie et du \nCommerce  \nA l’issue point presse \n \n \n \n \n13h00 \n Déjeuner avec des chefs d’entreprise kenyans dans le cadre de la promotion des \ninvestissements en France  \n \n \n \nCapital Club  \n \n \nContact Presse :  \n \nDimitri Lucas, conseiller presse et communication : + 33 6 88 21 81 52   dimitri.lucas@cabinets.finances.gouv.fr   \nCéline Conte  (Addis-Abeba): +251 09 11 516 948   celine.conte@diplomatie.gouv.fr  \nLarry Asego  (Nairobi) : +254 207 605 522-  larry.asego@diplomatie.gouv.fr      \n \n", "published_date": "2019-07-21", "section": "Communiques"}