{"id": 5197, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14603.pdf", "author": null, "title": "Marisol TOURAINE, Aurélie FILIPPETTI et Bernard CAZENEUVE - Le Gouvernement lance une mission sur la protection sociale des artistes auteurs", "text": " \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES ET DE LA SANTE \n \nAURELIE FILIPPETTI \nMINISTRE DE LA CULTURE ET \nDE LA COMMUNICATION \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES, CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.social-sante.gouv.fr \nwww.culturecommunication.gouv.fr \n \nwww.economie.gouv.fr \nParis, le 25 mars 2013 \nN° 496 \n \nLe Gouvernement lance une mission sur la protection sociale des artistes auteurs \n \n \nLe Gouvernement est attaché à la protection sociale de tous les Français. La protection sociale de \nprès de 270 000 artistes auteurs (dont près de 40 000 affiliés) est gérée par deux structures \ndédiées, l’Association pour la gestion de la sécurité sociale des auteurs (AGESSA) et la Maison \ndes artistes, chargées de l’affiliation au régime et du recouvrement amiable. Les artistes auteurs \nont également affaire aux autres organismes du régime général pour leurs prestations et leur \nrecouvrement forcé. Cette organisation peut occasionner des difficultés.  \n \nCertaines professions, comme les designers indépendants, sont mal identifiées et se retrouvent \nrenvoyées entre deux organismes différents.  \n \nLa couverture sociale des artistes se distingue également par l’absence de couverture du risque \ndes accidents de travail et des maladies professionnelles. \n \nLe Gouvernement souhaite étudier les voies et moyens d'améliorer cette couverture sociale et la \nqualité de service dont bénéficient les artistes auteurs dans la gestion de leurs prestations et de \nleurs cotisations, en garantissant une gestion  des dossiers d'affiliation et d’assujettissement par \ndes interlocuteurs connaissant les spécificités de ces professions (nature particulière des revenus, \nrôle des diffuseurs, différence entre assujettis et affiliés), et en prenant en compte les évolutions de \nla création.  \n \nConscients de l'ensemble de ces enjeux, Marisol TOURAINE, ministre des Affaires sociales et de \nla Santé, Aurélie FILIPPETTI, ministre de la Culture et de la Communication et Bernard \nCAZENEUVE, ministre délégué chargé du Budget, ont demandé aux inspections générales des \naffaires sociales et des affaires culturelles de mener à bien avant le 1er juin 2013 un état des lieux \npermettant d’engager une large concertation en vue de la préparation de dispositions législatives \nrelatives aux évolutions du régime des artistes auteurs ayant vocation à être présentées en 2014. \n \nPour ce faire, la mission IGAS/IGAC mènera un dialogue approfondi et rencontrera notamment les \nadministrateurs, les organisations professionnelles représentatives des artistes auteurs, les \ndiffuseurs, les sociétés d'auteurs, les instances représentatives des personnels de l'AGESSA et de \nla Maison des Artistes pour établir un état des lieux du régime et dessiner les pistes de réforme. \n \nDes propositions sont attendues notamment sur : \n \n la simplification des démarches et l'amélioration de la qualité de service pour les artistes \nauteurs, comme pour ceux qui les rémunèrent ; \n les pistes qui permettraient d'améliorer la couverture sociale des artistes auteurs, dans le \nrespect de l’équilibre des comptes de la sécurité sociale et de l’équité dans le niveau de \ncontribution.  \n\n \n \n \n \nC'est à l'issue de cette concertation que les trois Ministres proposeront les aménagements \nlégislatifs et réglementaires nécessaires résultant des consultations menées et des propositions de \nla mission. L'ensemble de ces propositions fera l'objet d'une concertation avec toutes les parties \nintéressées, avant d’être présenté au Parlement. \n \nPar cette réforme, le Gouvernement entend conforter la protection sociale des dizaines de milliers \nde travailleurs qui contribuent, par leur engagement professionnel, à l'économie créative et à la vie \nartistique et culturelle de notre pays. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet d’Aurélie FILIPPETTI : 01 40 15 80 11 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-03-25", "section": "Communiques"}