{"id": 4296, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18193.pdf", "author": null, "title": "18ème appel à projets des pôles de compétitivité :  67 nouveaux projets voient le jour", "text": " \n \n \n \n \nSECRETARIAT \nGENERAL DE LA \nDEFENSE ET DE LA \nSECURITE \nNATIONALE \nMINISTERE DE \nL’ECOLOGIE, DU \nDEVELOPPEMENT \nDURABLE ET DE \nL’ENERGIE \n \nMINISTERE DE \nL’EDUCATION \nNATIONALE, DE \nL’ENSEIGNEMENT \nSUPERIEUR ET DE \nLA RECHERCHE \n \n \n \nMINISTERE DE LA \nDEFENSE \n \nMINISTERE DES \nAFFAIRES \nSOCIALES, DE LA \nSANTE ET DES \nDROITS DES \nFEMMES \n \nMINISTERE DE \nL’AGRICULTURE, \nDE \nL’AGROALIMENTAIR\nE ET DE LA FORET \n \nMINISTERE DE \nL’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \nMINISTERE DU \nLOGEMENT, DE \nL’EGALITE DES \nTERRITOIRES ET \nDE LA RURALITE \nSECRETARIAT \nD’ETAT AUX \nTRANSPORTS, A \nLA MER ET A LA \nPECHE \nSECRETARIAT \nD’ETAT A \nL’ENSEIGNEMENT \nSUPERIEUR ET A \nLA RECHERCHE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 22 octobre  2014 \nN°135 \n \n18ème appel à projets des pôles de compétitivité :  \n67 nouveaux projets voient le jour \n \n \nL’ensemble des ministres en charge de la politique des pôles de compétitivité se félicitent, en lien \navec les présidents des conseils régionaux et l’association des régions de France, du financement \nde 67 nouveaux projets collaboratifs de R&D impliquant 49 pôles de compétitivité, 260 entreprises \net 150 laboratoires publics de recherche, pour un montant d’aide de 42,8 millions d’euros de la part \nde l’Etat et de 45,7 millions d’euros de la part des collectivités territoriales et des fonds \ncommunautaires (FEDER).  \nSélectionnés parmi les 128 dossiers présentés au 18ème appel à projets du Fonds unique \ninterministériel (FUI), ces projets d’excellence s’inscrivent dans les priorités de la politique \nindustrielle que le Gouvernement a placée au cœur du Pacte pour la croissance, la compétitivité et \nl’emploi.  \nPilotés par une entreprise et associant au moins deux entreprises et un laboratoire de recherche, \nces projets apportent une réponse concrète et collective sur des enjeux d’innovation actuels.  \nAinsi le projet Box@pme, soutenu par le pôle Aerospace Valley, conçoit une solution globale \nincluant produit, service et processus de protection visant à lutter contre le cyber-espionnage à \ndestination des PME et ETI françaises. Le projet Oviboost, labellisé par le pôle Agri Sud-Ouest \nInnovation, ambitionne de développer des solutions alternatives à l’utilisation d’antibiotiques \nprincipalement dans les élevages ovins du bassin du Roquefort, l’une des vitrines du savoir-faire \nnational. Le projet Sealcoat, soutenu par le pôle Techtera, contribuera à la reconquête de la \nmaitrise française en matière de conception des dirigeables par le développement d’un revêtement \nextérieur novateur répondant aux contraintes atmosphériques, climatiques et aérodynamiques. Le \nprojet POWER-C, labellisé par le pôle Mer Méditerranée, propose de lever un verrou essentiel de \nla compétitivité des énergies marines renouvelables, celui de la connexion sous-marine pour les \néoliennes offshore et les hydroliennes. Le projet Tomos, soutenu par le pôle Eurobiomed, \nenvisage de développer de nouvelles tables d’imagerie médicale équipées de dispositifs alternatifs \nà la radiologie classique. Enfin, le projet Damav, labellisé par le pôle Pégase, vise une solution de \n\n \n \n \n \ndétection automatisée des maladies de la vigne par le survol des parcelles au moyen de \nl’utilisation d’un micro-drone.  \nLe nombre, la diversité et la qualité des projets retenus témoignent de cette dynamique \nd’innovation portée par les pôles de compétitivité et les 7 500 entreprises membres. Pleinement \nmobilisés, les pôles de compétitivité font naître les projets qui déboucheront sur de nouveaux \nproduits et services commercialisés. Ils permettront ainsi aux entreprises partenaires de prendre \ndes positions de leaders sur les marchés concernés et de développer l’activité et l’emploi dans les \nterritoires. \nUn 19ème appel à projets est en cours. Les projets seront sélectionnés avant la fin du premier \ntrimestre 2015. \nPour \nen \nsavoir \nplus \nsur \nles \nprojets \nretenus, \nconsultez \nle \nsite \ninternet \n: \nhttp://www.competitivite.gouv.fr/  \n \nContacts presse : \n− Cabinet d’Emmanuel Macron, ministre de l’Economie, de l’Industrie et du \nNumérique : Tel. : 01 53 18 45 13 \n− Cabinet de Ségolène Royal, ministre de l’Ecologie, du Développement durable et \nde l’Energie : Tél. : 01 40 81 78 31 \n− Cabinet d’Alain Vidalies, secrétaire d’état chargé des Transports, de la Mer et de \nPêche : Tél : 01.40.81.77.57 \n− Cabinet de Najat Vallaud-Belkacem, ministre de l’Education Nationale, de \nl’Enseignement Supérieur et de la Recherche : Tél. : 01 42 75 88 16 \n− Cabinet de Jean-Yves Le Drian, ministre de la Défense : Tel : 01 42 19 41 80 \n− Cabinet de Marisol Touraine, ministre des Affaires sociales, de la Santé et des \nDroits des femmes : Tel. : 01 40 56 60 65 \n− Cabinet de Stéphane Le Foll, ministre de l’Agriculture, de l’Agroalimentaire et de la \nForêt : Tel. : 01 49 55 59 74 \n− Cabinet de Sylvia Pinel, ministre du Logement, de l’Egalité des territoires et de la \nruralité : Tel. : 01 44 49 85 13 \n− Cabinet de Louis Gautier, secrétaire général de la défense et de la sécurité \nnationale : Tel. : 01 71 75 80 04 \n− Cabinet de Geneviève Fioraso, secrétaire d’état chargée de l’Enseignement \nsupérieur et de la Recherche : Tel. : 01 55 55 84 24 \n \n \n", "published_date": "2014-10-22", "section": "Communiques"}