{"id": 1278, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F7DE0E38-AAD4-4B90-B23D-D236C7C1585F&filename=216.pdf", "author": null, "title": "216 - COMMUNIQUE DE PRESSE  Mounir MAHJOUBI lance le Noël des PME", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 05 Décembre 2018 \nN°216 \n \nCOMMUNIQUE DE PRESSE \n \nMounir MAHJOUBI lance le Noël des PME \n \n \nLe secrétaire d’Etat au Numérique annonce aujourd’hui le lancement d’un calendrier de l’avent qui \nfera découvrir tous les jours des PME qui vendent en ligne et produisent de façon responsable. \n \nAlors que les Français vont dépenser des dizaines de milliards d’euros sur les sites de e-\ncommerce, Mounir Mahjoubi souhaite mettre en valeur des PME qui ont un impact sur leur \nterritoire et proposer aux français l’opportunité de consommer autrement pendant les fêtes. \nTout au long du mois de décembre, les PME ayant répondu à l’appel à manifestation d’intérêt \nseront valorisées sur les réseaux sociaux et référencées sur le site du ministère numerique.gouv.fr. \n« C’est comme un calendrier de l’avent ! Quand aujourd’hui, lorsque vous êtes en panne \nd’inspiration vous allez sur une plateforme internationale vous n’avez malheureusement que très \npeu d’impact sur nos territoires. A Noël, l’e-commerce de nos PME ce sont des cadeaux qui \nont un impact sur nos emplois, nos territoires et nos proches.  » \nLe secrétaire d’Etat d’ajouter : « Partout en France, des entreprises innovent, proposent des \nproduits dont nous pouvons être fiers et qui peuvent constituer des cadeaux pour les fêtes \nde fin d’année pour pas cher. Nous voulons donner une chance aux PME de profiter du \nnumérique. C’est dans ce sens que je suis engagé à les accompagner dans leur numérisation \navec FranceNum et à les protéger des abus des plateformes, dans le cadre de la médiation lancée \nen début de mois de novembre ». \nLe Noël des PME est une action issue des discussions entre les représentants des entreprises, \nnotamment la CPME, avec qui nous travaillons depuis début novembre 2018 au sujet de la \nmédiation avec les plateformes e-commerce, pour renforcer leur attractivité en cette période clef \nde l’économie \n \n \nContacts presse :  \n \nSecrétariat de Florian HUMEZ - 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2018-12-05", "section": "Communiques"}