{"id": 3251, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20321.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, E. MACRON, C. ECKERT - Signature d'un nouvel accord cadre  entre le Comité Economique des Produits de Santé (CEPS) et les industries du médicament", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES, DE LA SANTE ET \nDES DROITS DES FEMMES \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU \nNUMERIQUE \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 11 janvier 2016 \nN°590/1124 \n \nSignature d’un nouvel accord cadre  \nentre le Comité Economique des Produits de Santé (CEPS)  \net les industries du médicament \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre \ndes Affaires sociales, de la Santé et des Droits des femmes, Emmanuel MACRON, ministre \nde l’Economie, de l’Industrie et du Numérique, et Christian ECKERT, secrétaire d’Etat \nchargé du Budget, saluent la signature de l’accord cadre entre les industries du médicament \net le Comité économique des produits de santé (CEPS).  \n \nCe nouvel accord triennal définit les modalités de négociation avec chaque entreprise des \nprix des médicaments remboursables par la Sécurité sociale. Il constitue l’un des outils \nessentiels de la politique du médicament menée par le Gouvernement et montre la priorité \ndonnée aux relations conventionnelles avec les industriels, notamment pour la régulation des \ndépenses.  \n \nDans une volonté partagée d’améliorer les échanges entre les parties et la prévisibilité de la \nrégulation, cet accord prévoit ainsi de renforcer les instances de concertation entre le CEPS \net les entreprises du médicament. Cette démarche contribuera à une maîtrise durable et \nsoutenable de la dépense de médicaments. \n \nPar ailleurs, les engagements pris par les entreprises et les pouvoirs publics permettent des \navancées importantes pour :  \n \n• renforcer la place de l’analyse médico-économique afin de mieux déterminer le juste prix \ndes médicaments, en particulier des plus innovants ; \n• garantir que la prise en charge des médicaments intervienne dans le respect de leurs \nindications ; \n• accélérer l’arrivée des nouveaux médicaments et des biosimilaires en créant des \ndispositifs rapides d’accès au marché ;  \n• pouvoir prendre en compte les investissements en recherche et développement ou en \nproduction des entreprises en Europe, dans la politique de fixation des prix. \n \nCette signature intervient sous l’égide du nouveau président du CEPS, Maurice-Pierre \nPLANEL, nommé le 24 décembre 2015, auquel les ministres adresseront dans les \nprochaines semaines une lettre d’orientation. \n \nContacts presse : \n \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE  01 40 56 60 65   \ncab-ass-presse@sante.gouv.fr  \nCabinet d’Emmanuel MACRON 01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT  01 53 18 45 04   \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-11", "section": "Communiques"}