{"id": 1126, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6829CD8D-0087-4D96-A232-5E061581AA60&filename=999%20-%20CP%20plateforme%205%20G-%20Arcep.pdf", "author": null, "title": "999 - Le Gouvernement et l'Arcep lancent un appel à la création de plateformes d'expérimentation 5G dans la bande 26 GHz", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \nParis, le 31 janvier 2019  \nN° 999    \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nLe Gouvernement et l’Arcep lancent un appel à la création de \nplateformes d’expérimentation 5G dans la bande 26 GHz  \n \n \n \nAgnès PANNIER-RUNACHER, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, et Mounir MAHJOUBI, secrétaire d’Etat chargé du Numérique, lancent avec l’Autorité \nde régulation des communications électroniques et des postes (Arcep) un appel à la création de \nplateformes d’expérimentation 5G dans la bande de fréquences 26 GHz, ouvertes à des tiers. \nLeurs objectifs : favoriser l’appropriation par l’ensemble des acteurs des possibilités offertes par \ncette bande de fréquences et  identifier les nouveaux usages permis par ces fréquences. \n \nCet appel s’adresse à la fois : \n \n‐ \naux acteurs qui souhaiteraient disposer de fréquences sur la bande 26 GHz pour établir \ndes plateformes ouvertes d’expérimentation (réseaux 5G déployés à petite échelle), et \nouvrir ces plateformes à des acteurs tiers ; \n‐ \naux acteurs qui souhaitent tester de nouveaux cas d’usages, toutes fréquences \nconfondues : entreprises innovantes de technologies et de services, dont les start-up et les \nacteurs « verticaux » (santé, énergie, ville intelligente…). \n \nLa bande 26 GHz, « terre inconnue » pour les réseaux mobiles \nLa 5G, prochaine génération de réseau mobile, promet un saut de performances technologiques \nqui ouvre la porte à de nombreux usages innovants dans des secteurs variés de l’économie. En \nparticulier, les bandes de fréquences dites « millimétriques » devraient, grâce à leurs largeurs \nimportantes, permettre des débits inégalés et des usages inédits.  \n \n \n \n \n \n \n\n \n2 \n \n \n \nParmi elles, la bande 26 GHz a été identifiée en Europe par le Groupe pour la politique en matière \nde spectre radioélectrique (RSPG) comme bande \"pionnière\" pour la 5G. Le Gouvernement et \nl’Arcep souhaitent donc aujourd’hui y encourager les tests en situation réelle. Raison \nsupplémentaire de multiplier ces tests : ces bandes millimétriques n’ont jusqu’à présent jamais été \nutilisées pour des réseaux mobiles.  \n \nLever les freins sur la bande 26 GHz : un enjeu pour la compétitivité et l’innovation \nEn ouvrant l’accès à ces plateformes d’expérimentation à des entreprises innovantes de \ntechnologies et de service, le Gouvernement et l’Arcep entendent lever deux freins à l’innovation : \nle coût et les compétences techniques nécessaires à l’installation de ces réseaux, notamment pour \nles acteurs les moins familiers des télécommunications. Ces tests de cas d’usages doivent \npermettre de faire mûrir l’écosystème français avec un temps d’avance sur cette bande de \nfréquences. Ils apporteront un premier retour d’expérience pour identifier les types d’usages \ninnovants. \n \nPourquoi  ouvrir sa plateforme d’expérimentations 5G à des acteurs tiers ? \nEn contrepartie de l’ouverture de leurs infrastructures à des acteurs tiers, les « plateformes \nouvertes d’expérimentation 5G »  pourront bénéficier : \n \n‐ d’une autorisation d’utilisation de fréquences en bande 26 GHz pour une durée pouvant \naller jusqu’à 3 ans ; \n‐ d’un bac à sable réglementaire, qui permet aux acteurs de tester leur innovation en \ns’affranchissant en partie du cadre réglementaire qui s’applique habituellement ; \n‐ d’une mise en visibilité par le Gouvernement et l’Arcep aux niveaux national et \ninternational. \n \nLes experts des administrations concernées (ministères, Arcep, Agence nationale des \nfréquences), mettront également leur expertise à disposition des plateformes pour aider les \nacteurs dans leurs démarches administratives. \n \nRecensement des usages futurs basés sur la 5G, toutes fréquences confondues \nEn complément, le gouvernement et l’Arcep lancent également un recensement auprès des \nentreprises innovantes des usages futurs basés sur la 5G. Cet état des lieux permettra de mieux \ncomprendre l’étendue des besoins des acteurs et de mieux les accompagner dans le \ndéveloppement de ces usages, notamment en facilitant la mise en relation avec les acteurs \ntélécom.  \n \nLe Comité stratégique de la filière (CSF) Infrastructures du numérique, en lien avec les autres \nfilières du Conseil national de l’industrie (CNI), sera également appelé à mobiliser ses membres, \nentreprises actives sur toute la chaîne de valeur des infrastructures numériques, afin de prendre \nen compte, dans ses projets structurants, les besoins d’utilisateurs potentiels des infrastructures \n5G.   \n  \nProcédure et calendrier \nLes dispositifs sont ouverts du 31 janvier au 31 mars 2019. Cette date de clôture répond en effet \nau besoin de visibilité nécessaire pour préparer les futures attributions de bandes de fréquences  \n \n‐ Vous souhaitez tester un cas d’usage 5G ?  \nRenseignez le formulaire à l’adresse suivante : \nhttps://www.demarches-simplifiees.fr/commencer/usages-potentiels-de-la-5g \nUne restitution synthétique des cas d’usage recensés sera effectuée, par secteur \nd’activité. \n \n \n \n\n \n3 \n \n  \n \n‐ Vous souhaitez développer une plateforme ouverte d’expérimentation 5G ?  \nRenseignez le formulaire disponible sur le site de l’Arcep et transmettez-le à 5G@arcep.fr. \nLes demandes seront instruites au fil de l’eau. \n \nL’appel lancé ce jour s’inscrit dans une approche pro-innovation. De la même manière, le \nGouvernement et l’Arcep veilleront à ce que la ou les futures procédures d’attribution des \nfréquences pour la 5G permettent d‘établir un environnement propice à l’amélioration de la \ncompétitivité des entreprises et à l’innovation en France.  \n \nUn pas de plus dans le déroulement de la feuille de route 5G du gouvernement et de l’Arcep \nCette initiative conjointe du gouvernement et de l’Arcep s’inscrit dans la cadre de la feuille de route \npubliée le 16 juillet 2018,  et en particulier dans le chantier sur le développement de nouveaux \nusages. Elle vient compléter :   \n \n‐ Le guichet « pilotes 5G » ouvert par l’Arcep en janvier 2018 qui met à disposition des \nfréquences pour tester des cas d’usages ; et qui a permis l’émergence de plateformes \ntestant des usages en 5G dans la bande 3,5 GHz (comme le projet 5GEVE, financé par \nHorizon 2020, ou la plateforme 5G à Linas-Montlhéry consacrée aux véhicules \nautonomes) ; \n \n‐ Le Comité stratégique de la filière (CSF) « Infrastructures du numérique », labellisé par le \nConseil national de l’industrie (CNI) le 22 novembre 2018, qui rassemble les acteurs \nfrançais de l’ensemble de la chaîne de valeur pour mettre en place des projets structurants, \nnotamment autour des futurs réseaux mobiles 5G, du très haut débit fixe et des territoires \nintelligents \n \n \nLiens utiles : \n \nFeuille de route 5G du gouvernement : \nhttps://www.economie.gouv.fr/5g-france-feuille-route-quatre-chantiers-prioritaires \n \nPlan de bataille 5G de l’Arcep : \nhttps://www.arcep.fr/la-regulation/grands-dossiers-reseaux-mobiles/la-5g.html \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \nCabinet Mounir Mahjoubi               : 01 53 18 43 45 – presse@numerique.gouv.fr \nArcep                                                : 01 40 47 70 33 – hernandez@arcep.fr \n \n \n \n  \n \n", "published_date": "2019-01-31", "section": "Communiques"}