{"id": 4806, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16816.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Pierre MOSCOVICI vous convie à la conférence de presse de clôture du Conseil économique et financier franco-allemand - Lundi 27 janvier 2014 à 12h - Bercy", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 janvier 2014  \nN°1052 \nPierre MOSCOVICI,  \nministre de l’Economie et des Finances,  \n \nvous convie à la \n \nConférence de presse de clôture du Conseil économique et financier franco-allemand \n \nAvec \n  \nSigmar GABRIEL, vice-chancelier, ministre de l'Economie et de l'Energie de la République \nfédérale d’Allemagne \n \nWolfgang SCHÄUBLE, ministre des Finances de la République fédérale d’Allemagne, \n \nJens WEIDMANN, président de la Banque fédérale d'Allemagne, \n \nChristian NOYER, gouverneur de la Banque de France  \n \n- lundi 27 janvier 2014 à 12h00 -  \nHôtel des Ministres - 7ème étage \n139, Rue de Bercy \n75012 PARIS \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nLe Conseil économique et financier franco-allemand (CEFFA) réunit les ministres chargés de \nl'économie et des finances et les présidents des banques centrales des deux pays, alternativement \nen France et en Allemagne. Il a pour objectif de renforcer et rendre encore plus étroite la \ncoopération entre les deux pays, harmoniser autant que possible leur politique économique et \nrapprocher leurs positions sur les questions économiques et financières européennes et \ninternationales. Le 25ème anniversaire du CEFFA a été célébré lors de sa précédente réunion \norganisée à Berlin le 7 mai 2013. \nCe point de presse sera précédé d’un entretien bilatéral : les cameramen et photographes \nsouhaitant participer au « tour image » sont priés de se présenter à 10h15 au plus tard.  \nSuivre l'événement \n@_Bercy_ \n#CEFFA \n \nContacts presse : Cabinet de Pierre MOSCOVICI \nBarbara FRUGIER : 01.53.18.41.82 - barbara.frugier@cabinets.finances.gouv.fr  \nBrieuc PONT : 01.53.18.41.82 - brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2014-01-24", "section": "Communiques"}