{"id": 5442, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12931.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI demeure extrêmement attentif à  l'évolution du prix des carburants en France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 Août 2012 \nN° 064 \nRECTIFICATIF \n \nPierre MOSCOVICI demeure extrêmement attentif à  \nl’évolution du prix des carburants en France \n \n \nAprès une période de détente en mai, l'ensemble des prix des carburants est en hausse depuis \njuin en raison de l'augmentation marquée du prix du baril de brent sur cette période, et dans le \ncontexte d’une dépréciation de l’euro par rapport au dollar. \n \nLe prix du litre de gazole TTC en France s’établissait le 3 août à 1,406€/l et à 1,574€/l pour le SP \n95 1. \n \nCes prix qui sont proches de ceux constatés lors de l'entrée en fonction du gouvernement, \ndemeurent inférieurs aux pics atteints au cours du premier semestre de l’année : en mars, le prix \ndu gazole avait atteint 1,458€/l et en avril le prix du SP95 avait atteint 1,666€/l. \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, demeure extrêmement attentif à \nl’évolution quotidienne des prix des carburants en France.  \n \nEn fonction de l’évolution des prix dans les semaines à venir, le gouvernement examinera toutes \nles options à sa disposition et n’exclut aujourd’hui aucune possibilité d’actions, notamment un \nblocage temporaire des prix tel que proposé durant la campagne présidentielle.  \n \nPierre MOSCOVICI rappelle aux consommateurs que l’ensemble des prix des carburants et le \ncomparatif des prix dans les différentes stations-services sur le territoire métropolitain sont \ndisponibles en temps réel sur le site http://www.prix-carburants.economie.gouv.fr   \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI: \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n                                                           \n1 Prix moyens hebdomadaires pondérés, - Direction Générale de l’Energie et du Climat (DGEC) \n", "published_date": "2012-08-07", "section": "Communiques"}