{"id": 8, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F2069723-B4AE-4502-9C86-7B0F9DBC2EE0&filename=2216%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Berlin%20-%2022%20juin.pdf", "author": "Bruno Le Maire", "title": "2216 - Déplacement de Bruno Le Maire à Berlin (Allemagne) - 22 juin", "text": " \n \nParis, le 19 juin 2020 \nN° 2216 \n \nNOTE AUX RÉDACTIONS  \n \nDéplacement de Bruno Le Maire à Berlin (Allemagne)  \n \nLundi 22 juin  \n \nPour son premier déplacement international depuis la crise du coronavirus, Bruno Le Maire, ministre \nde l’Economie et des Finances, se rendra à Berlin lundi 22 juin après-midi, afin de s’entretenir avec \nses homologues allemands Olaf Scholz et Peter Altmaier. Les ministres ont continué à travailler très \nétroitement durant la crise, notamment sur la réponse européenne et pour coordonner les réponses \nnationales. Cette visite sera l’occasion de poursuivre les échanges sur les dossiers prioritaires franco-\nallemands, comme le plan de relance européen, la fiscalité internationale, l’intégration de la zone \neuro, l’accélération de la transition vers une économie bas-carbone, le développement de l’hydrogène, \nles questions de souveraineté technologique et industrielle, à quelques jours du début de la \nprésidence allemande de l’Union Européenne.  \nProgramme :  \n14h00   \nArrivée à Berlin  \n16h15 \nPoint presse avec Olaf Scholz, vice- chancelier et ministre fédéral allemand des \nFinances (diffusé sur le compte twitter de Bruno Le Maire ou du ministère allemand) \n \n \nSuivi d’un entretien bilatéral  \n17h15  \nPoint presse avec Peter Altmaier, ministre fédéral allemand de l’Economie et de \nl’Energie \n \n \n(diffusé sur le compte twitter de Bruno Le Maire ou du ministère allemand) \n \nSuivi d’un entretien bilatéral  \n19h00  \nDépart de Berlin \n \nEn raison des restrictions liées au covid-19, les accréditations sont gérées par les ministères \nallemands sur place. \nContact presse sur place :  \nMélanie VOIN                                      06 26 82 61 21 - melanie.voin@dgtresor.gouv.fr \n", "published_date": "2020-06-19", "section": "Communiques"}