{"id": 1692, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=91A2F72C-1AD6-41D3-A334-8FA07FC17696&filename=297.pdf", "author": null, "title": "297 - Journée Mondiale Anti-Contrefaçon : Gérald DARMANIN rappelle la mobilisation totale de la douane française et félicite les douaniers de la Réunion pour une nouvelle saisie", "text": " \n \n \nM. GERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \nParis, le 7 juin 2018 \nN°297 \n \n \nJournée Mondiale Anti-Contrefaçon : \nGérald DARMANIN rappelle la mobilisation totale de la douane française et félicite les \ndouaniers de la Réunion pour une nouvelle saisie \n  \n \nA l’occasion de la Journée Mondiale Anti-Contrefaçon, Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, rappelle la mobilisation des douaniers français pour protéger la santé et la sécurité \ndes consommateurs mais aussi le commerce légal, l’emploi et l’innovation de nos entreprises. \n  \nLa lutte contre la contrefaçon fait partie des priorités de l’action de la douane française, dont les \nmoyens ont été renforcés dans le cadre du budget 2018. Les importations de produits de contrefaçon \net piratés font perdre chaque année 60 milliards d’euros à 13 secteurs économiques de l’Union \neuropéenne, d’après un récent rapport l’OCDE et de l’Office de l’Union européenne pour la propriété \nintellectuelle. En particulier, la contrefaçon des produits de consommation courante, à laquelle la \nJournée Mondiale Anti-Contrefaçon était aujourd’hui consacrée, présente des risques très graves pour \nles consommateurs. Ce phénomène fait l’objet d’un travail important des services douaniers. \n  \nA ce titre, Gérald DARMANIN a tenu à féliciter les agents du bureau de douane du Port (île de la \nRéunion) pour la saisie de 103 200 brosses à dents contrefaisant la marque Colgate-Palmolive \nréalisée lundi 4 juin 2018. Ces produits présentaient des caractéristiques dangereuses pour les \nconsommateurs, notamment des quantités de bisphénol trois fois supérieures à la norme autorisée. Ils \nseront détruits. Cette prise suit une constatation analogue, réalisée le 4 octobre 2017 et portant sur \n150 000 produits similaires. Dans les deux cas, la marchandise effectuait un trajet  \nChine-Madagascar \nen \ntransitant \npar \nla \nRéunion. \n   \nEn 2017, la douane a saisi 8,4 millions de contrefaçons sur notre territoire, dont une majorité de \nproduits de consommation courante : vêtements et accessoires (1,2 million), jeux et jouets (1,1 million), \néquipements électriques, électroniques et informatiques (plus d’1 million). \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN    01 53 18 45 03     presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-06-07", "section": "Communiques"}