{"id": 4982, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15735.pdf", "author": null, "title": "Bernard CAZENEUVE et Fleur PELLERIN -Le Conseil National du Numérique déconseille la création d'une taxe française sur les entreprises du secteur numérique", "text": " \n \n \n \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE  \nAUPRES DU MINISTRE DE L’ECONOMIE  \nET DES FINANCES \nCHARGE DU BUDGET \n \n \n FLEUR PELLERIN \nMINISTRE DELEGUEE AUPRES DU MINISTRE  \nDU REDRESSEMENT PRODUCTIF,  \nCHARGEE DES PETITES ET MOYENNES ENTREPRISES,  \nDE L’INNOVATION ET DE L’ECONOMIE NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nwww.redressement-productif.gouv.fr \n \nParis, le 11 septembre 2013 \nN° 794/634 \n \n \nLe Conseil National du Numérique déconseille la création d’une taxe française \nsur les entreprises du secteur numérique \n \n \nBernard CAZENEUVE, ministre délégué chargé du Budget et Fleur PELLERIN, ministre déléguée \nchargée des Petites et Moyennes Entreprises, de l’Innovation et de l’Economie numérique, ont reçu \nmardi 10 septembre 2013 de Benoît THIEULIN, président du Conseil National du Numérique, et de \nGodefroy BEAUVALLET, vice-président, un avis adopté par les membres du Conseil, ainsi qu’un \nrapport sur la fiscalité des entreprises du numérique. \n \nLe 18 janvier 2013, à la suite de la remise du rapport de Nicolas COLIN, inspecteur des finances, et \nPierre COLLIN, conseiller d’Etat, sur la fiscalité du numérique, les ministres de l’Économie et des \nFinances, du Redressement productif, du Budget et des Petites et Moyennes Entreprises, de \nl’Innovation et de l’Économie numérique ont saisi le Conseil National du Numérique, commission \nconsultative indépendante, afin qu’il mène une concertation ouverte sur l’imposition des entreprises \ndu numérique. \n \nAu terme d’une concertation organisée d’avril à juin 2013, le Conseil a adopté un avis soulignant les \nrisques d’une taxe nationale portant sur les entreprises du numérique, si elle était instaurée en \nFrance seulement. Après avoir analysé les difficultés techniques liées à différentes options (taxe sur \nles recettes publicitaires, sur le e-commerce, sur les clics, sur la bande passante, sur la collecte de \ndonnées personnelles…), le Conseil insiste sur le danger que toute imposition limitée à la France \nsoit en fait principalement supportée par les entreprises françaises, alors même que les \nmultinationales du numérique pourraient plus facilement s’y soustraire.  \n \nLe Conseil recommande donc au gouvernement d’agir prioritairement au niveau du G20, de l’OCDE \net de l’Union européenne, pour obtenir un changement coordonné des règles fiscales qui \npermettrait d’assurer une taxation plus équitable des multinationales du secteur numérique.  \n \nCes recommandations vont dans le sens de l’action internationale d’ores et déjà entreprise par le \nGouvernement, qui a été moteur dans le cadre du projet \"BEPS\" de l’OCDE, dont l'objet est la lutte \ncontre les stratégies d'évasion fiscale mises en œuvre par les multinationales. Le premier axe du \nplan d’action adopté par le G20 de Moscou le 19 juillet 2013 est donc la création d’un groupe de \nhaut niveau consacré aux enjeux liés à l’économie numérique.  \n \n\n \n \n \n \n \n \n \n \nCe groupe doit rendre ses conclusions à la fin de l’année et proposer des évolutions concernant les \nrègles internationales de taxation, permettant d’appréhender la création de valeur et la localisation \ndes profits dans cette nouvelle économie.  \n \nDe même, la France portera des propositions innovantes, dans le cadre du Conseil européen sur le \nnumérique d’octobre, pour réformer la fiscalité européenne des entreprises du numérique. Une \nconférence organisée à Bercy au mois d’octobre rassemblera des experts du sujet, juristes, \nresponsables politiques et administratifs, représentants des entreprises, pour faire avancer la \nréflexion collective. \n \nPour ce qui est des préconisations du CNN en matière de fiscalité nationale, elles apportent une \ncontribution utile pour la confection du projet de loi de finances pour 2014, qui sera présenté le \n25 septembre.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Bernard CAZENEUVE – Benjamin MENARD, conseiller communication \n01 53 18 43 08 \nCabinet de Fleur PELLERIN – Aziz RIDOUAN, conseiller presse et communication \n 01 53 18 41 00 \n \n", "published_date": "2013-09-11", "section": "Communiques"}