{"id": 1781, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DA7DE878-00FD-4DDC-8B70-BAB732989B9B&filename=453%20-%20D%C3%A9claration%20commune%20des%20minist%C3%A8res%20des%20Finances%20du%20G7%20sur%20la%20Cor%C3%A9e%20du%20Nord.pdf", "author": null, "title": "453 - Déclaration commune des ministères des Finances du G7 sur la Corée du Nord", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 18 avril 2018 \nN°453   \n \nDéclaration commune des ministères des Finances du G7 sur la Corée du Nord \n \n \n \nLe développement continu des programmes d’armes de destruction massive (ADM) et de \nlancement de missiles balistique par la Corée du Nord pose une grave menace à la paix et à la \nsécurité internationales. Nous demeurons engagés à veiller à une dénucléarisation complète, \nvérifiable et irréversible de la péninsule coréenne ainsi qu’au démantèlement des programmes \nd’ADM et de missiles balistiques de la Corée du Nord, mais il faut que les paroles des \nresponsables de la Corée du Nord se traduisent par des actes concrets. Afin d’appuyer ce but, \nnous continuerons à prendre des mesures visant à imposer une pression économique maximale \nsur la Corée du Nord, en nous conformant aux résolutions pertinentes du Conseil de sécurité des \nNations unies (ONU).   \nNous sommes préoccupés du contournement des sanctions internationales par la Corée du Nord \nainsi que par le maintien de sa capacité d’accéder au système financier international. La Corée du \nNord ne mène que très peu d’activités commerciales sous son nom véritable et elle a plutôt \nrecours à un réseau d’intermédiaires, des sociétés écrans, ainsi qu’à des structures de propriété \ncomplexes, afin d’accéder au système financier international.  \nComme l’a indiqué le groupe d’experts de l’ONU dans son rapport de mars 2018, plus de \n30 représentants de banques nord-coréennes ont exercé des activités à l’extérieur de la Corée du \nNord en 2017, contrevenant ainsi aux résolutions du Conseil de sécurité de l’ONU. De plus, le \ngroupe d’experts a fait remarquer que les représentants commerciaux de la République populaire \ndémocratique de Corée continuent de contribuer aux programmes interdits du pays, notamment en \nagissant en tant que façades pour des entités et des personnes désignées ainsi qu’en exerçant \ndes activités commerciales en violation des résolutions du Conseil de sécurité. Nous appelons \ntous les pays à remplir intégralement et efficacement leurs obligations liées aux résolutions du \nConseil de sécurité concernant la Corée du Nord et, à cet égard, à expulser promptement les \nreprésentants bancaires et commerciaux conformément à leurs obligations au titre des Nations \nunies.  \nLes institutions financières des pays du G7 jouent elles aussi un rôle important dans la lutte contre \nles activités financières illicites de la Corée du Nord à l’échelle mondiale. Nous collaborerons donc \navec ces institutions et échangerons avec elles des renseignements au besoin, afin de divulguer \nles pratiques financières trompeuses de la Corée du Nord de façon à protéger l’intégrité du \nsystème financier international. Nous appelons tous les pays à mobiliser de cette façon leurs \ninstitutions financières, de manière à ce que celles-ci soient vigilantes et qu’elles prennent les \nmesures leur permettant de mettre en œuvre la surveillance supplémentaire qui est nécessaire \nafin de s’assurer qu’elles ne traitent pas d’opérations pour le compte d’entités nord-coréennes \nfaisant l’objet de sanctions.   \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-04-18", "section": "Communiques"}