{"id": 1564, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D6C706AE-74A5-4417-9811-51AAA37E26D8&filename=626%20-NAR%20%20DGS%20CotesdArmor.pdf", "author": null, "title": "626 - NOTE AUX REDACTIONS - Déplacement de Delphine Gény-Stephann à Lanvallay (Côtes d'Armor) sur le thème du projet de loi PACTE lundi 13 août", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 10 août 2018 \nN° 626 \nNOTE AUX RÉDACTIONS \nDéplacement de Delphine Gény-Stephann à Lanvallay (Côtes d’Armor) \navec la visite de l’entreprise Loc Maria Biscuits sur le thème du projet \nde loi PACTE \n \nLundi 13 août 2018 \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra, lundi 13 août, à Lanvallay (Côtes d’Armor) pour visiter l’entreprise Loc Maria Biscuits, \nlabellisée Entreprise du Patrimoine Vivant (EPV), qui fabrique les célèbres « Gavottes ».  \nCréée en 1990, l’entreprise emploie plus de 400 salariés dont 110 à Lanvallay, produit plus de \n8500 tonnes de biscuits par an sur ses 7 sites de fabrication basés en France et réalise un chiffre \nd’affaires de 70 millions d’euros en 2017 dont 25% est réalisé à l’export.  \nImplantée depuis 2016 sur le site de Lanvallay, Loc Maria Biscuits se veut une entreprise ancrée \ndans son patrimoine régional, innovante et résolument tournée vers l’international, dont les \nproduits s’exportent dans 60 pays. \n \nCe déplacement sera l’occasion pour Delphine Gény-Stephann d’échanger sur les mesures clés \ndu projet de loi PACTE pour la croissance et la transformation des entreprises.  \n \nProgramme  \n \n14 h 30  \n \nAccueil de la secrétaire d’État à Loc Maria Biscuits  \n1 rue de Pélineuc à Lanvallay \n \n14 h 45   \nPrésentation et visite de l’entreprise avec son directeur général Jérôme \nTacquard, échange avec les salariés autour d’une dégustation des produits \nLoc Maria Biscuits \n \nA l’issue   \nMicro-tendu avec la presse \n \nL'ensemble de la visite est ouvert à la presse accréditée. \n \n \n \nAccréditations auprès de la préfecture des Côtes d’Armor :  \nPar téléphone au 06 31 80 10 83 \nou par email à julien.hinard@cotes-darmor.gouv.fr \n \n \n \nContact presse \n \nCabinet de Delphine Gény-Stephann \n01 53 18 44 38  \nrp-semef@cabinets.finances.gouv.fr \n", "published_date": "2018-08-10", "section": "Communiques"}