{"id": 5105, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15118.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI réagit à la publication des conclusions préliminaires des services du FMI sur la France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 4 Juin 2013 \nN° 634 \n \nPierre MOSCOVICI réagit à la publication des conclusions \npréliminaires des services du FMI sur la France \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a rencontré la délégation du \nFonds monétaire international présente à Paris dans le cadre de sa mission d’évaluation \net de suivi des politiques économiques et financières de ses 187 pays membres. Cet \nentretien a mis en relief une grande convergence de vues sur le diagnostic et l’analyse \ndes risques qui pèsent sur l’activité en Europe et en France. \n \nPierre MOSCOVICI note que le FMI reconnaît l’ampleur des réformes engagées en \nFrance par le gouvernement en faveur de la croissance, de l’emploi et de la compétitivité. \nLe FMI salue en particulier la mise en œuvre du crédit d’impôt pour la compétitivité et \nl’emploi et l’accord national interprofessionnel pour la sécurisation de l’emploi, et souligne \nle lancement de chantiers qu'il qualifie d’« essentiels » : la sauvegarde de nos retraites et \nde notre politique familiale, la réforme de la formation professionnelle, la modernisation de \nl’action publique, la simplification de l’environnement réglementaire des entreprises, le \nprojet de loi sur la consommation ou encore le soutien à l’offre de logements. Pierre \nMOSCOVICI rappelle que le gouvernement mène, au bon rythme, ces différentes \nréformes. \n \nLe FMI reconnaît par ailleurs les efforts considérables déjà consentis par les ménages et \nles entreprises et préconise un ajustement plus graduel à compter de 2014, reposant sur \nune évolution maîtrisée de la dépense et une stabilisation des prélèvements obligatoires. \nPierre MOSCOVICI se réjouit que le FMI juge approprié l’objectif de maîtrise des \ndépenses fixé dans le programme de stabilité. \n \nPierre MOSCOVICI constate en outre que le FMI confirme la solidité du système bancaire \nfrançais et la qualité de sa régulation qui sera renforcée par la loi de séparation et de \nrégulation bancaire. Le FMI salue également le rôle moteur joué par la France pour la \nmise en place au niveau européen des mécanismes intégrés de supervision et de \nrésolution. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-06-04", "section": "Communiques"}