{"id": 1513, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BD1EA147-1E74-44BA-AE50-870F59FFF7A2&filename=395%20-%20CP%20saisie%20de%20coca%C3%AFne%20dans%20un%20conteneur%20port%20du%20Havre.pdf", "author": null, "title": "395 - Gérald DARMANIN félicite les douaniers pour la saisie exceptionnelle de 752 kg de cocaïne dans un conteneur sur le port du Havre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 septembre 2018 \nN° 395 \n \n \nGérald DARMANIN félicite les douaniers pour la saisie \nexceptionnelle de 752 kg de cocaïne dans un conteneur sur le \nport du Havre \n \n \nLes douaniers du Havre ont saisi 752 kg de cocaïne lors d’un contrôle de conteneur le vendredi 14 \nseptembre.  \n \nLa cellule de lutte contre le trafic illicite par conteneurs (Celtics) des douanes du Havre avait ciblé pour \nsuspicion de transport de produits stupéfiants, un conteneur en provenance d’Amérique du Sud. \n \nA l'ouverture du conteneur, les agents découvrent la présence de sacs de sport positionnés en lieu et place \nde cartons de marchandises licites. Les sacs contenaient au total 752 kg. La valeur totale de la marchandise \nest estimée à plus de 30 millions d’euros sur le marché illicite de la revente au détail de stupéfiants. \n \nCette technique de transport de stupéfiants dite du Rip Off est bien connue des douaniers. Elle consiste à \nglisser dans un conteneur de marchandises parfaitement légal et enregistré, un sac contenant des \nmarchandises illicites avant son départ du port d’origine, que des complices récupèrent à son arrivée au port \nde destination. La quantité de sacs découverts ce vendredi 14 septembre est exceptionnelle.  \n \nLa marchandise saisie est remise à la police judiciaire le soir même, sur ordre du parquet du Havre.  \n \nGérald Darmanin, Ministre de l'Action et des Comptes publics a déclaré : « Je félicite les douanières et \ndouaniers du Havre pour cette saisie exceptionnelle, tant par les quantités que par la méthode utilisée. Elle \nest le fruit du développement constant des techniques de ciblage, ici menées par la cellule de lutte contre le \ntrafic illicite par conteneurs (Celtics) et de l’efficacité opérationnelle de la brigade des douanes du port du \nHavre. Je remercie les douanières et douaniers pour leur mobilisation au quotidien sur tous les terrains et \ncontre tous les trafics. » \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n06 64 58 71 74   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-09-15", "section": "Communiques"}