{"id": 592, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B11BF091-63C7-42E4-BE95-5F5F1CF47BB3&filename=808%20-%20G%C3%A9rald%20Darmanin%20et%20Agn%C3%A8s%20Pannier-Runacher%20annoncent%20les%20modalit%C3%A9s%20d%E2%80%99indemnisation%20des%20commer%C3%A7ants%20de%20Biarritz%20et%20ses%20environs.pdf", "author": null, "title": "808 / 1441 - Gérald Darmanin et Agnès Pannier-Runacher annoncent les modalités d’indemnisation des commerçants de Biarritz et ses environs  suite à l’organisation du sommet du G7", "text": " \n \n \n \nMINISTÈRE DE L’ACTION \nET DES COMPTES PUBLICS \n \n \nMINISTRE DE L’ÉCONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 26 septembre 2019  \nN° 808 /1441     \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \n \nGérald Darmanin et Agnès Pannier-Runacher annoncent les modalités \nd’indemnisation des commerçants de Biarritz et ses environs  \nsuite à l’organisation du sommet du G7 \n  \n \nGérald Darmanin, ministre de l’Action et des Comptes publics, et Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, ont signé la circulaire \nministérielle relative à l’aide exceptionnelle aux entreprises commerciales, artisanales et de \nservices ayant subi d’importantes pertes à la suite de l’organisation du sommet du G7 à Biarritz. \n \nLors de la conclusion du sommet du G7 à Biarritz le 26 août dernier, le Président de la République \navait annoncé que les commerçants ayant subi un préjudice du fait de cet événement seraient \nindemnisés. Cette promesse est désormais matérialisée par la publication d’une circulaire qui \ndétaille les conditions d’indemnisation des commerçants. \n \nCette indemnisation concernera l’ensemble des villes dont les commerces ont été touchés par des \nnuisances ou des incidents : Biarritz, mais aussi Bayonne, Urrugne, Hendaye, Bidart et Anglet. \nUne enveloppe de 1,2 million d’euros a été débloquée spécifiquement à cette fin. \n \nUne fois passée la phase initiale de recueil des demandes d’indemnisation des commerçants, un \ncomité départemental se réunira avant la fin du mois d’octobre sous la présidence du Préfet des \nPyrénées-Atlantiques et en présence des représentants des principaux services départementaux \nde l’Etat et des organisations consulaires. \n \nCe comité examinera chaque cas individuel afin de déterminer le préjudice subi avant d’attribuer \nune aide, qui sera plafonnée à 2 000 euros pour chaque commerce, avec un plafond spécifique \nfixé à 4 000 euros pour les commerces biarrots situés en « zone rouge » et à 10 000 euros pour \ndes cas d’impact exceptionnels. \n \n \n \nContacts presse :  \nCabinet Gérald Darmanin : 01 53 18 45 06 – presse.macp@cabinets.finances.gouv.fr \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-09-26", "section": "Communiques"}