{"id": 297, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A7C22CEA-D30D-4D26-BF06-67427B5EEADF&filename=99%20-%201975%20%20C%C3%A9dric%20O%20et%20Agn%C3%A8s%20PANNIER-RUNACHER%20participeront%20au%20Forum%20international%20de%20la%20Cybers%C3%A9curit%C3%A9%20%C3%A0%20Lille%20%2859%29.pdf", "author": null, "title": "99 - 1975 : Cédric O et Agnès PANNIER-RUNACHER participeront au Forum international de la Cybersécurité à Lille (59) et à la signature du Contrat stratégique de la filière « Industries de sécurité » Mercredi 29 janvier", "text": " \n \n \n \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 28 janvier 2020 \nN° 1975 \n \nINVITATION PRESSE \nCédric O, \nsecrétaire d’Etat chargé du Numérique \net \nAgnès PANNIER-RUNACHER, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \nparticiperont au Forum international de la Cybersécurité à Lille (59) \net à la signature du Contrat stratégique de la filière \n« Industries de sécurité » \nMercredi 29 janvier - Après-midi \nLille Grand Palais \n \n \nCédric O, secrétaire d’Etat chargé du Numérique et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, se rendront au Forum International \nde la Cybersécurité (FIC) à Lille ce mercredi 29 janvier. Ils participeront,  au côté de Marc \nDarmon, président du Comité stratégique de filière (CSF) « Industries de sécurité », à la \nséance de signature du contrat stratégique de filière « Industries de sécurité ». \n \nLe Gouvernement et les Régions réaffirmeront à cette occasion leur soutien et leur présence \naux côtés des industriels de la filière de sécurité face aux défis de ce secteur. La signature de \nce contrat constitue un moment fort pour cette filière d’excellence au potentiel économique \nmajeur et augure un renforcement des industries de sécurité françaises en Europe et dans le \nmonde.   \n\n \n2 \n \n \nDéroulé prévisionnel  \nToutes les séquences sont ouvertes à la presse accréditée \n \n16h00  \nArrivée des Ministres  \n \n \nForum international de la Cybersécurité – Lille Grand Palais \n \n16h10 \nVisite de stands du Forum International de la Cybersécurité  \n \n17h00 \nSéquence « Cybersécurité et souveraineté numérique », annonces sur le \nCampus Cyber - Amphithéâtre Vauban \n \n- \nDiscours de Michel Van Den Berghe, directeur général chez Orange \nCyberdefense \n- \nDiscours de Cédric O, Secrétaire d’Etat chargé du numérique \n \n  \n17h15 \nRemise du prix de la start up par Cédric O et Frédéric Juhles, directeur \nd’Airbus Cybersecurity \n \n- \nMot d’introduction de Frédéric Juhles, directeur d’Airbus Cybersecurity \n- \nRemise du prix par le ministre à 3 lauréats :  \n \nOLVID > Prix de la Start-up \n \nCITALID > Prix du Jury \n \nTARIDES > Coup de cœur du Jury \n \n17h25  \nSéquence « Contrat Stratégique de Filière » \n \n- \nDiscours de Marc Darmon, président-directeur général adjoint de Thales, \nprésident du Comité stratégique de filière (CSF), « Industries de sécurité » \n- \nDiscours d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l'Économie et des Finances \n \n17h45 \nSignature du Contrat stratégique de filière (CSF), en présence d’Agnès \nPannier-Runacher \n \n18h00  \nDépart des ministres \n \n \n \nAccréditation auprès du service régional de la communication \nde la préfecture du Nord \navant le mardi 28 janvier 18h00 \n \n03 20 30 52 50 - pref-communication@nord.gouv.fr \n \n \n \n \n \nPour suivre la signature du CSF sur Twitter : #CSFsécurité  \n \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 - presse@numerique.gouv.fr \nCabinet d'Agnès Pannier-Runacher : 01 53 18 44 38 -presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-01-28", "section": "Communiques"}