{"id": 475, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=61C81AC9-4FD7-4ADF-BE28-A62DDB6F9713&filename=864%20-%20CP%20national%20P348.pdf", "author": null, "title": "864 bis - Gérald DARMANIN DEVOILE LES PROJETS DE RENOVATION DES CITES ADMINISTRATIVES A HAUTEUR DE 1 MILLIARD D'EUROS SUR 5 ANS", "text": " \n \n \n \nGERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 8 novembre 2019 \n \n \nGERALD DARMANIN DEVOILE LES PROJETS DE RENOVATION DES CITES \nADMINISTRATIVES A HAUTEUR DE 1 MILLIARD D'EUROS SUR 5 ANS \n \nL’Etat compte aujourd’hui 56 cités administratives dans son réseau déconcentré. Ces cités, \nqui regroupent plusieurs services administratifs et qui accueillent le public, sont au cœur de \nla présence de l’Etat dans les territoires. C’est la raison pour laquelle le Gouvernement a \nengagé un programme sans précédent pour les rénover, grâce à une dotation d’un milliard \nd’euros sur 5 ans, intégrée au Grand plan d’investissement, dont 655 millions pour la \nperformance énergétique. \nCe programme finance des travaux qui réduiront la consommation énergétique de ces sites, \ndont les bâtiments sont parfois très anciens et/ou mal isolés. L’ensemble des projets de \nrénovation permettra de faire baisser de 50% leurs émissions de gaz à effet de serre et \nde 67% le montant des factures énergétiques des services.  \nCe plan intègre également des travaux qui permettront d’améliorer les conditions d’accueil \ndu public tout comme les conditions de travail des agents, en optimisant l’occupation des \nsurfaces et en accueillant des services supplémentaires. Le regroupement de services \nsupplémentaires au sein de ces nouveaux ensembles permettra de quitter 239 000 m² de \nlocaux aujourd’hui loués ou détenus par l’Etat et générera des économies de l’ordre de \n40 millions d’euros par an. \n« Ces opérations immobilières s’inscrivent pleinement dans la démarche d’un Etat \nexemplaire en matière de transition écologique, avec des investissements à hauteur de 665 \nmillions d’euros pour une meilleure performance énergétique. Beaucoup de ces bâtiments, \ntrès anciens ou construits dans les années 1960, sont en effet aujourd’hui de vraies \npassoires thermiques.  \nDans le même temps, ces investissements apporteront un meilleur service public aux \nusagers et des meilleures conditions de travail pour les agents. \nCe sont aussi à terme de bonnes opérations financières pour l’Etat car elles permettront de \nbaisser les dépenses immobilières en rapprochant les implantations de différents services et \nopérateurs.» \nGérald DARMANIN, ministre de l’action et des comptes publics \nA l’issue de la phase d’appel à projets, 39 projets ont été labellisés en Conférence nationale \nde l’immobilier public puis validés par Gérald DARMANIN, ministre de l’action et des \ncomptes publics. Les sites sélectionnés couvrent au total 150 bâtiments, pour une surface de \n600 000m² et environ 30 000 agents publics.  \nLa liste des 39 cités sélectionnées est détaillée dans le dossier de presse consultable en \nligne. \n \n\n \n \n \n \n \nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques / Direction de l'immobilier de l’État : 01 53 18 64 76  \n", "published_date": "2019-11-08", "section": "Communiques"}