{"id": 2498, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21956.pdf", "author": null, "title": "Les startups de la French Tech, 2ème délégation mondiale  au Consumer Electronic Show de Las Vegas, confirment leur expertise et leur forte dynamique dans le secteur des objets connectés.", "text": " \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L’INNOVATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 4 janvier 2017 \nN° 087 \n \n \nLes startups de la French Tech, 2ème délégation mondiale  \nau Consumer Electronic Show de Las Vegas, confirment leur expertise et leur forte \ndynamique dans le secteur des objets connectés. \n \nLes entreprises françaises au Consumer Electronic Show de Las Vegas, qui ouvre demain,  \nreprésenteront la 3ème délégation mondiale avec près de 275 exposants après les Etats-Unis \n(1700) et la Chine (1300). \nLa très grande majorité des entreprises françaises présentes seront des startups (233) dont \nprès de 180 recensées dans l’Eureka Park (l’espace dédié aux startups) - soit 4 fois plus \nqu’il y a quatre ans -  représentant la 2ème délégation mondiale juste derrière les Etats-Unis. \nCette très forte dynamique des startups françaises des objets connectés s’explique à la fois par la \nqualité des ingénieurs et designers français, le fort tissu industriel de production électronique et \nlogicielle, des expertises transversales reconnues dans les Big Data, l’intelligence artificielle, la \nsécurité des données ou encore la connectivité. L’écosystème se structure et voit émerger des \nacteurs spécialisés dans l’IoT : incubateurs, accélérateurs, investisseurs, grands groupes ou \nencore distributeurs spécialisés. \n \nAccéder au dossier de presse, avec la liste des startups exposantes recensées mise à jour le 2 \njanvier 2017 : http://www.lafrenchtech.com/ressources \n \n \nContact presse : \nMission French Tech : 01 53 18 45 65 – marie.gallas-amblard@finances.gouv.fr \n", "published_date": "2017-01-04", "section": "Communiques"}