{"id": 5041, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15450.pdf", "author": null, "title": "FISCALITE DES DONS ET DU MECENAT", "text": " \n \nMinistère des Affaires \nétrangères  \nMinistère de l’Economie et \ndes Finances \n \nMinistère des Sports, \nde la Jeunesse, \nde l’Education populaire  \net de la Vie associative \nMinistère \ndélégué chargé du Budget \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 10 juillet 2013 \nN° 712 \n \nFISCALITE DES DONS ET DU MECENAT \n \nLaurent FABIUS, ministre des Affaires étrangères, Pierre MOSCOVICI, ministre de l’Economie et des \nFinances, Valérie FOURNEYRON, ministre des Sports, de la Jeunesse, de l'Éducation populaire et de la Vie \nassociative, Bernard CAZENEUVE, ministre délégué chargé du Budget, et Pascal CANFIN, ministre délégué \nauprès du ministre des Affaires étrangères, chargé du Développement, saluent la remise du rapport de Gilles \nBACHELIER, conseiller d’Etat, sur la territorialité des dons et du mécénat.  \n \nLa France soutient les associations et fondations agissant en France et à l'International en permettant aux \nparticuliers et aux entreprises de bénéficier de réductions d'impôt quand elles font un don à ces organismes. \nCe dispositif se traduit par un soutien de l’Etat de près de 2,2 milliards d'Euros en 2012 et constitue un pilier \nincontournable de l’engagement de la France aux côtés des acteurs non lucratifs au service de l'intérêt \ngénéral. Il contribue également au rayonnement de la France à l’international. \n \nAfin de sécuriser le régime juridique s'appliquant à la fiscalité des dons et du mécénat, le rapport de Gilles \nBachelier contient plusieurs propositions que le Gouvernement adaptera, en lien avec les acteurs, selon les \nprincipes suivants :  \n \n \nSoutenir les acteurs de la solidarité internationale. Le dispositif actuel ouvre droit à la réduction \nd'impôt pour les donateurs des organisations non gouvernementales (ONG) œuvrant dans l'action \nhumanitaire d'urgence et les actions concourant au rayonnement culturel de la France. A la suite des \nAssises du Développement et de la Solidarité Internationale, le Gouvernement a choisi d’ouvrir plus \nlargement ce droit aux actions de solidarité internationale et de protection de l'environnement \nconduites à l'extérieur du territoire français. Cette décision permettra aux ONG de continuer à \nmobiliser la générosité du public en faveur des populations les plus vulnérables.  \n \n \nRenforcer la transparence du dispositif d’encouragement aux dons en assurant une traçabilité \net le suivi de la dépense fiscale, en distinguant les sommes versées pour des actions nationales de \ncelles destinées à des actions hors de l’Union européenne, ce qui permettra à la fois un meilleur \ncontrôle de l’utilisation de ces dons par l’administration et une meilleure connaissance des actions \nmenées. \n \nLe Gouvernement s’appuiera sur les propositions du rapport Bachelier pour bâtir, en lien avec les \nacteurs, un cadre sécurisant le champ des actions éligibles au dispositif. \n \n \n \n \n \nContacts presse : \nCabinet de Laurent FABIUS : 01 43 17 57 93 \nCabinet de Pierre MOSCOVICI : 01 53 18 41 82 \nCabinet de Valérie FOURNEYRON - 01 40 45 94 47  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \nCabinet de Pascal CANFIN - 01 43 17 65 53 \n \n", "published_date": "2013-07-10", "section": "Communiques"}