{"id": 2633, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21692.pdf", "author": "Martine Pinville", "title": "SAVE THE DATE - Dans le cadre du mois de l'ESS, Martine PINVILLE vous convie à une conférence sur l'investissement à impact social, le 24 novembre", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 14 novembre 2016 \nN°236 \nSAVE THE DATE \n  \nDans le cadre du mois de l’ESS \nMartine PINVILLE vous convie \nà une conférence sur l’investissement à impact social \nsuivie de la signature des  \ndeux  premiers contrats à impact social  \n \nJeudi 24 novembre 2016 à 14H30 \nBercy \nSuite au lancement officiel de l’appel à projets interministériel Contrats à impact social le 15 mars \ndernier, Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire organise une conférence sur l’investissement à \nimpact social suivie de la signature des engagements des deux premiers contrats à impact \nsocial.  \nPour rappel, le contrat à impact social est un dispositif expérimental permettant à des acteurs sociaux \nde bénéficier d’investissements privés pour mener des programmes de prévention socialement \ninnovants. Il s’agit d’offrir aux acteurs sociaux un accès sécurisé et transparent à des investissements \nprivés pour expérimenter et mener à bien des programmes sociaux ambitieux. \nDéroulé prévisionnel : \nSalon Michel Debré – Hôtel des Ministres – 139 rue de Bercy – 75012 PARIS \n \n \n14H30 \nAccueil \n14h45 \nOuverture par Martine PINVILLE \n15h45 \nPrésentation et signature de deux contrats à impact social proposant une \nexpérimentation sur les territoires fragiles \n16h00 \nDiscours de clôture \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-14", "section": "Communiques"}