{"id": 116, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=042355D4-6DD6-488C-982E-E772DA2A7C0E&filename=2119-1009%20-%20Aide%20exceptionnelle%20%C3%A0%20destination%20de%20tous%20les%20artisans%20et%20commer%C3%A7ants%20.pdf", "author": null, "title": "2119/1009 - Création par le Conseil de la protection sociale des travailleurs indépendants (CPSTI) d’une aide exceptionnelle à destination de tous les artisans et commerçants", "text": "Cabinet d’Olivier Véran \n01 40 56 60 65 \nsec.presse.solidarites-sante@sante.gouv.fr \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nCréation par le Conseil de la protection \nsociale \ndes \ntravailleurs \nindépendants \n(CPSTI) \nd’une \naide \nexceptionnelle \nà \ndestination \nde \ntous \nles \nartisans \net \ncommerçants  \nParis, le 10/04/2020 \nN°2119 / 1009 \n \n \n \nOlivier Véran, ministre des Solidarités et de la Santé, Bruno Le Maire, ministre de l’Economie et \ndes Finances et Gérald Darmanin, ministre de l’Action et des Comptes publics saluent la \ndécision prise ce matin par le Conseil de la protection sociale des travailleurs indépendants \n(CPSTI) de mettre en place une aide financière exceptionnelle à destination de tous les artisans \net commerçants. \nA l’issue d’une concertation menée cette semaine avec les principales organisations d’employeurs \nmembres du CPSTI (U2P, CPME, Medef), les ministres, avec l’accord du Premier ministre, ont décidé \nde valider la proposition du conseil de mobiliser les réserves financières du régime complémentaire \ndes indépendants à hauteur d’1 Md€ pour financer cette aide exceptionnelle. \nL’aide correspondra au montant des cotisations de retraite complémentaire versées par les artisans et \ncommerçants sur la base de leurs revenus de 2018 et pourra aller jusqu’à 1 250 euros. Cette aide \nsera versée de façon automatique par les Urssaf et ne nécessitera aucune démarche des travailleurs \nindépendants concernés. \nLes Ministres ont par ailleurs décidé que le montant de cette aide serait exonéré d’impôt sur le revenu \nainsi que de cotisations et de contributions sociales. \nLe recours aux réserves financières se justifie par la gravité de la crise économique qui fragilise \nl’ensemble des artisans et commerçants. Le niveau des réserves du régime de retraite \ncomplémentaire des indépendants, résultat d’une gestion responsable, permet de financer cette aide \nexceptionnelle sans remettre en cause la capacité du régime à garantir les pensions sur le long terme. \n \n \n \n\n \n2/2 \n \nCette aide s’ajoute à l’ensemble des mesures prises en faveur des travailleurs indépendants par le \nGouvernement depuis le début de la crise : report automatique du paiement de leurs cotisations \nsociales personnelles pour les mois de mars et avril, aide du fonds de solidarité, recours au chômage \npartiel pour leurs salariés, possibilité de solliciter un prêt bancaire garanti par l’Etat et versement \nd’indemnités journalières en cas d’impossibilité de poursuivre son activité pour cause de garde \nd’enfant ou en raison d’une situation de vulnérabilité particulière vis-à-vis du Covid. \nLe fonds d’action sociale des travailleurs indépendants demeure également mobilisable, en particulier \npour les travailleurs indépendants qui ne seraient pas éligibles au fonds de solidarité. \nCette aide exceptionnelle complète un dispositif massif de soutien à l’activité économique des artisans \net des commerçants afin de maintenir leur activité et permettre une reprise rapide et forte de \nl’économie. \n \n \n \n", "published_date": "2020-04-10", "section": "Communiques"}