{"id": 157, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F5D6E6F8-B530-43CD-A154-9779CC75010C&filename=2088%20-%20Mise%20en%20place%20dun%20comit%C3%A9%20de%20crise%20face%20%C3%A0%20la%20situation%20de%20d%C3%A9gradation%20des%20d%C3%A9lais%20de%20paiement.pdf", "author": null, "title": "2088 - Mise en place d’un comité de crise  face à la situation de dégradation des délais de paiement", "text": " \n \n \nContact Presse : \nMédiation des entreprises :  \nSteve Le Mentec (01 53 17 87 83 – 06 08 49 79 32) steve.le-mentec@finances.gouv.fr  \nPaulina Ciucka-Laurent (01 53 17 87 97) paulina.ciucka-laurent@finances.gouv.fr \n \nMédiation du crédit :  \nBanque de France : Service de la Communication externe et digitale : presse@banque-france.fr \n \n \n \n \n \n \n \n \nParis, le 23 mars 2020 \nN° 2088 \n \nCOMMUNIQUE DE PRESSE \n \nMise en place d’un comité de crise  \nface à la situation de dégradation des délais de paiement \n \n \nLa détection de difficultés significatives récentes dans le règlement des achats de la part de \ncertaines entreprises amène à mobiliser les représentants des organisations socio-\nprofessionnelles pour résoudre ces difficultés. \n \nBruno Le Maire, ministre de l’Économie et des Finances, et François Villeroy de \nGalhau, gouverneur de la Banque de France, ont décidé la mise en place d’un comité \nde crise sur la question du crédit inter-entreprises pour répondre aux cas les plus \ndifficiles et désamorcer une tendance à la cessation ou au retard de paiement, à \nrebours des orientations voulues par l’État en matière de relations entre les clients et \nleurs fournisseurs. \n \nBruno Le Maire et François Villeroy de Galhau ont indiqué que « le comité de crise permettra \nde traiter en temps réel les cas les plus graves de détérioration du crédit inter-entreprises et \nd’encourager, au travers de leurs représentants, les entreprises de toutes tailles et de tous \nsecteurs à fluidifier leurs relations commerciales, en veillant à la santé des petites et \nmoyennes entreprises, plus fragiles en général que les grandes entreprises sur l’état de leur \ntrésorerie ». \n \n \n\n \n \n \nContact Presse : \nMédiation des entreprises :  \nSteve Le Mentec (01 53 17 87 83 – 06 08 49 79 32) steve.le-mentec@finances.gouv.fr  \nPaulina Ciucka-Laurent (01 53 17 87 97) paulina.ciucka-laurent@finances.gouv.fr \n \nMédiation du crédit :  \nBanque de France : Service de la Communication externe et digitale : presse@banque-france.fr \n \n \nCe comité de crise sera réuni sous la forme de conférences téléphoniques autant que \nnécessaire sous l’égide du Médiateur des entreprises et du Médiateur du crédit et associera \nles fédérations d’entreprises (AFEP, CPME, MEDEF, U2P), les chambres consulaires ainsi \nque la DGCCRF. \n \n \nLe comité de crise a les missions suivantes : \n \n \nIdentifier la profondeur de la détérioration des délais de paiement et détecter les cas \nles plus manifestes ; \n \n \nTrouver les moyens de mesurer instantanément et d’informer sur la situation en \nmatière de crédit inter-entreprises ; \n \n \nRappeler les moyens dont disposent le Médiateur des entreprises et le Médiateur du \ncrédit pour résoudre certaines difficultés qui, au-delà de cas isolés, peuvent \nconcerner des branches professionnelles entières ; \n \n \nMettre un terme aux situations critiques par l’engagement des représentants des \nentreprises en mesure d’agir auprès des entreprises dont le comportement est \nanormal ; \n \n \nValoriser les entreprises s’engageant volontairement dans la solidarité économique. \n \n \n \n\n \n \n \nContact Presse : \nMédiation des entreprises :  \nSteve Le Mentec (01 53 17 87 83 – 06 08 49 79 32) steve.le-mentec@finances.gouv.fr  \nPaulina Ciucka-Laurent (01 53 17 87 97) paulina.ciucka-laurent@finances.gouv.fr \n \nMédiation du crédit :  \nBanque de France : Service de la Communication externe et digitale : presse@banque-france.fr \n \nÀ propos du Médiateur des entreprises : Le Médiateur des entreprises, placé auprès du ministre \nde l'Economie et des Finances, vient en aide aux entreprises et aux organisations publiques afin de \nrésoudre gratuitement leurs éventuels litiges via la médiation et, plus largement, faire évoluer les \ncomportements d’achats, dans le souci de rééquilibrer les relations clients fournisseurs, au service de \nl’économie. Il intervient également dans le domaine de l’innovation. Son réseau est présent dans \ntoutes les régions. La saisine s’effectue depuis le site www.mediateur-des-entreprises.fr \n \n \nÀ propos du Médiateur du crédit : La Médiation du crédit est adossée à la Banque de France ; elle \nest conduite sur tout le territoire, dans le respect des règles de confidentialité et du secret bancaire, \npar 105 Médiateurs du crédit qui sont les directeurs de la Banque de France en métropole et les \ndirecteurs des instituts d'émission en Outre-mer. Sa mission est de ne laisser aucune entreprise \nseule face à ses difficultés de financement avec une banque ou un assureur crédit. La saine \ns’effectue depuis le site : https://mediateur-credit.banque-france.fr/ \n \n \n \n", "published_date": "2020-03-23", "section": "Communiques"}