{"id": 1380, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=08FEFF70-3345-496A-BF2D-2D896DD97753&filename=821%20-%20V%C3%A8me%20session%20du%20Comit%C3%A9%20mixte%20%C3%A9conomique%20franco-alg%C3%A9rien%20%28COMEFA%29%20et%20tenue%20du%20dialogue%20strat%C3%A9gique%20franco-alg%C3%A9rien%20%E2%80%93%20Lundi%2029%20octobre%2018.pdf", "author": null, "title": "821 - Vème session du Comité mixte économique franco-algérien (COMEFA) et tenue du dialogue stratégique franco-algérien – Lundi 29 octobre 18", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nParis, le 29 octobre 2018 \nN° 821 \n \n \n \n \nCOMMUNIQUE DE PRESSE CONJOINT \n \nVème session du Comité mixte économique franco-algérien (COMEFA) \net tenue du dialogue stratégique franco-algérien \n \nLundi 29 octobre – 18 h 30 \nQuai d’Orsay \n \nJean-Yves Le Drian, ministre de l’Europe et des Affaires étrangères, et Bruno Le Maire, ministre \nde l’Economie et des Finances, co-présideront le Vème Comité mixte économique franco-algérien \n(COMEFA) le 29 octobre 2018 aux côtés de leurs homologues algériens, Abdelkader Messahel, \nministre des Affaires étrangères, et Youcef Yousfi, ministre de l’Industrie et des Mines. \n \nLe COMEFA s’est imposé depuis 2013 comme un moteur de la relation économique entre la \nFrance et l’Algérie et a permis la concrétisation de projets industriels structurants et mutuellement \nbénéfiques pour les deux pays. Les sessions précédentes ont ainsi débouché sur la signature de \nplusieurs accords importants dans des domaines variés comme l’agroalimentaire, l’automobile, la \nsanté, les transports ou la formation professionnelle. \n \nDix mois après la visite du président de la République en Algérie et le Comité intergouvernemental \nde haut niveau du 7 décembre 2017, cette Vème session du COMEFA permettra de faire le point sur \nnotre partenariat économique et de le renforcer. Plusieurs accords devraient être signés à cette \noccasion, en particulier pour engager la mise en place d’un fonds bilatéral d’investissement, mais \négalement dans les domaines de la formation professionnelle, de l’agriculture et de la gestion des \nrisques industriels. \n \nAvec 8,3 milliards d’euros d’échanges en 2017, plus de 2,6 milliards d’euros d’investissements \ndirects, près de 500 entreprises françaises implantées, l’Algérie est un partenaire de tout premier \nplan de la France Méditerranée, en Afrique et dans le monde arabe. \n \nLe ministre de l’Europe et des Affaires étrangères animera également avec son homologue, \nAbdelkader Messahel, la seconde session du dialogue stratégique franco-algérien. Les deux \nministres échangeront sur les questions sécuritaires et régionales d’intérêt commun, en particulier \nsur la situation en Libye, au Sahel, la lutte contre le terrorisme et les trafics, notamment d’êtres \nhumains. \n \nProgramme :  \nMinistère de l’Europe et des Affaires étrangères, 37 quai d'Orsay, 75007 Paris \n \n17 h 30  \nEntretien de Jean-Yves Le Drian avec Abdelkader Messahel, ministre algérien \ndes Affaires étrangères \nTour image en début d’entretien \n\n \n \n \n18 h 30                  Entretien de Bruno Le Maire avec Youcef Yousfi, ministre algérien de    \nl’Industrie et des  Mines \n \nTour de table images en début d’entretien \n19 h 00 \nVème comité mixte économique franco-algérien (COMEFA) \n \nTour image en début de séance \n20 h 15 \nDéclarations à la presse des quatre ministres \n \nToute presse accréditée \n \n \n \nAccréditations auprès du bureau de presse du Quai d’Orsay : \naccreditations.presse@diplomatie.gouv.fr  \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian : 01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire :  \n01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n \n  \n", "published_date": "2018-10-29", "section": "Communiques"}