{"id": 5141, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14885.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite que la Commission européenne prenne en compte les risques sur la conjoncture économique et confirme le cap du sérieux budgétaire et des réformes", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 3 mai 2013 \nN° 576 \n \nPierre MOSCOVICI se félicite que la Commission européenne prenne en \ncompte les risques sur la conjoncture économique et confirme le cap \ndu sérieux budgétaire et des réformes \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, prend note des dernières prévisions \nde la Commission européenne. Malgré la dissipation des tensions financières et l’amélioration du \ncontexte international, la zone euro devrait connaître en 2013 une nouvelle année de récession  \n(-0,4 %) et de poussée du chômage. Aucun pays n’est épargné par la crise. \nPour la France, la Commission prévoit un taux de croissance de -0,1 % et un déficit public de \n3,9 % du PIB en 2013 ; pour l’année 2014, la Commission prévoit une croissance de 1,1 % et un \ndéficit public de 4,2 % du PIB, mais ce scénario n’intègre pas les mesures prévues dans le \nprogramme de stabilité présenté avec Bernard CAZENEUVE, ministre chargé du Budget, et qui \nseront votées lors de la loi de finances pour 2014 : économies de dépenses, réduction des niches \nfiscales, lutte contre la fraude fiscale…  \nPour 2013, les écarts entre les prévisions de la Commission et les prévisions décrites dans le \nprogramme de stabilité du gouvernement (0,1 % de croissance et 3,7 % du PIB de déficit) ne sont \npas significatifs, compte tenu des incertitudes qui les entourent. Pierre MOSCOVICI relève que la \nCommission reconnaît l’ampleur de l’effort d’ajustement réalisé par la France sur la période 2010-\n2013, qu’elle ne recommande pas d’adopter des mesures de redressement supplémentaires, et \nqu’elle souligne l’importance des réformes de structures engagées par le gouvernement. \nPour 2014, la prévision de déficit de la Commission repose sur une hypothèse de croissance de \n1,1 % contre 1,2 % dans le programme de stabilité. Le gouvernement maintient le cap du sérieux \nbudgétaire et des réformes, et confirme son objectif d’amélioration de ses comptes publics. En \nrevanche, il réaffirme que les efforts de réduction des déficits ne doivent pas pénaliser la \ncroissance. \nC’est pourquoi Pierre MOSCOVICI se félicite que la Commission fasse, dans un contexte \néconomique dégradé, du solde structurel l’objectif central de pilotage de la politique budgétaire, et \npropose de donner une flexibilité pour le calendrier de retour sous 3% pour mieux prendre en \ncompte les risques sur la conjoncture économique. \nLes prévisions de la Commission montrent l’importance d’une stratégie et de mesures en faveur de \nla croissance en Europe, comme la France le réclame depuis un an. Cela passe par l’accélération \nde la mise en œuvre des décisions du Conseil européen de juin 2012 et en particulier l’union \nbancaire. Cela suppose aussi une meilleure coordination des politiques économiques dans la zone \neuro, prenant mieux en compte la situation différenciée des pays et leurs marges de manœuvre, \nainsi que la poursuite d’un agenda de réformes pour restaurer une capacité de croissance et de \ncréation d’emplois, notamment pour les jeunes.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-05-03", "section": "Communiques"}