{"id": 3082, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20656.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, P. KANNER, M. FEKL: installation du nouveau comité stratégique de la filière (CSF) sport et participeront à la signature du contrat de filière, le 23 mars 2016 à 17h30", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE \nDE LA JEUNESSE ET DES SPORTS \nMATTHIAS FEKL,  \nSECRETAIRE D’ETAT AU COMMERCE \nEXTERIEUR, A LA PROMOTION DU \nTOURISME ET AUX FRANÇAIS DE \nL’ETRANGER \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n            www.economie.gouv.fr \n \n \n \n \n \nwww.ville.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n  \n \nParis, le 21 mars 2016 \nN° 1273 \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports et  \nMatthias FEKL, Secrétaire d’Etat chargé du commerce extérieur, de la promotion du \ntourisme et des Français de l’étranger interviendront à l’occasion de l’installation du \nnouveau comité stratégique de la filière (CSF) sport et participeront à la signature du \ncontrat de filière \n \nLe mercredi 23 mars 2016 à 17H30 \n \nCentre Pierre Mendès France \n139, rue de Bercy - 75012 Paris \n \nProgramme : \n- \nRestitution des groupes de travail et présentation du contrat par Olivier GINON, président \nde GL Events et vice-président de la filière sport \n- \nIntervention de Matthias FEKL, Secrétaire d’Etat chargé du commerce extérieur, de la \npromotion du tourisme et des Français de l’étranger ; \n- \nIntervention de Patrick KANNER, ministre de la Ville, de la Jeunesse et des Sports ; \n- \nConclusion par Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du \nNumérique  et présentation de la feuille de route 2016/2017. \n- \nSignature du contrat de la filière du sport. \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet de Patrick KANNER :   \n01 49 55 34 67 \nCabinet de Matthias FEKL : \n \n01 43 17 47 03 \n", "published_date": "2016-03-21", "section": "Communiques"}