{"id": 5332, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13635.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Notation de la France par Standard and Poor's : confirmation de la note «AA+» avec perspective négative", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 novembre 2012 \nN° 241 \n \nNotation de la France par Standard and Poor’s : confirmation de la note \n«AA+» avec perspective négative \n \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances prend acte de la décision de Standard \nand Poor’s de maintenir inchangée la note de la France et souligne la résolution du gouvernement \nà mener à bien les réformes engagées. \n \n \nL’agence de notation Standard and Poor’s a décidé de maintenir la note de long terme de la \nFrance à AA+ avec perspective négative, et la notation de court terme au niveau le plus élevé, A-\n1+. \n \nElle met notamment l’accent sur l’engagement du Gouvernement à conduire des réformes \nbudgétaires et structurelles pour redresser les finances publiques et restaurer la croissance. Elle \nsalue également le Pacte pour la croissance, la compétitivité, et l’emploi.  \n \nComme le reconnaît Standard and Poor’s, la France est un pays solide qui dispose d’une \néconomie riche, diversifiée, et résiliente.  La dette française est parmi les plus liquides et les plus \nsûres de la zone euro, bénéficiant actuellement de taux historiquement bas, preuve de la \nconfiance réaffirmée des investisseurs.  \n \nPierre MOSCOVICI tient à rappeler la résolution du gouvernement à mener à bien les ambitieuses \nréformes en cours et à poursuivre le redressement de l’économie française, dans la justice, et pour \nl’emploi.  \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2012-11-23", "section": "Communiques"}