{"id": 3121, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20563.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON annonce la publication d'un décret renforçant significativement le contrôle des sociétés d'autoroute par l'ARAFER, autorité indépendante", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n        Paris, le  2 mars 2016 \nN°1233 \nEmmanuel MACRON annonce la publication d’un décret renforçant \nsignificativement le contrôle des sociétés d’autoroute par l’ARAFER1,  \nautorité indépendante  \n \nLa loi pour l’activité, la croissance et l’égalité des chances économiques du 6 août 2015 a \nmodernisé la régulation des concessions autoroutières afin de répondre aux enjeux économiques \net concurrentiels identifiés par la Cour des Comptes et par l’Autorité de la concurrence. \nDepuis le 1er février 2016, les compétences consultatives, de contrôles et de sanctions de \nl’ARAFER sont étendues au secteur des autoroutes,  tandis que le seuil de mise en concurrence \ndes marchés de travaux des concessionnaires a été abaissé de 2 millions € à 500 000 €. \nLe décret publié hier  prévoit la consultation de l’ARAFER pour l’attribution de toute nouvelle \nconcession et la modification des conditions financières de toute concession existante. \nL’exploitation des aires de services autoroutières sera elle aussi mieux encadrée.  \nDès le 1er juillet 2016, tous les marchés des concessionnaires, en particulier ceux du plan de \nrelance autoroutier, seront soumis à une commission interne majoritairement composée d’experts \nindépendants, dont la liste devra avoir été approuvée par l’ARAFER. Celle-ci validera en outre le \nfonctionnement de cette instance. \nUn second décret définira prochainement les nouvelles règles pour les marchés de travaux, \nfournitures et services des concessionnaires. Des exigences de transparence pro-concurrentielles \n(abaissement des seuils de mise en concurrence, des règles d’information anticipée du lancement \nde la procédure de mise en concurrence et de limitation du recours aux appels d’offres restreints) \nrépondront aux enjeux propres à ce secteur, notamment en garantissant un meilleur accès des \nPME à ces marchés. \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n                                                           \n1 Autorité de régulation des activités ferroviaires et routières \n", "published_date": "2016-03-02", "section": "Communiques"}