{"id": 4539, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17663.pdf", "author": "Carole Delga", "title": "Carole DELGA - Remise du rapport sur la généralisation de la médiation  pour régler les litiges de consommation", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr/dgccrf  \n \n                     Paris, le 25 juin 2014 \nN° 168 \n \nRemise du rapport sur la généralisation de la médiation  \npour régler les litiges de consommation \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a reçu le rapport du groupe de travail présidé par Emmanuel \nCONSTANS, Médiateur de Bercy, sur la médiation et le règlement extrajudiciaire des litiges de \nconsommation, mis en place à la demande de  la DGCCRF en septembre dernier. \n \nCe groupe de travail composé de médiateurs, de représentants d’associations de consommateurs et de \nprofessionnels, et de représentants de l’administration, présidé par Emmanuel CONSTANS, avait pour \nmission de dresser un état des lieux de la médiation dans le champ de la consommation en France, \nde sensibiliser les professionnels aux exigences de la directive du 21 mai 2013 relative au règlement \nextrajudiciaire des litiges de consommation (RELC) ainsi que de faire des recommandations sur les \nmodalités de généralisation de la médiation à l’ensemble des secteurs de la consommation, au \nregard des exigences posées par ce nouveau texte européen. \n \nAu cours des travaux qu’il a menés, le groupe de travail a entendu diverses fédérations et confédérations de \nprofessionnels, dans des secteurs variés, tels que l’automobile, l’artisanat, le commerce associé, les \nassurances, les banques, les mutualités et institutions de prévoyance, la grande distribution, l’immobilier. Il a \négalement recueilli l’expérience de médiateurs « sectoriels » (tourisme, communications électroniques, \nvente directe, eau, assurances), de médiateurs d’entreprise (EDF GDF, SNCF, La Poste, les Banques) ainsi \nque du médiateur national de l’énergie. \n \nIl a par ailleurs entendu d’autres intervenants susceptibles de prendre part à la mise en œuvre de cette \ndirective : l’Autorité de la qualité de service dans les transports, l’ORIAS (organisme pour le registre unique \ndes intermédiaires en assurance, banque et finance), le Comité de la médiation bancaire, l’Autorité de \ncontrôle prudentiel et de résolution (ACPR), le Centre européen des Consommateurs (CEC). \n \nA l’issue de ses travaux, le groupe de travail a émis 13 recommandations relatives à la généralisation de \nla médiation à tous les secteurs de la consommation, aux conditions d’accès et à la gratuité de la \nmédiation, et à la mise en place d’autorités chargées de l’évaluation des médiateurs. Ces \nrecommandations permettent d’esquisser les grandes lignes du nouveau paysage de la médiation de \nla consommation en France.  \n \nLa directive européenne du 21 mai 2013 relative au règlement extrajudiciaire des litiges de consommation \ndoit être transposée aux plans législatif et règlementaire, au plus tard le 9 juillet 2015. Dans cette \nperspective, la DGCCRF organisera une réunion de concertation début septembre 2014.  \nCarole DELGA présentera à cette occasion les orientations qu’elle retient s’agissant de la \ngénéralisation de la médiation en France dans le champ de la consommation. \nRapport disponible en ligne : http://www.economie.gouv.fr/dgccrf/Recourir-a-la-mediation-ou-a-la-conciliation \nContact presse cabinet de Carole DELGA - Sophie DULIBEAU : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-25", "section": "Communiques"}