{"id": 3103, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20607.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Lancement de l'appel à projets Contrats à impact social par Martine PINVILLE le 15 mars 2016 à 10h00, à Paris 18", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 11 mars 2016 \nN° 1251 \n \nLancement de l’appel à projets interministériel  \nContrats à impact social \nPar Martine PINVILLE \n \n-Mardi 15 mars 2016 à 10h00- \n \n189 rue d’Aubervilliers – 75018 PARIS \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire lancera officiellement, mardi 15 mars 2016, l’appel à projets \ninterministériel Contrats à impact social.  \n \nLe contrat à impact social est un nouvel outil que le Gouvernement met en place pour répondre \naux besoins sociaux comme l’exclusion, l’illettrisme ou encore la dépendance, par des solutions \ninnovantes. Il s’agit d’offrir aux acteurs sociaux un accès sécurisé et transparent à des \ninvestissements privés pour expérimenter et mener à bien des programmes sociaux ambitieux.     \n \nCe lancement se fera sur le site d’activité de l’entreprise parisienne ARES. La Secrétaire d’Etat \nvisitera en premier lieu  ce site avant de rencontrer l’ensemble des personnes qui seront \nprésentes.  \n \nElle réunira un certain nombre d’intervenants (chacune des parties prenantes à un Contrat à \nimpact social : porteurs de projets, investisseurs, évaluateurs, payeur final) qui témoigneront de la \nmise en place de ce dispositif innovant destiné à apporter de nouvelles solutions de financement \naux initiatives qu’ils proposent en réponse à nombre de besoins sociaux identifiés. \n \n \nDéroulé  \n \n10h00 \nVisite du site et présentation d’un exemple de projet de Contrat à Impact Social porté par \nARES  \n \n11h00 \nTable ronde en présence de financeurs, porteurs de projets potentiels et organisations \nreprésentatives \n12h00 \nEchanges avec la presse \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-11", "section": "Communiques"}