{"id": 439, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C3957B61-A5EF-42A5-97E3-62CD092F627C&filename=81%20-%20IP%20Barom%C3%A8tre%20num%C3%A9rique%202019%20.pdf", "author": null, "title": "81 -  INVITATION PRESSE   Restitution du Baromètre du Numérique 2019 en présence de Cédric O  Secrétaire d'Etat chargé du Numérique  Mercredi 27 novembre 2019 à 9h, ministère de l’Economie et des Finances", "text": " \n \n \n \n \n \n \nMINISTERE DE  \nL’ECONOMIE ET DES FINANCES \n \nMINISTERE DE L’ACTION  \nET DES COMPTES PUBLICS \n \nParis, le 20 novembre 2019 \nN°81 \n \nINVITATION PRESSE \n \n \nRestitution du Baromètre du Numérique 2019 \nen présence de Cédric O  \nSecrétaire d'Etat chargé du Numérique \n \nMercredi 27 novembre 2019 à 9h  \n \nMinistère de l’Economie et des Finances \n139 rue de Bercy 75 012 Paris \n \nLe Baromètre du Numérique est un sondage qui mesure l’adoption des équipements  \net des usages numériques dans la population française. Le numérique joue un rôle important dans la \nmodification des relations avec les administrations publiques, que beaucoup considèrent plus \ncomplexes.  Cette édition 2019 montre que la complexité́ des démarches administratives et le manque \nd’aisance avec l’informatique sont toujours les principaux freins à la réalisation des démarches \nadministratives en ligne. Le secrétaire d’Etat présentera les pistes d’amélioration envisagées. \n \nProgramme \n8h45 : Accueil café \n9h : Présentation des résultats du Baromètre du Numérique 2019 par l’ARCEP, le CGE et la Mission Société \nNumérique \n9h30 : Discours de Cédric O, secrétaire d'Etat chargé du Numérique \n9h45 : Questions/réponses \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \nLe Baromètre du Numérique est une étude annuelle réalisée par le CREDOC pour l’Arcep, le CGE et la Mission \nSociété Numérique (Agence du Numérique), auprès d’un échantillon représentatif de la population française.  \nhttps://labo.societenumerique.gouv.fr/barometre/ \nToutes les données du Baromètre du Numérique depuis 2007 sont disponibles en open data.  \n", "published_date": "2019-11-25", "section": "Communiques"}