{"id": 2878, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21127.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra en Ardèche (07) Vendredi 24 juin 2016", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 23 juin 2016 \nN° 1470 \n \n \n \nMartine PINVILLE se rendra   \nen Ardèche (07) \nVendredi 24 juin 2016  \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra en Ardèche le vendredi 24 juin 2016, afin de remettre \nle label qualtié tourisme aux bistrots de pays de l’Ardèche. Elle profitera de ce déplacement pour \nvisiter une pépinière métiers d’art et rencontrer les commerçants. \n \n \nDéroulé :  \n \n \nSéquence « Pépit’Art » à Chandolas \n10h00 Visite de la pépinière métiers d’art « Pépit’art », en présence des actuels résidents  \nChandolas \n \n10h30 Table ronde sur les métiers d’art en Ardèche \nMairie de Chandolas \n \n \nSéquence « Bistrot de pays » à Labeaume \n11h00 Table ronde : bistrot de pays, ambassadeur du territoire, la dynamique « cafés hôtels \nrestaurants » sur le territoire par rapport à la caverne, valorisation du label qualité tourisme \nLabeaume \n \n12h00 Remise du label Qualité tourisme aux bistrots de pays de l’Ardèche, au bistrot de pays « le \nbec figue » \n \n \n \nSéquence pépinière d’entreprises à Privas \n14h45 Accueil à la CCI de Privas  \nVisite de la pépinière d’entreprises (technologie de l’information et communication) \n \n \n16h00 Visites de commerces \n \n \n \nAccréditations auprès du service de presse de la préfecture de l’Ardèche \n04 75 66 50 16  \npref-communication@ardeche.gouv.fr \n \nContacts presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI et Sabrine SASSI - + 331 53 18 44 13 – \n\n \n \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-23", "section": "Communiques"}