{"id": 5109, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15076.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement de Bernard CAZENEUVE au Havre, vendredi 31 mai 2013", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 mai 2013 \nN° 627 \n \nDéplacement de Bernard CAZENEUVE au Havre \n \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, se rendra vendredi 31 mai au \nHavre. Il ira à la rencontre des agents des douanes et des finances publiques, avant de \ns’entretenir avec des chefs d’entreprises de la région des conditions de mise en œuvre du \nCrédit d’impôt compétitivité emploi (CICE), et de signer avec eux une charte de mise en \nœuvre. \n \nProgramme du déplacement \n13h30 :  Accueil par Edouard PHILIPPE, député-maire du Havre (Hôtel de Ville). \n14h00 : Présentation, à la Gare Ferry du Havre, d’un camion « scanner mobile » par les \nagents de la Direction Générale des Douanes et des Droits Indirects  \n(Quai Frissard). \n14h40 : Présentation du scanner Sycoscan et échange avec les agents de la Brigade de \nSurveillance Extérieure Conteneurs (1798 Route de l’Estuaire à Gonfreville \nl’Orcher). \n15h45 : Visite du Centre des Finances Publiques du Havre (19, avenue du  \nGénéral Leclerc). \n16h40 : Echange avec des chefs d’entreprises sur la mise en œuvre du Crédit d’Impôt \npour la Compétitivité et l’Emploi (CICE). Signature d’une charte locale pour la \nmise en œuvre du CICE entre les partenaires locaux, et signature en présence \ndes représentants locaux d’OSEO de contrats de préfinancement. (Chambre de \nCommerce et d’Industrie du Havre, Esplanade de l’Europe). \n \nL’événement sera suivi d’un point-presse \n \n \n \nLes journalistes qui souhaitent couvrir ce déplacement peuvent le faire à partir de 14h \nAccréditation auprès du service de presse de la Préfecture \nMme Gaëlle REVERDY - 06 86 59 40 49 \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01.53.18.43.08 \n", "published_date": "2013-05-30", "section": "Communiques"}