{"id": 4856, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16566.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI confirme à Olivier BERTHE, président des Restos du Coeur, le renforcement des aides fiscales pour les dons agricoles en nature", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 décembre 2013 \nN° 986 \nPierre MOSCOVICI confirme à Olivier BERTHE, président des Restos du \nCœur, le renforcement des aides fiscales pour les dons agricoles en nature \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a annoncé ce jour à Olivier BERTHE, \nprésident des Restos du Cœur, qu’une lettre sera cosignée dans les prochains jours par Stéphane \nLE FOLL et Bernard CAZENEUVE pour étendre le champ des dons en nature aux associations \ncaritatives qui sont éligibles à une réduction d’impôt de 60 % de la valeur du don.  \n \nJusqu’à présent, les dons agricoles en nature n’étaient éligibles que lorsqu’ils étaient remis \ndirectement par l’agriculteur aux associations caritatives. Or, ces dons directs ne sont \nmatériellement possibles que dans certaines filières agricoles (fruits et légumes, notamment), dont \nles produits peuvent être consommés sans conditionnement ni transformation préalable.  \n \nLe gouvernement entend promouvoir, pour les autres filières agricoles, un dispositif aujourd’hui \ntrès peu utilisé : l’abandon de recettes. Lorsqu'un producteur agricole, par exemple céréalier, \nremet ses produits à un transformateur, il  peut renoncer  à tout ou partie du prix de ces produits, \nabandonnant sa recette au bénéfice d'un organisme caritatif de son choix. Cet abandon de \nrecette est éligible à une réduction d’impôt de 60 % de la valeur du don, dès lors que le donateur \nest imposé sur son bénéfice réel. \n \nD’autre part – c’est la principale nouveauté –, la lettre des ministres qui sera prochainement \nadressée aux producteurs laitiers, aux Restos du Cœur et à l’ensemble des associations habilitées \nà gérer l’aide alimentaire, étendra l’application de la réduction d’impôt aux dons des producteurs \nlaitiers aux associations caritatives. Cet avantage sera octroyé  même lorsque le don est d’abord \ntransformé par une entreprise intermédiaire (empaquetage, production de yaourt ou de fromage, \netc.). Dès lors que l’agriculteur désigne par avance l’association à laquelle il souhaite faire le don, \nen accord avec l’entreprise transformatrice, qui assure une parfaite traçabilité des dons, \nl’association pourra désormais émettre un reçu fiscal à l'agriculteur, qui ouvrira droit à la réduction \nd’impôt de 60 %.  \n \nCette mesure met en œuvre l’engagement du premier ministre annoncé lors salon international de \nl'élevage (SPACE) à Rennes le 12 novembre. Ce résultat a été rendu possible par la mobilisation \nexemplaire du Centre National Interprofessionnel de l'Economie Laitière (CNIEL) et sa volonté de \ntrouver des solutions pragmatiques et efficaces.  \n \nCette mesure participera à la relance des dons de lait, qui ont reculé depuis la fin de la taxe \naffectée sur les quotas laitiers en 2012. Ses modalités précises seront spécifiées lors de \nl’événement organisé le 17 décembre par le CNIEL, en mémoire de Jean-Michel LEMETAYER, qui \navait fait de ce sujet un combat personnel.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \n \n", "published_date": "2013-12-12", "section": "Communiques"}