{"id": 3387, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20013.pdf", "author": null, "title": "Fonds Vert pour le Climat : huit premiers projets approuvés pour un montant de 168 millions de dollars", "text": " \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES ETRANGERES \nET DU  \nDEVELOPPEMENT INTERNATIONAL \nSEGOLENE ROYAL \nMINISTRE DE L'ECOLOGIE, \nDU DEVELOPPEMENT DURABLE \nET DE L'ENERGIE \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \n                ANNICK GIRARDIN   \n         SECRETAIRE D’ETAT CHARGEE DU DEVELOPPEMENT \n          ET DE LA FRANCOPHONIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 6 novembre 2015 \nN°510 \n \n \n \nFonds Vert pour le Climat : huit premiers projets approuvés \npour un montant de 168 millions de dollars \n \n \n \nLaurent FABIUS, ministre des Affaires étrangères et du Développement international, Président de \nla COP21, Ségolène ROYAL, ministre de l’Ecologie, du Développement durable et de l’Energie, \nMichel SAPIN, ministre des Finances et des Comptes publics, et Annick GIRARDIN, secrétaire \nd’Etat au Développement et à la Francophonie, se félicitent de la validation par le Fonds Vert de \n8 premiers projets.  \n \nLe Fonds Vert pour le Climat, doté de 10,2 milliards de dollars, a pour objectif de financer la lutte \ncontre le changement climatique dans les pays en développement. Moins d’un an après sa \ncapitalisation, l’adoption des 8 projets, qui va permettre des actions pour réduire les émissions de \ngaz à effet de serre et protéger les populations des pays les plus vulnérables face aux impacts du \ndérèglement climatique, est une nouvelle étape vers la COP21.  \n \nLe Fonds Vert, principal instrument multilatéral d’aide aux pays pauvres et vulnérables en matière \nde climat, a adopté 2 projets en Afrique, 3 en Asie et dans le Pacifique, 3 en Amérique Latine et \ndans les Caraïbes. Ce sont 168 millions de dollars qui seront affectés à la lutte contre le \ndérèglement climatique. Plus de 30 projets sont à l’étude et seront présentés lors des prochains \nconseils d’administration, courant 2016.  \n \nLa France, qui a contribué au Fonds Vert pour le Climat à hauteur de 1 milliard de dollars, salue ce \nsignal fort. La question des financements, notamment pour l'adaptation des pays les plus \nvulnérables, sera au cœur de la COP21. \n \nRetrouvez la liste des projets sur le site http://www.greenclimate.fund/ \n \n \nContacts presse :  \n \nCabinet de Laurent FABIUS \n01 43 17 40 51  \npresse.cabinet@diplomatie.gouv.fr \nCabinet de Ségolène ROYAL \n01 40 81 78 31  \nsecretariat.presse@developpement-durable.gouv.fr \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Annick GIRARDIN \n01 43 17 64 58  \ndircab.cabdev@diplomatie.gouv.fr \n \n", "published_date": "2015-11-06", "section": "Communiques"}