{"id": 1067, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D9F46520-286B-4EEB-8931-0CFA05148BFF&filename=242%20-%20NAR%20SIA.pdf", "author": null, "title": "242 - Mounir Mahjoubi se rendra au Salon International de l'Agriculture le dimanche 24 février et mardi 26 février 2019", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 21 février 2019 \nN° 242 \n \nNOTE AUX REDACTIONS \n \n \nMounir Mahjoubi se rendra au Salon International de l’Agriculture le \ndimanche 24 février et mardi 26 février 2019 \n \n  \nLe secrétaire d’Etat chargé du Numérique, Mounir Mahjoubi ira à la rencontre des acteurs du \nmonde agricole et digital dans le cadre de sa visite au Salon international de l’Agriculture.  \n \nPour le ministre, « la transition écologique et la transition numérique sont les facteurs de \ntransformation de notre société, et l’agriculture ne fait pas exception. Tous les acteurs du monde \nagricole doivent saisir cette opportunité pour durablement changer la manière de cultiver, de \nrécolter et de manger.  Le numérique est également une opportunité de trouver de nouveaux \nmodes de production. Il permet à nos agriculteurs de mieux anticiper et de mieux maitriser leur \ntravail, permettant de mieux prendre soin de nos terres. » \n \n \nProgramme : \n \nToute presse accréditée pour l’ensemble des séquences \n \nDimanche 24 Février 2019 \n \n \n17h00 \nArrivée de Mounir Mahjoubi au Salon international de l’Agriculture  \nParvis du Paris Expo, Porte de Versailles \n \n17h05 \n Remise des prix du concours Agreen Start-up en présence de Didier \nGuillaume, ministre de l’Agriculture et de l’Alimentation  \nPavillon Agri 4.0, stand de la ferme Digitale \n18h00   \nDéambulation sur le stand de la Ferme Digitale en présence de Didier \nGuillaume \nPavillon Agri 4.0, stand de la ferme Digitale \n19h00   \nDépart du Salon \n \n\n \n \nMardi 26 Février 2019 \n \n \n17h00 \nArrivée de Mounir Mahjoubi au Salon international de l’Agriculture  \nParvis du Paris Expo, Porte de Versailles \n17h05 \n Débat citoyen avec des jeunes autour de la Foodtech en présence de \nDidier Guillaume  \nPavillon Agri 4.0, stand du ministère de l’Agriculture et de l’Alimentation \n18h00   \nDéambulation sur le stand Ile-de-France en présence de Didier \nGuillaume \nPavillon Agri 3, stand Ile-de-France \n19h00   \nDépart du Salon \n \nAccréditation à récupérer directement sur place  \nGiannina Cohen-Aubier : 06 15 01 12 82 / sia@vfcrp.fr \nPrésentation de la carte de presse ou de la carte d’identité obligatoire \n \n \nContact presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n \n \n", "published_date": "2019-02-22", "section": "Communiques"}