{"id": 1458, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DA51E924-AE88-4744-A2C4-D450B4B871FA&filename=415.pdf", "author": null, "title": "415 - COMMUNIQUE DE PRESSE - Gérald DARMANIN félicite les douaniers pour la saisie de 238 kg de tabac de contrebande à Calais, au tunnel sous la Manche", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 octobre \nN° 415 \n \nGérald DARMANIN félicite les douaniers pour la saisie de 238 kg de \ntabac de contrebande à Calais, au tunnel sous la Manche \n \n \n \nLe mardi 25 septembre 2018, à Calais, au tunnel sous la manche, les agents des douanes \ndécident de contrôler un ensemble-routier allemand avec deux hommes à bord. Lors de la visite de \nla cabine du tracteur, les agents découvrent dissimulés dans les couchettes du tabac à rouler et \ndes paquets de tabac. D’autres paquets seront ensuite trouvés dans le réfrigérateur de la cabine et \ndans les coffres de rangement. \n \nLes occupants du véhicule n’ayant pu fournir aucun justificatif régulier pour la circulation \nde cette marchandise, ce sont plus de 5 000 paquets de tabacs qui ont été saisis par les \ndouaniers. \nCette saisie s’accompagne de la découverte de 13 000 livres sterlings (soit près de 15 000 €) non \ndéclarés et constitutif d’un manquement à l’obligation déclarative avec blanchiment douanier. \nDans le cadre du plan de lutte contre la contrebande de tabacs, déployé sur l’ensemble du \nterritoire national, les agents des douanes réalisent régulièrement des constatations en matière de \ntabac sur le vecteur routier.  \nEn 2017, plus de 74 tonnes de produits du tabac ont été saisies par les agents de la direction \nrégionale des douanes et droits indirects de Dunkerque. \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a déclaré : « Je félicite une nouvelle \nfois les douanières et les douaniers pour leur professionnalisme et leur engagement dans la lutte \ncontre tous les trafics et, en l’occurrence, contre le trafic des produits du tabac. J’ai demandé à la \ndouane de faire de cette lutte contre les trafics de tabac une mission prioritaire car ils portent \natteinte à la santé des Français et nuisent au réseau des buralistes, seul habilité à vendre du tabac \nen France sous le tutelle de l’Etat. »  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-10-03", "section": "Communiques"}