{"id": 1007, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C30F6E74-B96F-46C6-AED8-FE1850B852E6&filename=255.pdf", "author": null, "title": "255 - COMMUNIQUE DE PRESSE   Mounir Mahjoubi lance le programme Designers d'Intérêt Général", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 12 mars 2019 \nN°255 \n \nCOMMUNIQUE DE PRESSE \n \n \nMounir Mahjoubi lance le programme \nDesigners d’Intérêt Général \n \n \nAméliorer l’expérience utilisateurs des services publics en ligne, c’est la promesse du \nprogramme « Designers d’Intérêt Général » lancé aujourd’hui.  \n \nRéinventer l’expérience des services publics numériques \n \nDans la continuité du programme « Entrepreneurs d’Intérêt Général », testé depuis 3 ans par \nprès de 30 administrations, « Designers d’Intérêt Général » ouvre les portes de l’État à des \ndesigners UX (acronyme d’ « expérience utilisateur ») désireux de mettre leur savoir-faire au \nservice de l’intérêt général. Centré sur la prise en compte des attentes et des besoins des \nutilisateurs, l’UX design est encore peu développé dans les administrations publiques. \nPrendre en compte l’expérience utilisateur est aujourd’hui incontournable pour offrir aux \ncitoyens  des services publics numériques accessibles et faciles à prendre en main. Le \nprogramme Designers d’Intérêt Général est porté par la direction interministérielle du \nnumérique et du système d’information de l’État (DINSIC). Il est financé par le Fonds « \nTransition numérique de l’État et modernisation de l’action publique » du Programme \nd’investissements d’avenir (PIA) piloté par le secrétariat général pour l’investissement (SGPI). \n \n« Nous ouvrons les portes de l’Etat à de nouveaux talents et de nouveaux métiers. Inspiré du \nprogramme qui rencontre un vif succès, des Entrepreneurs d’Intérêt Général, accueillant data-\nscientists et développeurs du privé au sein de l’Etat pendant plusieurs mois, nous lançons la \npremière promotion des Designers d’Intérêt Général. L’objectif est de recruter des experts de \nl’expérience utilisateur, clef pour penser les interfaces numériques de nos services publics, \npour les rendre plus simples, plus accessibles, plus intuitives pour nos citoyens » ajoute \nMounir Mahjoubi. \n \nSélectionnée par un jury mixte composé d’experts UX issus du privé et du public, la 1ère \npromotion de designers d’intérêt général intégrera l’administration en juin 2019. Un appel à \nprojets ouvert à toutes les administrations est actuellement en cours pour sélectionner les \nprojets qu’ils relèveront. Pour être sélectionnés, les projets devront : \n \n- \nporter sur un enjeu signifiant pour la transformation numérique du ministère ; \n- \nprésenter un réel potentiel d’amélioration des services publics en ligne en termes \nd’expérience utilisateur ; \n- \nintégrer l’accessibilité des services publics en ligne aux personnes en situation de \nhandicap. \n \n\n \n \n \nLe programme Designers d’intérêt général en bref \n- \nEncadrés par deux mentors, les candidats sélectionnés seront recrutés en CDD pour \nune période de 6 à 12 mois et rémunérés à hauteur de 3 500 euros mensuels.  \n     Calendrier :  \n- \nAppel à projets dématérialisé jusqu’au 02 Avril 2019 à 17h (Paris) >> accéder au \nformulaire  \n- \nAvril à mai 2019 : Appel à candidatures et jury de sélection \n- \nJuin : prise de poste des designers d’intérêt général \n \n \n> Pour en savoir plus sur le programme Designers d’intérêt général  \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \nDINSIC: Rachel Wadoux  01 71 21 11 98 - rachel.wadoux@modernisation.gouv.fr  \n", "published_date": "2019-03-12", "section": "Communiques"}