{"id": 2419, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22113.pdf", "author": "Christian Eckert", "title": "Christian ECKERT et Ségolène NEUVILLE posent la première pierre de l'Institut Thérapeutique Educatif Pédagogique à Val de Briey (54)", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE  \nET DES FINANCES \n \nSEGOLENE NEUVILLE \nSECRETAIRE D’ETAT CHARGEE DES PERSONNES \nHANDICAPEES ET DE LA LUTTE CONTRE L’EXCLUSION  \nAUPRES DE LA MINISTRE DES AFFAIRES SOCIALES ET DE \nLA SANTE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n                        Paris, le 10 février 2017 \nN°204 \n \n \n \nChristian ECKERT et Ségolène NEUVILLE posent la première pierre de \nl’Institut Thérapeutique Educatif Pédagogique à Val de Briey (54) \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget et des Comptes publics et  \nSégolène NEUVILLE, secrétaire d’Etat chargée des Personnes handicapées et de la Lutte contre \nl’exclusion se sont rendus aujourd’hui en Meurthe-et-Moselle (54) à l’occasion de la pose de \nla première pierre de l’Institut Thérapeutique Educatif et Pédagogique (ITEP) de Val de Briey.  \n \nLe Gouvernement s’engage fortement pour offrir aux personnes en situation de handicap un \naccompagnement médico-social de qualité. En 2016, a ainsi été lancé un plan pluriannuel de \ntransformation de l’offre médico-sociale doté de 180M€, et 15M€ supplémentaires ont été \nmobilisés pour prévenir les départs non-souhaités vers les établissements belges. \n \nCes moyens spécifiques ont permis la création de solutions d’accueil ou d’accompagnement \nde proximité. C’est dans ce cadre qu’a été finalisé le projet de l’ITEP de Briey porté par \nl’Office d’Hygiène Sociale. Cet établissement accueillera à terme 30 jeunes âgés de 6 à 20 \nans pour un budget total de près de 1,4M €. \n \nPour Christian ECKERT et Ségolène NEUVILLE, « investir dans les territoires permet \nd’accompagner les jeunes à proximité de leur lieu de résidence et permet de travailler plus \nétroitement avec les familles et avec tous les partenaires institutionnels impliqués, \nl’Education nationale en premier lieu. »  \n \nLors de ce déplacement, Christian ECKERT et Ségolène NEUVILLE ont également visité \nl’Institut Médico Educatif (IME) de Val de Briey et ont participé à une table ronde sur le crédit \nd’impôt de taxe sur les salaires (CITS). \n \n \n \n \nContacts presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nCabinet de Ségolène NEUVILLE : 01 40 56 50 35 / cab-phe-presse@sante.gouv.fr  \n", "published_date": "2017-02-10", "section": "Communiques"}