{"id": 1830, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE5F5F64-4304-479E-9CFD-FF4B2761FCE9&filename=414%20-%20CP%20Global%20Industrie.pdf", "author": "Bruno Le Maire", "title": "414 - NOTE AUX RÉDACTIONS  Déplacement de Bruno Le Maire au salon Global Industrie mardi 27 mars 09 h 30", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 26 mars 2018 \nN° 414 \nNOTE AUX RÉDACTIONS \n Déplacement de Bruno Le Maire au salon Global Industrie \nMardi 27 mars - 09 h 30 / 11 h 30 \n \n \nDans le cadre de la Semaine de l’Industrie, Bruno Le Maire, ministre de l’Economie et des Finances, \nse rendra mardi 27 mars sur le salon Global Industrie, au Parc des expositions Paris-Nord Villepinte. \nCréée en 2011 suite aux États généraux de l’Industrie, la Semaine de l'Industrie, qui se tient du 26 mars \nau 1er avril 2018, a pour but de faire découvrir aux jeunes et aux demandeurs d'emploi le monde de \nl'industrie. Cette édition apporte un éclairage particulier sur l’industrie connectée ou industrie 4.0 et la \nmise en avant des nouveaux métiers et des formations adaptées pour entrer de plain-pied dans cette \nrévolution industrielle.  \n \nLe salon Global Industrie, qui se déroule du 27 au 30 mars, permet de valoriser l’image de l’industrie en \nFrance auprès du grand public, des jeunes en particulier, pour les accompagner vers les nouveaux \nmétiers et montrer la richesse des carrières proposées. Il permet également de démontrer que \nl’industrie est un foisonnant vivier d’emplois, et de montrer l’impact de l’industrie du futur dans ces \névolutions. Le salon rassemble l'écosystème industriel (start-ups, offreurs de produits/solutions, \néquipementiers, sous-traitants, donneurs d'ordres, grands groupes, régions…), la chaîne de valeur \n(recherche et innovation, conception, production, services, formation…) et les filières utilisatrices \n(transports et mobilité, énergies, agroalimentaire, infrastructures, biens de consommation, chimie, \ncosmétologie, pharmacie, mécanique, défense/militaire, métallurgie, sidérurgie …). Le salon reflète \nainsi les évolutions qui façonnent aujourd’hui l’industrie de demain.  \n \nLe ministre visitera divers stands, échangera avec des industriels, et remettra les prix du concours \n« Invente ton objet connecté » organisé par la Direction générale des entreprises à destination des \nélèves, apprentis et étudiants de la 4e à bac+5 toute filière confondue. \n \n \n \nInformations pratiques : \n \n \nParc des expositions de Paris Nord Villepinte, 93420 Villepinte \n \nRER B, station « Parc des expositions »  \n \nEn voiture :  \nDepuis Paris : autoroutes A1 ou A3, puis la bretelle d'accès A104 (direction Soissons), suivre \nles panneaux « Parc des Expositions » \nDepuis Paris Bercy, Orly, A6 : autoroute A4, puis A86 et A3 (en cas d'encombrement à \nl'embranchement A6, poursuivre jusqu'à l'A104), sortie « Parc des Expositions » \n \nNavettes aéroport depuis la Porte Maillot / Cars Air France / Navettes Aéroport de Beauvais \n \n \n \n\n \n \n \n \n \n \n \nAccréditations auprès de Stéphane Barthélémi - AB3C : \n01 53 30 74 04 - stephane@ab3c.com  \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-03-26", "section": "Communiques"}