{"id": 4855, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16571.pdf", "author": "Pierre Moscovici", "title": "Pauline MAROIS et Pierre MOSCOVICI annoncent la création du Groupe franco-québécois sur l'électrification des transports", "text": " \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 13 décembre 2013 \nN° 989 \nPauline MAROIS et Pierre MOSCOVICI annoncent la création  \ndu Groupe franco-québécois sur l’électrification des transports \n \nLa première ministre du Québec, Pauline MAROIS, et le ministre de l’Économie et des Finances \nde la République française, Pierre MOSCOVICI, ont annoncé aujourd’hui la création du Groupe \nfranco-québécois sur l’électrification des transports, lequel favorisera la collaboration entre les \nmilieux industriels et de la recherche du Québec et de la France dans ce secteur d’innovation. \n \n« Il s’agit de faire de la France un partenaire privilégié du Québec dans le secteur de \nl’électrification des transports, de jouer de nos complémentarités dans la mondialisation. Trouver \ndes solutions pour accroître les performances énergétiques et rendre les technologies plus sûres \net moins polluantes, c’est autant de chance pour nos économies de développer des expertises \nprécieuses, valorisées à l’export, avec des retombées économiques positives pour nos entreprises \net nos citoyens », a souligné Pierre MOSCOVICI. \n \nLe mandat de ce Groupe franco-québécois sera notamment d’assurer le partage de l’information \nsur les initiatives dans le domaine de l’électrification des véhicules qui ont cours au Québec et en \nFrance. Le groupe aura en outre la responsabilité de cibler des projets de collaboration potentiels, \nque ce soit en matière de déploiement d’infrastructures pour le transport électrique, \nd’aménagement du territoire, de recherche et développement ou de la mise en place de politiques \npubliques. \n \n« L’électrification des transports est l’une des pièces maîtresses de notre politique économique. Le \nQuébec dispose en effet de plusieurs atouts pour miser sur cette filière d’avenir et en faire un \nlevier important de son développement économique. Notre collaboration avec la France dans ce \ndomaine permettra de nous positionner parmi les leaders du secteur des véhicules électriques, sur \nnos continents respectifs, et de développer les meilleures pratiques mondiales », a déclaré la \npremière ministre du Québec.  \n \nLe Groupe est composé à parité de membres français et québécois, qui œuvrent au sein \nd’organismes de recherche, de pôles de compétitivité français ou de créneaux d’excellence \nquébécois, de l’administration publique et d’entreprises publiques ou privées. \n \nCe groupe de travail viendra donner une nouvelle impulsion à la collaboration franco-québécoise \ndans ce secteur. En novembre dernier, plus de soixante-quinze rendez-vous d’affaires entre \nentreprises et organismes québécois et français du secteur de la mobilité électrique ont été \nréalisés, en collaboration avec UBIFRANCE Espagne, à l’occasion du salon électrique EVS27 tenu \nà Barcelone. \n \nContacts presse :  \nCabinet de Pauline MAROIS : Marie BARRETTE - + 1 418 643-5321 – marie.barrette@mce.gouv.qc.ca \nCabinet de Pierre MOSCOVICI : Brieuc PONT : +33 1 53 18 41 82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-12-13", "section": "Communiques"}