{"id": 4940, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16065.pdf", "author": null, "title": "NOTE AUX REDACTIONS : Benoît HAMON se rend jeudi 17 octobre en Provence-Alpes-Côte d'Azur où il abordera plusieurs des points clés de la loi Economie sociale et solidaire", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 16 octobre 2013 \nN° 861 \n \nBenoît HAMON se rend jeudi 17 octobre en Provence-Alpes-Côte d’Azur  \noù il abordera plusieurs des points clés  \nde la loi Economie sociale et solidaire.  \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se rendra jeudi 17 octobre en région Provence-Alpes-Côte d’Azur pour présenter \nson projet de loi Economie sociale et solidaire dont la discussion au Parlement débute le 6 \nnovembre prochain. \n \nLe ministre interviendra au 24ème Congrès international des assureurs vie et de personnes \n(REAVIE 2013) où, face à un parterre d’investisseurs institutionnels, il présentera les avancées de \nla loi ESS en matière de définition des entreprises sociales et solidaires et évoquera les différentes \nmesures destinées à faciliter leur financement. \n \nA Valbonne Sophia-Antipolis, Benoît HAMON ira à la rencontre de plusieurs acteurs de l’Economie \nsociale et solidaire fédérés par un contrat local de développement que le ministre avait parrainé \nlors de son lancement en octobre 2012. Benoît HAMON visitera ainsi l’entreprise innovante \nWHOOG, qui crée des applications pour téléphones mobiles dédiées à la coordination d'urgences, \net le chantier d’insertion de la Ferme Bermond. \n \nEnfin, le ministre interviendra au Congrès national des radios libres qui, en tant que radios \nassociatives, entrent dans le champ de l’ESS et seront concernées par les mesures portées par le \nprojet de loi Economie sociale et solidaire. Il signera avec le Syndicat National des Radios Libres \nune convention portant sur le recrutement de 500 jeunes en emplois d’avenir. \n \nProgramme du déplacement : \n \n10h \nIntervention au 24ème Congrès international des assureurs vie et de \npersonnes –  REAVIE 2013. \nHôtel Majestic Barrière – 10 boulevard de la Croisette, Cannes. \n \n11h15 \nPrésentation de WHOOG, start-up de l’ESS dans le domaine des applications \npour téléphones mobiles dédiées à la coordination d'urgence, Lauréat 2012 du \nGaliléo Master Régional. \nBusiness Pôle – Allée Pierre Ziller, Valbonne-Sophia Antipolis. \n \n11h50 \n Visite de la Ferme Bermond, chantier d'insertion. \nRue de la Vigne Haute – quartier du Garbejaïre, Valbonne-Sophia Antipolis. \n \n12h25  \nPoint presse. \nRue de la Vigne Haute – quartier du Garbejaïre, Valbonne-Sophia Antipolis. \n\n \n \n \n \n17h30  \nIntervention au Congrès national des radios libres. \nConseil régional de PACA – Hôtel de la Région – 27 place Jules Guesde, Marseille. \n \n18h15  \nPoint presse. \nConseil régional de PACA – Hôtel de la Région – 27 place Jules Guesde, Marseille. \n \n \n \n \n \nContacts presse : \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-10-16", "section": "Communiques"}