{"id": 607, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=71A31283-6800-4548-BA55-6736F1E1B1FF&filename=1431%20-%20CEFFA%20-%20Franco-German%20priorities.pdf", "author": null, "title": "1431 - 50th Franco-German Economic and Financial Council - Franco-German priorities for the next European institutional cycle on economic, financial and trade matters", "text": " \n \n \n \n \n \n \n \n \n \n50th Franco-German Economic and Financial Council \n \n \nFranco-German priorities for the next European institutional cycle \non economic, financial and trade matters \nThe Franco-German Economic and Financial Council proposes the following priorities for an \nambitious policy agenda of the next institutional cycle:  \n1. \nFurther strengthening the Euro area and deepening the Single Market  \n1.1. Completing the Economic and Monetary Union and the Banking Union \nRegarding the strengthening of the Euro area, the next institutional cycle should be used to \nadvance at least on three fronts: \n \nThe new budgetary instrument for convergence and competitiveness (BICC) needs to be \ninstituted and operationalized with a credible size including resources to be provided by an \nintergovernmental agreement. It will foster reforms and finance investment in the Euro area. \n \nWe will continue to examine the issue of a European unemployment stabilization fund, \nfor the case of severe economic crises, without transfers.  \n \nAcknowledging that fiscal policy should support monetary policy at any time, we are \ncommitted to deliver a strategy for growth following three pillars: (i) continuing with the \nimplementation of structural reforms, (ii) pursuing the debt reduction efforts in countries with \nhigh debt levels and (iii) pursuing strong public investment and increasing it where possible. \nWe are ready to counteract a potential further deterioration by activating the appropriate fiscal \nresponses if needed. \n \nA financial integration agenda for the Banking Union should combine the objectives of a \nbetter financing of the economy, the protection of tax payers and a more resilient and \ncompetitive banking sector able to contribute to the Capital Markets Union as well. This can be \nachieved via higher private risk sharing in an integrated market for banks which allows for \ncross-border diversification in the Euro area, and by implementing Basel III standards while \npreserving risk-sensitivity of banking regulation. \n1.2. Further deepening the Single Market, while achieving substantial progress on \nsocial and tax convergence \n \nFurther economic integration would boost Europe’s growth potential. The Single Market has \nto evolve so that it fully embraces the digital transformation, the rise of the service \neconomy and the transition to a greener and sustainable economy. \n \nAn agenda to further deepen the Single market needs to be based on an effective sectorial \nand bottom-up approach in order to tackle the effective barriers businesses and consumers \nface. In the development of the Single Market, better Regulation principles should always be \n\n \n \ntaken into account. We fully support the Commission’s announcement of its intention to \npropose concrete commitments and objectives to prevent and remove unnecessary \nregulatory and non-regulatory burdens and barriers in the Single Market, including exploring \nthe possible introduction of the « one in one out » principle. \n \nBuilding on the small business act, the framework conditions for small and medium-sized \nenterprises should be reviewed with the aim of helping them scaling up and expanding. \n \nThis agenda needs to be accompanied by the advancement of measures contributing to \nupward social convergence and higher tax standards in the EU. Social convergence \ncould be further strengthened through new horizontal enabling conditions of the structural \nfunds. On tax convergence, work on the common consolidated corporate tax base, \ncompletion of the EU VAT system, taxation of the digital economy and the fight against tax \nfraud and evasion should be pursued. \n \n2. \nBoosting innovation and investment in Europe \n2.1. Advancing on the Capital Markets Union \nThe Capital Markets Union (CMU) is key to strengthen the resilience of the EU and of the Euro \narea by providing alternative financing capacities for investors and reducing our dependency to the \nbanking system, notably by mobilising financing stemming from insurers, asset managers and \npensions’ funds and increasing the attractiveness of EU financial markets. The CMU should \ntherefore be advanced and deepened with a focus on strengthening private-sector investment, \nfacilitating investors´ and companies´ access to and increasing liquidity in EU financial markets and \non protecting customers.  \nFrance and Germany will further advance on the setting-up of the Capital Markets Union \nbased on the work of the Next CMU Working Group. We expect the European actors from both \nprivate sector and public institutions to give the adequate attention and means to the follow-up of \nthis strategic priority.   \n2.2. Enacting an ambitious and long-term industrial strategy for the EU and \nmodernising EU competition law \nWe advocate for a renewed industrial policy including competition law in a globalised and \ndigitalised economy, taking into account the Franco-German manifesto for a European industrial \npolicy fit for the 21st century of 18 February 2019 and the Proposal from France, Germany and \nPoland for a modernised European competition policy of 4 July 2019 and making the most of the \npotential of the EU Single Market as driver of competitiveness.  \n \nStimulating disruptive innovation and strengthening competitiveness and uptake of key \ntechnologies must be at the heart of this strategy, and capital must be made more readily \navailable to innovators, at all stages from research and development to scale-up. \n \nSupport from the EU needs to be provided also at the more mature stage of the research \nand development process. We advocate for the development of further important projects of \ncommon European interest (IPCEI), and for further guidance on the creation of European joint \nventures and cross-firms cooperation vis-à-vis state aids rules. Moreover the results of the \nStrategic Forum IPCEI concerning strategic value chains should be developed to concrete \nsectorial programmes. In the review of the state-aid guidelines, the aim of a significant \ninnovative industrial capacity in Europe should be taken into account.  \n \nThe European Commission should evaluate and modernise state aid and competition \nrules, notably the current guidelines on the assessment of horizontal mergers and on the \ndefinition of the relevant market, aiming at introducing more flexibility, better take into account \ncompetition at global level and protect strategic common European interest. Particular attention \nshould be paid to competition from third countries’ state-controlled or subsidised companies, \nwhich could create long-term market conditions detrimental to European consumers.  \n\n \n \n \nCompetition law enforcement and regulation needs to better deal with the challenges \narising from the digital economy since large players are very difficult to dislodge due to the \nspecifics of digital markets, such as extreme returns to scale, network externalities, the role of \ndata, and the risk of predatory acquisitions.  \n3. \nStrengthening Europe’s economic leadership \n3.1. Stepping up the fight against climate change \n \nThe increased fight against climate change has to be placed in the framework of actions \ncoordinated at the international level. Overall, we support efforts to achieve an ambitious \nEuropean climate strategy for carbon neutrality in 2050. This requires technology-neutral \nsolutions and a policy framework that allows to define distinct measures to transform the \nenergy, transport, housing, industry and agriculture sectors. In this regard we fully support the \nwork on the strategy planned by President-elect von der Leyen, to examine possible measures \nto prevent carbon leakage, inter alia a carbon border tax.  Strengthening international \ncooperation could allow us to raise ambition also on the global level.  \n \nAs part of this strategy, we advocate for strengthening the role of the European Investment \nBank in climate financing by developing it into a “European climate bank”. The next Franco-\nGerman Council of Ministers will be dedicated to common efforts to manage the necessary \necological transition. Reaching carbon neutrality in 2050 should be one of the major priorities of \nthe next Multiannual Financial Framework. The State Aid framework could also contribute \nto the reaching of ambitious climate goals. It should allow Member States to support new value \nchains and structures as a substitute for the ending of functioning but climate-damaging value \nchains. \n \nOur willingness to coordinate our actions for climate change at the international level should \nalso be addressed through the dedicated climate funds (Green Climate Fund, Global \nEnvironment Facility among others) in which both France and Germany play a major role as \nmajor contributors. We strongly promote engaging in recurrent and transparent dialogue \nbetween all European countries in order to reinforce our shared positions. \n3.2. \nEnsuring openness and a level playing field for trade  \nWe reaffirm our attachment to open markets, to multilateralism and to an ambitious and assertive \nEU trade policy along the following lines: \n \nPreserving the multilateral rules-based trading system with the WTO at its centre and \nleading its reform notably on the issues of dispute settlement, industrial subsidies and forced \ntransfer of technologies. The EU must also give further impetus to other WTO negotiations. In \nparticular, the EU must be a frontrunner in negotiations on e-commerce, to harness the full \npotential of data, protect EU companies from unjustified barriers and enhance consumer and \nbusiness trust. \n \nThe EU should complement its support of the multilateral trading system by maintaining an \nambitious bilateral trade agenda in particular with regard to the fast growing emerging \nmarkets. Ongoing bilateral negotiations should be concluded as quickly as possible. Where \nconditions are met we will support new bilateral negotiations.  \n \nUsing more effectively and complementing the EU toolbox of WTO-compliant \nenforcement instruments dedicated to strengthening the EU’s competitiveness and \nensuring a level playing field, notably by resuming discussions on the International \nProcurement Instrument (IPI) and other instruments, including those contained in the EU-China \nstrategic outlook of the 12 March 2019. We will work on the objective laid out by the \nCommission to create a trade enforcement officer to monitor and improve the compliance with \nour trade rules and agreements. \n \nPromoting the consistency of trade and EU sustainable development policies in their \nsocial and environmental dimensions. In general, trade agreements should play an important \nrole in supporting and promoting the implementation of multilateral labour and environmental \nagreements, including the Paris Agreement. \n\n \n \n \nBetter implementation of EU free trade agreements and economic monitoring of the \nregional and sectorial effects of international trade in order to ensure that the benefits of \nglobalisation are widespread. \n \n3.3. Strengthening the EU’s capacity to conduct an independent and ambitious external \naction in support of a fair and sustainable market economy \n \nEU external action should support multilateralism and a fairer and more sustainable market \neconomy. Building a strong multilateralism is in the European interest and entails bringing \nforward proposals to strengthen and modernise international organisations (in particular \nthe WTO). The EU should also be at the forefront on international taxation issues, notably \nensuring a minimum taxation of corporate profits and fighting against non-cooperative \njurisdictions. \n \nAn effective EU strategy on the international stage should include: (i) rationalising the \nEuropean development architecture (clarifying the division of labour between EIB and EBRD \nto enhance the efficiency and the visibility of the EU’s development aid), (ii) achieving greater \nunity in multilateral fora and international organisations, as well as towards world-wide \ninitiatives such as The Belt and Road Initiative, notably by swiftly implementing the EU Strategy \non Connecting Europe and Asia, (iii) increasing the international role of the euro, by \nstrengthening the EMU, and (iv) developing new tools to defend EU businesses against \nextraterritorial policies.  \n \nThe EU should also regularly update its strategy towards key third countries, taking into \naccount the related opportunities and challenges. In particular, the EU should intensify its \ncoordination on China, on the basis of the EU-China strategic outlook adopted on 12 March \n2019 by the European Commission and the High Representative for Foreign Affairs and \nSecurity Policy. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact Presse : \n \nCabinet de Bruno Le Maire                  01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-09-20", "section": "Communiques"}