{"id": 505, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DD93968E-989C-4F68-8E6E-92AF919B7855&filename=1506%20-%20NAR%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20dans%20l%27Eure%20consacr%C3%A9%20au%20Pacte%20productif.pdf", "author": "Bruno Le Maire", "title": "1506 - Déplacement de Bruno Le Maire dans l’Eure (27) consacré au Pacte productif pour le plein emploi – Mardi 29 octobre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 28 octobre 2019 \nN°1506 \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Bruno Le Maire dans l’Eure (27) \n \n \n \n \n \n \n \n \nMardi 29 octobre - 15 h 30 \nSaint-Aubin-sur-Gaillon \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra dans l’Eure (27)                                   \nà Saint-Aubin-sur-Gaillon mardi 29 octobre pour un déplacement consacré au Pacte productif pour \nle plein emploi.  \n \nAnnoncé par le président de la République en avril 2019, le Pacte productif pour le plein emploi a \npour ambition de construire un nouveau modèle économique français, qui remette en cohérence les \ndifférentes initiatives déjà lancées et qui soit respectueux de l’environnement. \n \nLors de l’événement « Pacte productif pour le plein emploi » organisé par le ministère de l’Economie \net des Finances le 15 octobre dernier, Bruno Le Maire a dévoilé 5 grandes orientations pour bâtir ce \nnouveau système productif français, et notamment l’objectif d’atteindre une économie 0 carbone en \n2050 et d’engager une réflexion sur la baisse des impôts de production. \n \nUn site internet dédié a été créé pour que les Français puissent réagir et prendre la parole sur la \nbase de ces 5 grandes orientations.  \n \n  \n \n\n \n2 \n \n \n \nLe ministre visitera l’entreprise Dedienne Multiplasturgy, spécialisée dans la transformation de \nplastiques techniques. Les principales technologies employées par cette entreprise sont l’usinage, \nl’injection, le thermoformage et la métallisation. Les débouchés sont particulièrement diversifiés : \nautomobile, aéronautique et défense, électronique, médical, transport, industrie, luxe…  \nA l’issue de cette visite, Bruno Le Maire participera à une table ronde sur le Pacte productif avec \ndes élus locaux, des industriels, des représentants des organisations patronales, de Pôle Emploi et \ndes chambres consulaires.  \n \n \nProgramme : presse accréditée \n \n15 h 30 \nArrivée sur le site de Dedienne Multiplasturgy \n \n \n1, rue des Houssières ZAC - 27600 Saint-Aubin-sur-Gaillon \n \n \nVisite de l’entreprise et échanges avec les salariés  \n \n16 h \nTable ronde sur le thème du Pacte productif avec des élus locaux, des industriels, \ndes représentants des organisations patronales, de Pôle Emploi et des chambres \nconsulaires \n \nA l’issue \nPoint presse \n \n \n \n \n \nAccréditations auprès de la préfecture de l’Eure : \npref-communication@eure.gouv.fr  \n \nMerci de vous munir de votre carte d’identité pour accéder au site \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire      01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-10-28", "section": "Communiques"}