{"id": 2812, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21296.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Taro ASO ont tenu la 2ème session du dialogue économique et financier franco-japonais de haut niveau", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 29 juillet 2016 \nN°849 \nMichel SAPIN et Taro ASO ont tenu la 2ème session du dialogue \néconomique et financier franco-japonais de haut niveau \n \nA l’occasion de la deuxième édition du dialogue économique et financier de haut niveau entre la \nFrance et le Japon qui se tenait aujourd’hui à Bercy, Michel SAPIN, ministre des Finances et des \nComptes publics, a reçu son homologue japonais, Taro ASO, Vice Premier ministre, ministre des \nFinances, et ancien Premier ministre du Japon. \nCette rencontre fait suite à une première édition, que les ministres avaient tenue à Tokyo en janvier \n2015. En complément des échanges réguliers qu’entretiennent les deux ministres dans les \nenceintes internationales telles que le G7 et le G20, ce dialogue a permis d’échanger sur un certain \nnombre de sujets tels que la conjoncture économique mondiale, l’impact du Brexit en Europe et en \nFrance, ou encore les politiques nationales de soutien à la croissance, dans un contexte où le \ngouvernement japonais vient d’annoncer un nouveau plan de relance pour soutenir son économie. \nCette réunion a également permis à Michel SAPIN d’aborder plusieurs thèmes sur lesquels la \nFrance est particulièrement à l’initiative : la lutte contre le financement du terrorisme, la \ntransparence financière, la lutte contre la fraude et l’évasion fiscales.  \nLes deux ministres ont également partagé le souhait d’intensifier les relations entre les entreprises \ndes deux pays. Le Japon est en effet le deuxième partenaire commercial de la France en Asie et le \npremier investisseur asiatique en France. Réciproquement, la France est le deuxième investisseur \nétranger au Japon. Du fait de leurs complémentarités et de leur excellence technologique, les \nentreprises françaises et japonaises tendent également, et de plus en plus, à nouer des \npartenariats commerciaux et industriels.  \nAvec le dialogue économique et financier de haut niveau et le dialogue ministériel dit « 2+2 » dans \nle domaine diplomatique et militaire, la France et le Japon entretiennent aujourd’hui un tissu \nd’échanges dense, qui matérialise le « partenariat d’exception » lancé par le Président de la \nRépublique François HOLLANDE et le Premier ministre Shinzo ABE en 2012. La France est ainsi \nle seul pays avec lequel le Japon entretient un tel dialogue économique à un rythme annuel – la \nprochaine édition se tiendra en 2017 au Japon.  \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-07-29", "section": "Communiques"}