{"id": 135, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ACB44472-EFA3-40B2-A7BC-00FD8225C43F&filename=2102%20-%20CP%20comit%C3%A9%20de%20crise%20sur%20les%20d%C3%A9lais%20de%20paiement.pdf", "author": null, "title": "2102 - Comité de crise sur les délais de paiement : le médiateur des entreprises, le médiateur national du crédit et les présidents des organisations socio-professionnelles mobilisent les entreprises", "text": " \n \n                                                     \n                  \n                              \n \n \nCOMMUNIQUE DE PRESSE \n \n \nCOMITE DE CRISE SUR LES DELAIS DE PAIEMENT :  \nLE MEDIATEUR DES ENTREPRISES, LE MEDIATEUR \nNATIONAL DU CREDIT ET LES PRESIDENTS DES \nORGANISATIONS SOCIO-PROFESSIONNELLES \nMOBILISENT LES ENTREPRISES \nParis, le 01/04/2020 \n \n \n \nLe comité de crise sur les délais de paiements décidé par Bruno Le Maire, ministre de l’Economie et des Finances et \nFrançois Villeroy de Galhau, gouverneur de la Banque de France pour promouvoir une indispensable solidarité \néconomique, s’est réuni et est opérationnel. \n \nPierre Pelouzet, médiateur des entreprises du Ministère de l’Economie et des Finances et Frédéric Visnovsky, \nmédiateur national du crédit à la Banque de France qui le co-animent se félicitent de l’accord unanime des \norganisations socio-professionnelles (AFEP, CPME, MEDEF, U2P) et des chambres consulaires à engager un travail \ncollectif pour lutter contre les mauvaises pratiques en matière de délais de paiement et promouvoir les pratiques \nsolidaires. Le comité de crise les réunira autant que nécessaire avec l’appui de la DGCCRF. \n \nPour rappel, les délais de paiement représentent une source de financement d’environ 700 milliards d’euros. Avec \ndes retards qui sont stables en moyenne depuis 4 ans, ce sont déjà 13 milliards d’euros dont le blocage pèse sur la \ntrésorerie de nombre d’entreprises. \n \n \n \n \n \nMédiateur des entreprises \nSteve Le Mentec \n06 08 49 79 32 \nsteve.le-mentec@finances.gouv.fr \nPaulina Ciucka-Laurent \n06 11 14 58 46 \n \nMédiateur national du crédit - Banque de France \nService de la communication \npresse@banque-france.fr \n\n \n \n                                                                                    1/2 \n \n \n \n \n \nDans un contexte inédit et périlleux pour l’économie française, le Médiateur des entreprises et le Médiateur national \ndu crédit reçoivent un nombre toujours croissant de signalements de la part des entreprises : en deux semaines, \nl’équivalent de 3 mois de saisines a été enregistré. Parmi ces signalements, les retards de paiement font l’objet d’un \nsuivi particulier. En effet, si ces pratiques se généralisaient, une réaction en chaîne pourrait s’activer et provoquer la \ndisparition prématurée de nombreuses entreprises.  \n \nLe comité appelle l’ensemble des entreprises à adopter une ligne de conduite solidaire dans la gestion des relations \ncontractuelles entre partenaires économiques. Dans le contexte actuel, il invite tout particulièrement les entreprises à \nrespecter les délais de paiement, et à les réduire dans la mesure du possible. \n \nLe comité engage l’ensemble des entreprises à transmettre les informations concernant les comportements de \npaiements des grands clients (aussi bien exemplaires que non-solidaires) via leurs fédérations professionnelles ou les \nchambres consulaires qui les consolideront pour le comité (voir fiche de procédure en annexe). En parallèle, il \nrappelle que les entreprises connaissant des situations critiques avec un client ou un fournisseur (TPE, PME, ETI ou \ngrand compte) sont invitées à saisir le médiateur des entreprises via www.mediateur-des-entreprises.fr \n \nLe comité de crise entend privilégier le dialogue avec les entreprises identifiées et fera son possible pour qu’une \nsolution équilibrée soit trouvée. Cependant, le comité informera le ministre de l’Economie et des Finances qui \nappréciera les suites à donner à tout comportement « non solidaire ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n2/2 \n \n \n \n \nANNEXE \n \n                                                   \nCOMITE DE CRISE SUR LES DELAIS DE PAIEMENT  \nMODALITES DE FONCTIONNEMENT  \n \n \n1. SAISINE DU COMITE  \n \nLe comité a vocation à traiter prioritairement les signalements impliquant les grandes entreprises (ayant à titre indicatif \nun chiffre d’affaires supérieur à 1,5 milliard d’euros) ; les cas concernant les entreprises de plus petite taille seront traités \nselon les procédures habituelles par la médiation des entreprises. \nLes cas de difficultés de paiement entre entreprises et acteurs publics pourront aussi être signalés   au comité mais ont \nvocation à être traités entre la Médiation des entreprises et les administrations concernées.  \nLes cas critiques ou les démarches positives sont signalés au comité en priorité par l’intermédiaire des organisations \nprofessionnelles membres du comité. \nLes signalements pourront également être remontés communiqués aux instances suivantes qui les transmettront au \ncomité : \n➢ Le Médiateur des entreprises  \n➢ Le Médiateur du crédit aux entreprises qui s’appuie sur les remontées du réseau de la Banque de France   \n➢ Les chambres consulaires \n➢ D’autres organisations professionnelles. \n➢ Les services de la DGCCRF dans les DIRECCTE en région \nChaque entité membre du comité désigne un correspondant unique en mesure de centraliser l'ensemble des informa-\ntions destinées au comité de crise.   \nLe recensement des saisines du comité est assuré conjointement par les correspondants désignés par le Médiateur \ndes entreprises et le Médiateur du crédit qui assurent la confidentialité des informations collectées :  \n➢ Paul Perpère : paul.perpere@finances.gouv.fr \n➢ Béatrice Raoult-Texier : beatrice.raoult-texier@banque-france.fr \n \n2. INSTRUCTION DES DOSSIERS  \n \nL’instruction des dossiers par le comité a pour objectifs :  \n\n \n \n➢ d’identifier et de valoriser des acteurs mettant en œuvre des pratiques vertueuses ; \n➢ de parvenir à mettre un terme aux situations caractérisées par des comportements anormaux. \nLes travaux du comité sont réalisés en parfaite confidentialité tant vis-à-vis de l’entreprise concernée que de celles qui \nauraient signalé des cas anormaux.  \n \n \n \nAvant de les signaler au comité, les organisations professionnelles documentent les comportements anormaux ou ver-\ntueux des entreprises concernées et s’assurent de leur caractère avéré.  \nElles communiquent au comité les informations ci-après :  \n➢ Nom de l’entreprise donneur d’ordre  \n➢ Secteur d’activité \n➢ Nombre d’alertes  \n➢ Objet des signalements  \n➢ Impacts des comportements signalés \n➢ Régions concernées   \n➢ Autres commentaires  \nUne fois la saisine effectuée, des échanges sont engagés par le comité avec les entreprises concernées pour appré-\nhender la situation et les actions menées.  \nEn cas de difficulté, le comité peut être amené à recueillir, par messagerie, les observations des entreprises concernées, \net à les informer, ainsi que l’a annoncé le ministre de l’Economie et des Finances, que les entreprises ayant des com-\nportements anormaux pourraient être inéligibles au dispositif de garantie des entreprises mis en place par l’Etat (sans \npréjudice des enquêtes qui pourraient être menées ultérieurement par la DGCCRF). \nÀ l’issue de ces échanges, seul le comité pourra :  \n➢ déterminer les suites à donner ; \n➢ valoriser les bonnes pratiques et cas exemplaires. \n", "published_date": "2020-04-01", "section": "Communiques"}