{"id": 3816, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19146.pdf", "author": null, "title": "Stéphane LE FOLL et Axelle LEMAIRE ont tenu le 28 avril 2015 la 6ème Édition du « Jeudigital »", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE L’AGROALIMENTAIRE ET \nDE LA FORET, PORTE-PAROLE DU GOUVERNEMENT \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  p re s s e  \nC o m m u n i q u é  p re s s e  \nwww.agriculture.gouv.fr \n \nwww.economie.gouv.fr \n \nParis, le 30 avril 2015 \nN°587 \nStéphane LE FOLL, ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt \net Axelle LEMAIRE, secrétaire d’Etat au Numérique,  \nont tenu le 28 avril 2015 la 6ème Édition du « Jeudigital » \nInitié par Axelle LEMAIRE, le Jeudigital (contraction de « jeudi » et « digital ») a vocation à \nvaloriser les multiples initiatives numériques dans un domaine d’activité.  \n \nPour la 6e session de cet événement, le Jeudigital - exceptionnellement « Mardigital » - s’est tenu \nau Ministère de l’Agriculture, de l’Agroalimentaire et de la Forêt le 28 avril 2015. \n \nHuit startups révélatrices du dynamisme des écosystèmes français dans les domaines \nd’intervention du ministère ont présenté leurs innovations. \n \n \nWeenat : capteurs connectés permettant d’obtenir des données météorologiques sur  les \nparcelles agricoles (http://www.weenat.com/fr/); \n \n \nBiopic : solutions en monitoring animal pour la santé, la reproduction et la performance, à \nl’aide de données collectées directement dans l’organisme par des biopuces \n(http://biopic.fr/). \n \n \nAgriconomie : plateforme de e-commerce spécialisée dans la vente de matériel agricole \n(http://www.agriconomie.com/).  \n \n \nAirinov : drones agricoles et logiciels permettant d’obtenir une cartographie agronomique \ndes cultures (http://www.airinov.fr/). \n \n \nMiimosa : plateforme de financement participatif exclusivement dédiée à l’agriculture et à \nl’alimentation (https://www.miimosa.com/). \n \n \nWid propose des solutions d’authentification, de suivi et de mise en relation pour les \nproducteurs, distributeurs et consommateurs du monde viticole, basées sur la technologie \nRFID-NFC (https://www.wid.fr/). \n \n \nAlkemics : solutions de gestion des informations relatives aux produits pour l’industrie \nagroalimentaire (http://www.alkemics.com/fr/) \n \nMaForêt : application web et mobile permettant de cartographier, mesurer et gérer la \nproduction des terrains forestiers (https://www.maforet.net/).  \n\n \n \n \nPour Stéphane LE FOLL, « Les startups doivent être un maillon essentiel de la transition de notre \nagriculture vers l’agro-écologie. Elles sont d’autant plus adaptées au secteur agricole que les \nagriculteurs sont l’une des populations les plus connectées. Par ailleurs, les technologies de \nl’information sont une opportunité, dans l’ensemble des secteurs d’activité du ministère, pour \npermettre une amélioration des conditions de travail de chacun ». \n \n \nPour Axelle LEMAIRE : « L’agriculture, mais aussi l’agroalimentaire et la forêt sont trois domaines \nd’intervention très riches pour les startups, où les besoins des agriculteurs sont particulièrement \nimportants. Dans ce domaine, tous les champs de l'innovation numérique sont concernés : objets \nintelligents, données, nouveaux modèles économiques. ». \n \n \n \nContacts presse : \nCabinet de Stéphane LE FOLL : Tél. 01 49 55 81 99 cab-presse.agriculture@agriculture.gouv.fr \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-04-30", "section": "Communiques"}