{"id": 2714, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21546.pdf", "author": null, "title": "Christophe SIRUGUE renforce la dynamique de l'Industrie du futur", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \n \n \nParis, le 11 octobre 2016 \nN°123 \n \nChristophe SIRUGUE renforce la dynamique de l’Industrie du futur \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’industrie, a réuni ce jour le comité de pilotage du \nprogramme Industrie du futur à la Cité des Sciences et de l’Industrie de La Villette. \n \nLe Ministre a annoncé sa volonté de renforcer ce programme de modernisation du tissu productif \nfrançais porté par l’Alliance Industrie du futur. Il a fixé trois priorités pour les prochains mois. \n \nLa première priorité est d’ancrer cette dynamique sur le terrain en se concentrant sur les PMI et les \nETI. L’ambition du programme d’accompagnement de ces entreprises sera portée de 2 000 à 3 400 \nentreprises bénéficiaires à fin 2016 puis à 4 300 fin 2017. Le Ministre a souhaité que l’ensemble des \nfilières industrielles du Conseil national de l’industrie soient associées. Cette nouvelle ambition sera \ninscrite \ndans \nles \nschémas \nrégionaux \nde \ndéveloppement \néconomique, \nd’innovation \net \nd’internationalisation des Régions. Treize ambassadeurs ont été nommés par l’Alliance Industrie du \nfutur : ils iront à la rencontre des chefs d’entreprise dans les régions pour les sensibiliser aux enjeux \nde l’industrie du futur.  \n \nLes Régions poursuivent le pilotage du déploiement de ce Plan sur leurs territoires notamment dans \nle cadre des futurs Schémas régionaux de développement économique, d’innovation et \nd’internationalisation des entreprises (SRDEII), comme l’a indiqué  Martial SADDIER, vice-président \ndu Conseil régional Auvergne-Rhône-Alpes et président de la commission du développement \néconomique de Régions de France, et intensifieront leurs travaux communs avec l’Alliance pour \nl’industrie du Futur. \n \nLa deuxième priorité est de faire connaître et de faire valoir les solutions technologiques françaises \nen France et à l’étranger. Le Ministre a remis les trophées des vitrines de l’Industrie du futur à 12 \nentreprises présentes en France, les récompensant de l’exemplarité de leur démarche industrielle. Le \nMinistre a également dévoilé le programme du salon international Industrie du futur qui aura lieu du 6 \nau 9 décembre 2016 à Villepinte, autour de démonstrateurs, de conférences et d’expositions. \n \nLa troisième priorité est de préparer les évolutions des métiers et des compétences en adaptant la \nformation initiale et continue. Le Ministre a demandé au Conseil national de l’industrie et à l’Alliance \nIndustrie du futur de faire des propositions au Gouvernement d’ici la fin de l’année. \n \nChristophe SIRUGUE a déclaré : « L’Industrie du futur est l’enjeu central de la reconquête \nindustrielle. Elle doit tirer parti des nouvelles solutions technologiques de la Nouvelle France \nIndustrielle pour inscrire l’ambition de modernisation au cœur des filières industrielles. Elle est \nl’antidote au fatalisme et offre à toutes les entreprises les moyens d’un renouveau. » \n \n\n \n \n \n \nPhilippe DARMAYAN a déclaré : « Depuis la constitution de l’Alliance Industrie du Futur, je sens \nindéniablement une prise de conscience majeure de l’ensemble des acteurs économiques à cette \nvolonté de renouveau de notre industrie. Un tel vent positif n’a jamais autant suscité l’adhésion et la \nmobilisation de tous. Je crois que notre force, notre énergie et notre intelligence collective sont les \nleviers de notre reconquête industrielle. » \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-10-11", "section": "Communiques"}