{"id": 3521, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19754.pdf", "author": "Emmanuel Macron", "title": "Transport par autocar : E. MACRON et A. VIDALIES annoncent le calendrier et les premières orientations de la réforme des gares et des arrêts routiers", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nALAIN VIDALIES  \nSECRETAIRE D’ETAT AUX TRANSPORTS, \nA LA MER ET A LA PECHE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \nwww.developpement-durable.gouv.fr \n \n  \n \nParis, le 28 septembre 2015 \nN° 861 \n \nTransport par autocar : Emmanuel MACRON et Alain VIDALIES annoncent le \ncalendrier et les premières orientations de la réforme  \ndes gares et des arrêts routiers \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique et Alain \nVIDALIES, Secrétaire d’État chargé des Transports, de la Mer et de la Pêche ont réuni les \nprincipaux opérateurs de transport routier de voyageurs, les gestionnaires d’infrastructures \net les représentants des élus pour les mobiliser sur la question des gares et des arrêts \nroutiers. \nAccompagner le développement du marché du transport par autocar \nL’ouverture du secteur du transport par autocar engagée par la loi pour la croissance, \nl’activité et l’égalité des chances économiques a permis un développement significatif de \nl’offre de mobilité, un mois seulement après sa promulgation, appelé à se poursuivre :  \n \n- 274 autocars assurent chaque jour 104 lignes nationales et internationales en France ;  \n- Les métropoles accueillent toutes d’ores et déjà plus de 10 départs par jour ; \n- Lyon et Bordeaux accueillent plus de 40 départs par jour ; Paris, près de 200 ; \n- Le nombre de passagers transportés s’élève à près de 250 000 dans toute la France ; \n- D’ici fin 2016, l’ouverture de plus de 100 lignes supplémentaires est prévue. \n \nL’enjeu est maintenant d’accompagner la croissance du secteur en développant les arrêts \net gares routières permettant d’assurer un maillage territorial optimal du territoire et \nd’assurer le meilleur abord possible des cars dans les centres urbains. Il s’agit également \n\n \nde faciliter l’intermodalité avec d’autres modes de transport (train, métro, aéroport, bus, \ncovoiturage) et de coordonner la création des gares entre les différents opérateurs. Le \ndéveloppement des gares routières est également un enjeu économique grâce aux \nactivités commerciales qui pourront y être créés. \n \nA l’occasion de la réunion, les principaux gestionnaires d’infrastructures (SNCF, Aéroports \nde Paris, Association des Sociétés Françaises d’Autoroutes) ont fait état des travaux qu’ils \nont d’ores et déjà engagés afin de recenser les besoins et d’accompagner le \ndéveloppement des gares routières : près d’une vingtaine de gares ferroviaires ont ainsi \nété identifiées comme pouvant accueillir des arrêts ou gares routières en complément de \nl’offre actuelle, et des aires d’autoroute pourraient être mobilisées. Des gares privées \npourront également être créées. Le rôle des collectivités locales et des préfets sera \nimportant dans les prochains mois. \n \nUn groupe de travail animé par les deux ministères et en lien avec l’Autorité de régulation \ndes activités ferroviaires et routières a été mis en place afin de coordonner les différents \ntravaux avec l’ensemble des acteurs concernés, et en particulier les collectivités locales, \nles gestionnaires d’infrastructures et les entreprises de transport. \n \nModernisation du cadre applicable aux gares routières \n \nConformément à la loi activité, les ministres ont rappelé que le gouvernement prendra d’ici \nsix mois une ordonnance visant à réformer le cadre applicable aux gares routières et \nautres aménagements où s’arrêtent les autocars.  \n \nCette ordonnance devra permettre d’adapter et de moderniser le cadre juridique relatif aux \ngares routières actuellement régi par une ordonnance de 1945 et une série de dispositions \ndatant de 1926 à 1977. Elle clarifiera les notions de gare et de points d’arrêt publics et \nprivés et les responsabilités en la matière. Elle permettra en particulier de préciser les \nconditions d’accès et d’utilisation des gares et points d’arrêts. \n \n\n \nUn projet de texte sera soumis d’ici la fin du mois d’octobre à la concertation de \nl’ensemble des acteurs concernés et en particulier des régions, municipalités et \nentreprises de transport.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet d’Alain VIDALIES :  \n \n01 40 81 77 57 \n \n \n", "published_date": "2015-09-28", "section": "Communiques"}