{"id": 5060, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15357.pdf", "author": null, "title": "Relation de confiance avec les entreprises : ouverture de l'appel à candidatures en ligne", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nMINISTERE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET  \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \nParis, le 1er juillet 2013 \nN° 692 \n \nRelation de confiance avec les entreprises : ouverture de l’appel à \ncandidatures en ligne  \n \n \nLa Direction Générale des Finances Publiques (DGFiP) annonce l’ouverture sur le site \nimpots.gouv.fr de l’appel à candidatures pour sélectionner les entreprises qui participeront à \nla phase expérimentale de la relation de confiance. \n \nL’administration fiscale entend contribuer activement au renforcement de la compétitivité des \nentreprises en améliorant leur sécurité juridique. C’est dans ce cadre qu’est lancée \nl’expérimentation d’une « Relation de confiance » avec les entreprises. Avec ce dispositif, \nl’administration accompagnera l’entreprise dans ses processus déclaratifs avant leurs \ndépôts pour l’ensemble des impositions relevant de la Direction Générale des Finances \nPubliques. L’Administration conduira ainsi une revue des options et obligations fiscales de \nl’entreprise. \n \nLe caractère novateur, tant pour les entreprises que pour l’administration, du dispositif \nproposé a conduit à recourir à une phase expérimentale d’une durée de 2 ans à l’issue de \nlaquelle un bilan sera effectué. \n \nLes entreprises sont appelées à expérimenter cette nouvelle offre de service. \n \nLes informations détaillées concernant le dispositif et les modalités de présentation des \ncandidatures sont disponibles sur : www.impots.gouv.fr. \n \n \n \n \n \n \nContacts presse :  \nDirection Générale des Finances Publiques :  \nMission communication et relations avec les publics : 01 53 18 85 10  \n", "published_date": "2013-07-01", "section": "Communiques"}