{"id": 4235, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18311.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA inaugurera à Lyon la 1ère Biennale européenne de l'artisanat, le 21 novembre", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 19 novembre 2014 \nN°194 \n \nCarole DELGA inaugurera à Lyon \nla 1ère Biennale européenne de l’artisanat \nle vendredi 21 novembre 2014 au Centre de Congrès \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, inaugurera, vendredi 21 novembre à Lyon, la 1ère Biennale européenne de \nl’artisanat. \n \nCette manifestation mettra en valeur l’excellence des artisans à travers l’innovation, l’emploi, la tradition et la \ntransmission des savoir-faire. Plus de 200 métiers artisanaux seront présentés au public pendant toute la \ndurée de la manifestation.  \n \nCette biennale, qui se déroulera du 20 au 23 novembre à la Cité internationale du Centre de Congrès, est \norganisée par la Chambre des Métiers et de l’Artisanat (CMA) du Rhône, sous le patronage du secrétariat \nd’Etat chargé du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire. \nDéroulé : \n10h30 \nRencontre avec les représentants, départementaux et régionaux, de l’artisanat \n[non ouvert à la presse] \n \n11h30 \nInterventions d’Alain AUDOUARD, Président de la Chambre des métiers et de l’artisanat ; \nDanielle CHUZEVILLE, Présidente du Conseil général ; Jean-Jack QUEYRANNE, Président \ndu Conseil régional ; Gérard COLLOMB, Sénateur-maire de Lyon, Président du Grand Lyon, \net de Carole DELGA \n \n12h00 \nInauguration, puis visite des stands  \n \n13h00 \n \nDéjeuner avec les élus et les représentants des Chambres consulaires, à l’invitation d’Alain \nAUDOUARD, président de la CMA du Rhône \n[non ouvert à la presse] \n \n \nMerci de bien vouloir s’accréditer auprès de la préfecture du Rhône  \nCédric COUPPEY : Tél 04 72 61 66 84  ou communication@rhone.pref.gouv.fr \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-19", "section": "Communiques"}