{"id": 4896, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16386.pdf", "author": null, "title": "Le Gouvernement poursuit sa mobilisation sur tous les fronts  en faveur des centres équestres", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \n \n \n \nVALERIE FOURNEYRON \nMINISTRE DES SPORTS, DE LA JEUNESSE, \nDE L’EDUCATION POPULAIRE ET DE LA \nVIE ASSOCIATIVE  \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES, \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr     www.agriculture.gouv.fr      www.sports.gouv.fr \n \n \n \nParis, le 22 novembre 2013\nN°939\n \nLe Gouvernement poursuit sa mobilisation sur tous les fronts  \nen faveur des centres équestres \n \nComme ils s’y étaient engagés, les ministres en charge de l’économie et des finances, de l’agriculture et des sports \nont rencontré, à plusieurs reprises au cours des semaines écoulées, les représentants de la filière équestre. Les \nréunions de travail de cette dernière semaine ont pour but de discuter des modalités d’application du plan \nd’accompagnement proposé par le Gouvernement pour compenser le relèvement du taux de TVA qui s’imposera à \npartir du 1er janvier 2014. \nLe Gouvernement, qui a hérité de cette situation suite à l’incapacité de la majorité précédente d’entreprendre et \nd’anticiper de façon rigoureuse les négociations qui s’imposaient avec la Commission européenne dès les premières \nalertes en 2007, tient à rappeler qu’il a fait le choix de se mettre en conformité avec la directive européenne afin \nd’éviter une condamnation inéluctable à une amende de plusieurs dizaines de millions d’euros par la Cour de Justice \nde l’Union européenne. Cette amende aurait lourdement affecté les comptes publics sans pour autant bénéficier à la \nfilière. \nLes 3 mesures du plan d’accompagnement neutralisent l’impact de la hausse de la TVA en 2014 : \n- \nLe recours des centres équestres au Crédit d’Impôt pour la Compétitivité et l’Emploi (CICE) leur offre la \npossibilité de bénéficier d’une baisse de leurs charges équivalente à 6% de leur masse salariale, permettant \nde compenser un tiers de l’impact de la nouvelle TVA pour un centre de taille moyenne. \n- \nL’entrée en vigueur du nouveau taux de TVA est aménagée afin que les contrats conclus avant le 31 \ndécembre 2013 continuent à bénéficier du taux réduit jusqu’à leur terme (au plus tard le 31 décembre 2014), \natténuant ainsi d’un tiers environ l’impact de la hausse en 2014. \n- \nLe Gouvernement propose enfin la création d’un « fonds cheval », géré par les représentants de la filière eux-\nmêmes, qui permettra d’apporter un soutien aux centres équestres d’un montant représentant un tiers de \nl’impact du relèvement du taux de TVA. \n \n \n\n \n \n \nLe Gouvernement partage les préoccupations exprimées par les acteurs de la filière désireux d’assurer la pérennité \nde leur modèle économique sans aide de l’Etat. Le « fonds cheval », transitoire, restera opérationnel jusqu’à l’issue de \nla renégociation de la directive européenne TVA. Le Gouvernement souhaite que son issue soit positive et continuera \nà défendre activement la possibilité d’appliquer un taux réduit légal aux activités des centres équestres dans le cadre \ndu processus de révision. \nLe travail de concertation et de dialogue avec les acteurs de la filière se poursuivra dans les jours qui viennent. Le \nGouvernement mettra tout en œuvre pour défendre un secteur dont l'impact économique, social et sportif est majeur \nsur l'ensemble du territoire français. \n \n \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Valérie FOURNEYRON : 01 40 45 94 47  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n", "published_date": "2013-11-22", "section": "Communiques"}