{"id": 4173, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18408.pdf", "author": null, "title": "Axelle LEMAIRE salue l'adoption par l'Assemblée Nationale d'un régime fiscal incitatif au développement du capital investissement d'entreprises (corporate venture)", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 décembre 2014 \nN° 246 \n \n \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique salue l’adoption par \nl’Assemblée Nationale d’un régime fiscal incitatif au développement du \ncapital investissement d’entreprises (corporate venture) \n  \n  \n   \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a défendu devant l’Assemblée Nationale un \namendement gouvernemental au projet de loi de finances rectificative pour 2014 introduisant un \nrégime d’amortissement des investissements réalisés par des entreprises dans des PME \ninnovantes.  \n  \nSon adoption permettra un amortissement sur 5 ans des investissements opérés par des fonds de \ncapital-investissement d'entreprises, afin de favoriser les pratiques de financement des startups \npar les grands groupes. L'objectif visé est de mobiliser 1 milliard d’euros pour le financement des \nstartups d’ici à 2017, conformément au souhait exprimé par le Président de la République lors des \nAssises du financement le 15 septembre dernier. \n  \nAxelle LEMAIRE déclare « il s’agit d’une étape importante pour notre politique d’innovation \nouverte. Je veux favoriser les rencontres et partenariats entre PME innovantes d’un côté et \ngrandes entreprises de l’autre. Ces structures ont tout à gagner à travailler ensemble au sein d'un \nmême écosystème, et à développer une culture d’expérimentation partagée. L’an II de la French \nTech sera celui de cette alliance, de l’engagement collectif en faveur de l’innovation ouverte ». \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-05", "section": "Communiques"}