{"id": 671, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=03BE0736-A0DB-46C7-9B60-6E8438307943&filename=769%20-%20PANAMA%20-%20VF.pdf", "author": null, "title": "769 - Déplacement au PANAMA de Gérald DARMANIN,  Lundi 19 août", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 14 août 2019 \nN°769 \nNOTE AUX REDACTIONS \n \nDéplacement au PANAMA de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, \n \nLundi 19 août 2019 \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, se rendra au Panama le 19 août 2019 \npour y rencontrer plusieurs membres du gouvernement et des autorités judiciaires et fiscales \npanaméennes.  \nLes échanges porteront principalement sur l’amélioration de la coopération entre la France et le \nPanama en matière fiscale.  \nGérald Darmanin rappellera que, pour la France et l’Union européenne, la transparence financière \ninternationale est une exigence fondamentale. L’objectif du gouvernement français est de trouver \ndes solutions pour lutter efficacement contre la fraude et l’évasion fiscales, qui nuisent à nos \néconomies.  \nDéroulé prévisionnel – lundi 19 août \n9h15 : Dépôt de gerbe devant le monument à la mémoire des Français disparus pendant la construction du \nCanal \nPlaza de Francia, Ciudad de Panamá \n \n10h00 : Réunion à la Présidence avec le ministre pour la facilitation des investissements, responsable de la \ncoordination gouvernementale pour le GAFI, José Alejandro Rojas ; et la vice-ministre des Affaires étrangères \nresponsable des Affaires multilatérales et de la coopération, Erika Mouynes \n \n11h30 : Entretien avec le ministre des Affaires étrangères Alejandro Ferrer, ainsi que les deux vice-ministres \ndes Affaires étrangères, Federico Alfaro et Erika Mouynes. \n \n12h00 : Déjeuner de travail avec le ministre des Affaires étrangères Alejandro Ferrer et le ministre de \nl’Economie et des Finances, Hector Alexander  \n \n14h00 : Réunion de travail avec le ministre de l’Economie et des Finances Hector Alexander, ainsi que le vice-\nministre des Finances Victor Almengor et le Directeur général des impôts, Publio de Gracia.  \n \n16h00 : réunion avec la Procureure de la nation Kenia Porcell (à confirmer) \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-08-14", "section": "Communiques"}