{"id": 2083, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22761.pdf", "author": null, "title": "Lignes directrices pour une meilleure mobilisation des ressources intérieures en matière fiscale", "text": "LIGNES DIRECTRICES POUR  \nUNE MEILLEURE MOBILISATION DES RESSOURCES INTERIEURES \nEN MATIERE FISCALE \n  \nRéunis à Paris le 5 octobre 2017 pour leur réunion semestrielle, les Ministres des finances des Etats de la Zone franc \nreconnaissent l’importance des 21 lignes directrices ci-dessous, visant à améliorer la mobilisation des ressources \nintérieures en matière fiscale, au service de la croissance et du développement économique et social. Aux côtés des \nfinancements extérieurs (investissements, emprunt, transferts des expatriés, aide au développement), les ressources fiscales \nconstituent en effet un pilier essentiel de financement durable de la zone.  \nAméliorer leur mobilisation nécessite une action résolue, selon les axes exposés ci-dessous tout en soulignant la \nnécessité de tenir compte de  l’hétérogénéité des Etats membres de la zone. Elle pourra faire l’objet d’un plan d’action \npar Etat et donnera lieu à un suivi collectif et à un examen mutuel lors des prochaines réunions des ministres des \nfinances de la Zone franc. \nElargir la base fiscale et privilégier des prélèvements à assiette large et à taux modéré \n1. Réduire la place de l’économie informelle. Si les activités que celle-ci recouvre contribuent à l’économie et au revenu \ndisponible des populations, la réduction de l’informel doit permettre un meilleur financement de la croissance et du \ndéveloppement. L’accent peut notamment être mis sur la réduction des possibilités de paiement en liquide ; les mesures \nincitatives au paiement par téléphone et les autres moyens de paiement électronique ; développer les incitations pour les \nintéressés à sortir de l’économie informelle ; les obligations pour les banques et opérateurs de systèmes de paiement, \nnotamment mobiles, de transmettre davantage de données à l’administration fiscale, dans des conditions respectueuses des \nlibertés individuelles ; la simplification des procédures administratives et fiscales et la réduction de la bureaucratie ; la mise en \nplace le cas échéant de mécanismes de dénonciation de la fraude fiscale et sociale ; une fiscalisation modérée des bas \nrevenus et la réduction des effets de seuils . \n2. Promouvoir une TVA à base large avec un seuil élevé d’assujettissement ; améliorer et accélérer les \nremboursements de crédits de TVA. Comme dans les économies avancées, les exonérations peuvent être justifiées mais \nont vocation à rester limitées en nombre et à cibler des secteurs dans lesquels leur efficacité peut être établie. La mise en \nplace d’un seuil d’assujettissement vise à améliorer l’administration de l’impôt et permettre une fiscalisation indirecte de \nl’économie informelle \n3. Promouvoir un impôt sur les sociétés à base large et à taux modéré, afin d’en simplifier la gestion et le contrôle, de \nlimiter l’évasion fiscale et d’assurer la compétitivité et l’attractivité de la zone.  \n4. Continuer de développer la fiscalité foncière, en zones urbaines comme rurales, couplée à une stratégie de  \nfinancement des collectivités territoriales, auquel ces ressources peuvent contribuer. Poursuivre à cette fin le \ndéveloppement, l’actualisation et la modernisation des cadastres et titres de propriété fonciers. \n5. Continuer d’étendre la part des ménages couverts par une imposition directe. La simplification permettrait \nl’augmentation du rendement de l’impôt sur le revenu,  un enjeu important pour les finances publiques de la zone.  \n6. Uniformiser davantage les droits d’accise au niveau régional, afin de contribuer à fluidifier les échanges et à lutter \ncontre la contrebande. \nPoursuivre le renforcement et la modernisation du recouvrement de l’impôt  \n7. Mobiliser les nouvelles technologies de paiement, en particulier le paiement par téléphone, pour moderniser les \ncircuits de dépense publique et accroître le recouvrement. Ces outils, dont le développement est important dans la zone \ncomme sur l’ensemble du continent africain, doivent contribuer à la fois à moderniser et sécuriser le paiement des dépenses \npubliques, par exemple de rémunération, et à asseoir des prélèvements obligatoires sur les opérations qu’ils voient transiter.  \n8. Continuer de développer le prélèvement à la source et la collecte automatisée de l’impôt. \n9. Accroître l’échange et le croisement d’informations entre administrations fiscales et douanières, afin d’améliorer le \nsuivi des contribuables et le contrôle fiscal. L’existence d’une convention de partage de données la plus large possible entre \nadministrations fiscales et douanières constitue une bonne pratique. \n10. Développer le numéro d’identification du contribuable, en visant un compte unique et fiable pour chacun, qui peut \ns’appuyer notamment sur des données biométriques.  \n11. Continuer à développer la collecte de certaines taxes à partir de sources d’informations non-fiscales, telles que les \nfactures d’électricité ou d’eau. \n\n12. Poursuivre les travaux de segmentation des contribuables (entreprises, ménages) par type (niveau de revenu, \nrisque…) et spécialiser des unités de l’administration fiscale sur chaque segment, en particulier ceux présentant les \nplus forts enjeux financiers. \n13. Participer activement au chantier international de lutte contre l’évasion fiscale. Conclure les conventions permettant \nl’échange automatique ou sur demande de renseignements à des fins fiscales. \n14. Poursuivre et accentuer la lutte contre la corruption. \n15. Renforcer les mesures de simplification administrative et accélérer la modernisation de l’administration fiscale, au \nservice d’une meilleure efficacité des administrations fiscales, d’une facilitation de l’impôt pour les entreprises et les \nparticuliers. \n16. Poursuivre les actions de promotion du civisme fiscal : rapprochement de l’administration du contribuable, par la \nfacilitation des démarches et des moyens de paiement, le renforcement des actions de communication, la redevabilité, la \npromotion des centres de gestion agréés (CGA), le renforcement de la collaboration avec certains acteurs comme les \nnotaires, les maires, la dématérialisation et l’informatisation des procédures afin de réduire le numéraires et les interventions \nhumaines dans la chaîne de recouvrement. \nAssurer un pilotage performant et toujours plus transparent des finances publiques  \n17. Poursuivre les efforts de centralisation effective des budgets et de la trésorerie des administrations publiques, afin \nd’en optimiser la gestion. Poursuivre les actions visant à renforcer l’unité et l’universalité du budget de l’Etat et à limiter les \nattributions de ressources extrabudgétaires à des agences et opérateurs. Mettre en place un compte unique du Trésor (CUT) \nassurant une fongibilité effective des liquidités de l’ensemble des administrations et opérateurs publics, appuyé sur un \nsystème d’information financière performant et un dispositif d’annonce des opérations. Implication de l’organe gestionnaire de \nla dette et de la trésorerie de l’Etat dans le processus budgétaire. \n18. Mettre en place ou renforcer les dispositifs de contractualisation pluriannuelle entre administrations des finances et \nministères dépensiers, associant le cas échéant les financeurs internationaux impliqués, et liant hausses de recettes \nattendues des réformes ci-dessus à des objectifs en termes de dépenses et de politiques publiques sectorielles. De telles \nactions sectorielles (sur l’éducation, le renforcement des systèmes de santé par exemple) peuvent contribuer à renforcer et à \nrendre plus visible le lien recettes dépenses et le civisme fiscal. \n19. Développer le financement des collectivités territoriales, par exemple en renforçant la fiscalité partagée entre Etat et \ncollectivités, au service des populations et des besoins locaux.  \n20. Continuer d’accroître la transparence fiscale. Limiter les dépenses fiscales et développer les évaluations publiques de leur \nimpact au regard de leur coût pour les finances publiques. Assurer une publicité effective des régimes dérogatoires accordés \nà certaines entreprises. Développer les législations d’accès aux documents administratifs, de type Freedom of information \nAct, encourageant la participation de la société civile à l’exercice de redevabilité sur la collecte et l’utilisation des recettes \nfiscales.  \n21. Continuer de renforcer la qualité des statistiques fiscales. Développer par ailleurs la mise à disposition de données \nfiscales anonymisées à des économistes, aux fins d’études et d’évaluations. \n \n \n", "published_date": "2017-10-05", "section": "Communiques"}