{"id": 4304, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18166.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Rencontre avec Abdessalam BOUCHOUAREB, Ministre algérien de l'Industrie et des Mines", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n              Paris le 17 octobre 2014 \nN° 119 \n \n \n \n \nRencontre entre M. Emmanuel MACRON Ministre de l’Economie, de l’Industrie et du \nNumérique et M. Abdessalam BOUCHOUAREB, Ministre algérien de l’Industrie et des Mines \n \n \n \nLe Ministre de l’Economie, de l’Industrie et du Numérique, Emmanuel MACRON, a rencontré ce \nmatin son homologue algérien M. Abdessalam BOUCHOUAREB, Ministre de l’Industrie et des \nMines. Ils ont rappelé les liens culturels, historiques et politiques très forts qui unissent les deux \npays et partagé le souhait d’un plus haut degré d’ambition de leur relation économique. Les deux \nMinistres ont eu un échange sur les réformes lancées dans leurs deux pays, ainsi que sur des cas \nconcrets de partenariats d’entreprises franco-algériennes. Ils ont souhaité faire progresser les \nprojets d’investissement de leurs entreprises, notamment dans les secteurs du BTP, des \ntransports, de l’énergie, de la santé et de l’agro-alimentaire. \n \nPlusieurs chantiers ont également été lancés et devront faire l’objet d’un point d’étape lors de leur \nprochaine rencontre à Oran le 10 novembre où ils co-présideront, avec leurs homologues des \naffaires étrangères, le Comité mixte économique franco-algérien (COMEFA) et où ils inaugureront \nensemble la nouvelle usine Renault Algérie. Le COMEFA a vocation à préparer le comité \ninterministériel de haut niveau (CIHN) qui sera présidé par les Premiers Ministres français et \nalgérien le 4 décembre prochain à Paris.  \n \nEn 2013, les exportations françaises vers l’Algérie ont atteint 5,9 Mds euros faisant ainsi de \nl’Algérie le premier client de la France au Maghreb et en Afrique. Les importations françaises en \nprovenance d’Algérie ont atteint 4,2 Mds euros en 2013, constituées à 97% d’hydrocarbures. La \nFrance est, hors hydrocarbures, le 1er investisseur étranger en Algérie. \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2014-10-17", "section": "Communiques"}