{"id": 4836, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16672.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE se félicitent des décisions du Conseil constitutionnel qui valident la quasi-totalité des dispositions de la loi de finances pour 2014 et de la loi de finances rectificative pour 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 décembre 2013 \nN° 1013 \n \nPierre MOSCOVICI et Bernard CAZENEUVE se félicitent des décisions du Conseil constitutionnel qui valident \nla quasi-totalité des dispositions de la loi de finances pour 2014 et de la loi de finances rectificative pour 2013. \nLes censures opérées portent essentiellement sur des cavaliers ou des amendements techniques mais les \ndispositions relatives à la politique économique du Gouvernement sont validées. \nLe Conseil constitutionnel a validé l'article liminaire de la loi de finances, suivant l'avis rendu par le Haut \nConseil des finances publiques qui avait jugé « plausible » le scénario macroéconomique du projet de loi de \nfinances. Ces décisions préservent l’effort de rétablissement des comptes publics engagé par le \ngouvernement, qui permettra de réaliser 15 milliards d’économies en 2014. Les mesures annulées ne \nmodifient en effet qu’à la marge l’équilibre défini dans les lois de finances. L’objectif de réduction continue du \ndéficit public engagé depuis 2012 est ainsi confirmé. \nLes dispositions définitivement validées permettront la mise en œuvre effective des orientations du \ngouvernement en faveur de la croissance et de l’emploi. \nL’ensemble des dispositions visant à renforcer le financement en fonds propres des entreprises et à soutenir \nl’innovation ont été validées. C’est notamment le cas de la  réforme de l’assurance vie, qui permettra de mieux \norienter l’épargne des Français vers le financement de l’économie et des priorités que sont l’investissement \ndes entreprises, l’effort en faveur du logement social et intermédiaire, ainsi que des mesures adoptées \nconformément aux conclusions des Assises de l’entrepreneuriat (régime d’imposition incitatif des plus-values \nmobilières, mise en place du PEA-PME, renforcement du dispositif jeunes entreprises innovantes, dispositif \nd’incitation à l’investissement des grandes entreprises dans le financement des PME innovantes). C’est \négalement le cas de la poursuite du renforcement des dispositifs publics de financement des exportations. \nLes mesures de soutien au pouvoir d’achat seront également mises en œuvre  avec la fin du gel du barème \nde l’impôt sur le revenu , la majoration de la décote à l’entrée dans l’impôt sur le revenu pour épargner les \nménages modestes et le relèvement du seuil du revenu fiscal de référence qui ouvre  droit à des exonérations \nou des minorations d’imposition locale, de prélèvements sociaux et de contribution à l’audiovisuel public.  \nLes entreprises qui versent des rémunérations supérieures à 1 M€ seront, comme prévu, appelées à un effort \nde solidarité au titre des rémunérations versées en 2013 et 2014. \nLa loi de finances permet une réorientation en profondeur de notre fiscalité vers une fiscalité plus incitative à \ndes comportements respectueux de l'environnement, à travers la contribution climat énergie qui prend en \ncompte les émissions de dioxyde de carbone dans les taxes énergétiques. \nEnfin, les lois financières marquent un soutien particulier au secteur du logement et de la construction, \nessentiels pour l’emploi et le pouvoir d’achat des ménages, à travers l’abaissement du taux de TVA sur les \nopérations de rénovation thermique et de logement social, et des incitations au développement du logement \nintermédiaire. \nA cet égard, l’annulation du régime particulier d’imposition des plus-values immobilières sur les terrains à bâtir \nne remet pas en cause les fondements d’un régime fiscal beaucoup plus favorable à la fluidification du marché \nimmobilier, et donc à la mobilisation des biens immeubles en faveur du logement.  \n\n \n \n \nLa décision du Conseil constitutionnel relative aux emprunts structurés maintient le fonds de soutien aux \ncollectivités locales, qui contribue à résoudre le problème des « emprunts toxiques ». Un dispositif législatif \ntenant compte des arguments soulevés par le Conseil constitutionnel sera préparé dans les meilleurs délais. \nL’annulation de dispositions spécifiques aux biens immobiliers situés en Corse introduites par amendement \nparlementaire préserve néanmoins le dispositif d’exonération partiel préexistant ainsi que les dispositions \nproposées par le gouvernement qui permettent d’aménager, sur l’ensemble du territoire national, les modalités \nd’imposition en cas de défaut de titre de propriété immobilière et d’inciter au titrage des biens.  \nS’agissant de la lutte contre la fraude fiscale, la décision du Conseil constitutionnel a préservé les dispositions \nqui viennent directement compléter les nouveaux outils introduits depuis juin 2012. L’arsenal répressif dont \ndispose l’Etat en la matière est désormais pleinement adapté à l’objectif de lutte contre la fraude et \nl’optimisation fiscale. \nEnfin, le Gouvernement prend acte de l’annulation par le Conseil constitutionnel de la disposition relative à la \nprise en compte des revenus des contrats d’assurance vie en euro au titre du plafonnement de l’impôt de \nsolidarité sur la fortune (ISF) dont le principe n’est pas contesté.  \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-12-29", "section": "Communiques"}