{"id": 71, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F3326F77-1FC1-4A40-9C43-E05A441252F2&filename=1028%20-%20CP%203%20d%C3%A9crets%20FP-PH%20mai%202020.pdf", "author": null, "title": "1028 - Olivier DUSSOPT et Sophie CLUZEL se félicitent de la publication de 3 décrets visant à améliorer le recrutement, l’intégration et le déroulement de carrière des personnes en situation de handicap dans la fonction publique", "text": " \n \n1/3 \nContact presse \nCabinet d’Olivier DUSSOPT \nchefcab.semacp@cabinets.finances.gouv.fr \n01 53 18 45 75 \n \nCabinet de Sophie CLUZEL \nseph.communication@pm.gouv.fr \n01 40 56 88 02  \n \n \n \nOlivier \nDUSSOPT \net \nSophie \nCLUZEL                  \nse félicitent de la publication de 3 décrets \nvisant \nà \naméliorer \nle \nrecrutement, \nl’intégration et le déroulement de carrière \ndes personnes en situation de handicap \ndans la fonction publique   \nParis, le 15/05/2020 \nN°1028 \n\t\nOlivier DUSSOPT, Secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, et Sophie \nCLUZEL, Secrétaire d’Etat auprès du Premier ministre, chargée des Personnes handicapées, se félicitent \nde la publication de trois décrets, issus respectivement des articles 91, 92 et 93 de la loi du 6 août 2019 de \ntransformation de la fonction publique, permettant de renforcer l’égalité professionnelle pour les travailleurs \nhandicapés dans les trois versants de la fonction publique.  \nInvestir dans l’apprentissage pour renforcer les opportunités de recrutement \nDans le cadre d’une dérogation de cinq ans, un premier décret d’application (décret n° 2020-530 du 5 mai \n20201) facilite la titularisation des personnes en situation de handicap, ayant accompli un contrat \nd’apprentissage dans la fonction publique. Celles-ci pourront bénéficier d’un accès direct à un poste à partir \nd’une procédure dédiée. Cette possibilité sera offerte dès cette année pour les apprentis en situation \nde handicap, recherchant un emploi à partir de l’été 2020.L’apprentissage est un levier majeur pour  \nl’emploi des personnes en situation de handicap, et une opportunité pour les employeurs de recruter des \ncollaborateurs formés.  \n                                                \n1Décret n° 2020-530 du 5 mai 2020 fixant pour une période limitée les modalités \nde titularisation dans un corps ou cadre d’emplois de la fonction publique des \nbénéficiaires de l’obligation d’emploi des travailleurs handicapés à l’issue d’un \ncontrat d’apprentissage \n\n \n \n2/3 \nContact presse \nCabinet d’Olivier DUSSOPT \nchefcab.semacp@cabinets.finances.gouv.fr \n01 53 18 45 75 \n \nCabinet de Sophie CLUZEL \nseph.communication@pm.gouv.fr \n01 40 56 88 02  \n \n \n \nLe dispositif fera l’objet d’un bilan annuel des recrutements accomplis, intégré notamment au sein du futur \nrapport social unique, et d’une évaluation terminale présentée au Conseil national consultatif des personnes \nhandicapées (CNCPH) et au Conseil commun de la fonction publique (CCFP). \nIl permettra de contribuer à augmenter le taux d’emploi légal des bénéficiaires de l’obligation d’emploi \n(BOETH), qui s’élève en 20182 à 5,6% dans la fonction publique, mais masque des disparités (4,65% dans \nla fonction publique d’Etat ; 5,67% dans la fonction publique hospitalière ; 6,76% dans la fonction publique \nterritoriale). \nFavoriser l’accès à la fonction publique et la mobilité professionnelle \nLe deuxième décret d’application (décret no 2020-523 du 4 mai 20203) a pour objet principal de préciser le \nrégime des aménagements d’épreuves de concours, d’examens professionnels, ou des procédures de \nrecrutement autres que par voie de concours, pour les candidats en situation de handicap. Ce décret détaille \négalement les conditions de la portabilité des équipements du poste de travail pour les agents en \nsituation de handicap : lors d’une mobilité ou d’un changement de poste, dans le cadre d’une convention, \nl’administration d’origine et l’administration d’accueil assurent le transfert des équipements de ces agents, \nafin de favoriser une meilleure adaptation à leur nouveau poste et de faciliter les mobilités \nprofessionnelles.  \n \nSoutenir les développements de carrières \n                                                \n \n3 Décret n°2020-523 du 4 mai 2020 relatif à la portabilité des équipements \ncontribuant à l’adaptation du poste de travail et aux dérogations aux règles \nnormales des concours, des procédures de recrutement et des examens en faveur \ndes agents publics et des candidats en situation de handicap \n\n \n \n3/3 \nContact presse \nCabinet d’Olivier DUSSOPT \nchefcab.semacp@cabinets.finances.gouv.fr \n01 53 18 45 75 \n \nCabinet de Sophie CLUZEL \nseph.communication@pm.gouv.fr \n01 40 56 88 02  \n \n \n \nSous forme de dérogation jusqu’en 2025, un troisième décret d’application (décret nº 2020-569 du 13 mai \n20204) met en place une procédure dérogatoire afin de favoriser l’accès des agents en situation de \nhandicap, à un corps ou cadre d’emplois de niveau supérieur, par la voie du détachement. Les \nemployeurs publics doivent prendre les mesures appropriées visant à permettre aux agents en situation de \nhandicap de développer un parcours professionnel exempt de discriminations et d’accéder à des \npostes de responsabilité.  \nPar ailleurs, des référents handicap sont mis en place par les employeurs publics des trois versants.  \nCes référents seront chargés d’accompagner les agents en situation de handicap tout au long de leur carrière \net de coordonner les actions menées en leur faveur par leur employeur, notamment en matière d’insertion \nprofessionnelle et de maintien dans l'emploi. \nAccueillant les talents de chacun, la fonction publique a la volonté de permettre aux personnes en \nsituation de handicap de s’épanouir et s’accomplir professionnellement. L’application de ces trois \ndécrets favorise la construction d’une fonction publique plus inclusive.  \n \n \n  \n                                                \n4 Décret n° 2020-569 du 13 mai 2020 fixant pour une période limitée les modalités \ndérogatoires d'accès par la voie du détachement à un corps ou cadre d'emplois de \nniveau supérieur ou de catégorie supérieure instituées en faveur des fonctionnaires \nbénéficiaires de l'obligation d'emploi des travailleurs handicapés \n", "published_date": "2020-05-15", "section": "Communiques"}