{"id": 2820, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21282.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE détaille l'action de l'administration pour la protection des consommateurs et  les activités touristiques", "text": " \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville\nParis, le 27 juillet 2016 \nN° 1535 \n \nMartine PINVILLE détaille l’action de l’administration pour \nla protection des consommateurs et  \nles activités touristiques \n \nA l’occasion de son déplacement à Brest, Martine PINVILLE, secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, a annoncé \nles résultats, à mi-parcours, de l’Opération Interministérielle Vacances (OIV) et en a détaillé les \nthèmes prioritaires. \n \nLa secrétaire d’Etat a fait l’annonce de ces premiers résultats lors de sa visite du camping « Le \nGoulet », situé en bord de mer à la pointe du Finistère, le camping représentant un lieu privilégié \npour des vacances en famille.  \n \nL’objectif de l’OIV est de permettre aux estivants de profiter pleinement de leurs vacances et de \npouvoir consommer en toute confiance, en les protégeant contre les pratiques déloyales, les abus \net les infractions au droit de la consommation. Cette mobilisation collective concourt à renforcer la \nconfiance des touristes et à préserver l’image et l’attractivité de la destination France. La période \ndes vacances d’été représente en effet un enjeu considérable pour l’économie et l’emploi du pays : \nla France est la première destination touristique mondiale. La sécurisation des actes de \nconsommation touristiques participe directement au développement économique et à la création \nd’emplois dans ce secteur.  \n \nPilotée par la Direction Générale de la Concurrence, de la Consommation et de la Répression des \nFraudes (DGCCRF), cette action nationale mobilise les services de l’Etat (Agriculture, Douanes, \nSports, Police nationale, etc.) dans le cadre d’une coopération interministérielle et d’une présence \naccrue sur le terrain. Elle vise à la sensibilisation des professionnels et des consommateurs et \ncomprend une action renforcée de contrôle. \n \nAu 22 juillet 2016, plus de 40 000 vérifications ont été effectuées dans environ 12 500 \nétablissements particulièrement ciblés comme pouvant présenter des risques. Le taux d’anomalies \nconstatées de 23%, est stable par rapport à 2015. Ces anomalies ont donné lieu à des \navertissements et des mesures administratives, afin d’assurer la mise en conformité des pratiques, \net plus de 1000 procès-verbaux pour sanctionner les pratiques les plus graves. Les contrôles \nseront accentués au mois d’août en raison du nombre plus important d’estivants sur cette période. \n \nPour l’été 2016, les contrôles sont ciblés sur les enjeux d’actualité et les activités saisonnières : \n \n- Les événements estivaux : EURO 2016 de football (10 juin – 10 juillet), manifestations \nculturelles et sportives, les marchés saisonniers alimentaires et non alimentaires. \n \n\n \n \n \n- Les activités et les sports liés à la nature : activités nautiques, équipements de protection \nindividuelle, campings et mobil-homes, centres de vacances, centres aérés… \n \n- L’offre touristique sur support numérique : sites locaux/régionaux de prestataires du \nsecteur touristique, sites d’annonces en ligne, notamment ceux spécialisés dans \nl’alimentaire, professionnels se faisant passer pour des particuliers sur des plateformes, \nplateformes de l’économie collaborative dans le domaine touristique. \n \nUne brochure reprenant des conseils destinés aux vacanciers, intitulée « ETE 2016 – les conseils \nde la DGCCRF », est disponible sur le site de la DGCCRF :  \nhttp://www.economie.gouv.fr/files/files/directions_services/dgccrf/documentation/publications/broch\nures/2016/brochure_ete/Brochure-ete-2016.pdf \n \nMartine PINVILLE déclare : « Il est primordial de veiller à préserver l’attractivité et l’image des \ndestinations touristiques françaises. Cela sera possible grâce au dynamisme des professionnels \ndont je salue l’engagement mais également grâce à l’action des services de l’Etat.  \n \nA travers les actions de sensibilisation et de mise en conformité, c’est l’image de la destination \nFrance et de son secteur du tourisme qui se trouve renforcée ». \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-07-26", "section": "Communiques"}