{"id": 3798, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19196.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - C. DELGA célébrera le 20ème anniversaire de la Fête du Pain, le 12 mai à 20h30 à Paris et se rendra à l'événement organisé à Toulouse le 13 mai à 10h30", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 12 mai 2015 \nN° 606 \nFête du Pain, du 11 au 17 mai \n \nA cette occasion, Carole DELGA célébrera le 20ème anniversaire à Paris, \nle mardi 12 mai à 20h30 \n \net se rendra à l’événement organisé à Toulouse,  \nle mercredi 13 mai à 10h30 \nChaque année, la semaine du 16 mai - jour de la Saint Honoré, patron des boulangers - se tient \npartout en France la Fête du Pain. Organisée par la Confédération Nationale de la Boulangerie-\nPâtisserie Française, la semaine de mobilisation recense cette année plus de 1500 opérations sur \ntous les territoires, 700 interventions dans des écoles, plus de 3000 boulangères et boulangers \nmobilisés, pour 1 million de visiteurs. \nCette manifestation permet de faire connaître et reconnaître la qualité et le savoir-faire de nos \nartisans boulangers et Meilleurs Ouvriers de France, ainsi que le travail des agriculteurs céréaliers \net des meuniers. \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire participera au 20ème anniversaire de la Fête du Pain ce mardi \n12 mai à 20h30 sur le Parvis de Notre-Dame de Paris, en présence de Jean-Pierre CROUZET, \nPrésident de la Confédération Nationale de la Boulangerie-Pâtisserie Française et Jean-Pierre \nRAFFARIN, ancien Premier Ministre et initiateur de la Fête. \nCette année, Toulouse accueille le principal événement de la Fête, sur la place du Capitole, où \nseront notamment installés des fournils géants qui permettront la fabrication de pain par les jeunes \ndes Centres de Formation d’Apprentis (CFA) de la région Midi-Pyrénées. Carole DELGA visitera \nles différents stands du village pédagogique, mercredi 13 mai de 10h30 à 12h. \nCe sera l’occasion pour la Secrétaire d’Etat de rappeler les actions du gouvernement envers ces \nartisans, gardiens de l’économie de proximité et de convivialité :  \n \nLa loi pour l’Artisanat, le Commerce et les TPE, du 18 juin 2014, clarifie le métier des \nartisans et fait évoluer le régime des baux commerciaux ;  \n \nLe dispositif de suramortissement annoncé par le Premier Ministre le 8 avril dernier est \nouvert à toutes les entreprises, y compris les TPE et PME quel que soit le secteur, et porte \n\n \n \nsur les investissements d'outillage et de manutention. Cela représente une baisse du coût \nde l'investissement de 13 % ; \n \nLa relance de l’apprentissage, parce qu’il est la voie d’excellence pour former la prochaine \ngénération des artisans du pain : primes pour les entreprises, aides pour les apprentis en \ndifficulté, prise en compte de l’apprentissage pour la validation des droits à la retraite, \ndispositif coût zéro et extension de la prime d’activité. \n \n \n \n \nMardi 12 mai à 20h30 (Paris) : \nAccréditations auprès du Service de presse de Bercy \nau 01 53 18 33 80 \n \nMercredi 13 mai à 10h30 (Toulouse) : \nAccréditations auprès de la préfecture de la Haute Garonne \nSophie LESAFFRE – 05 34 45 38 31 - communication@midi-pyrenees.pref.gouv.fr \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n \n \n", "published_date": "2015-05-12", "section": "Communiques"}