{"id": 219, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BEBD2A64-9B00-4809-8423-CD2F07AEC79B&filename=2038%20-%20CP%20-%20Remise%20%C3%A0%20Bruno%20Le%20Maire%20du%20rapport%20du%20Conseil%20G%C3%A9n%C3%A9ral%20de%20l%E2%80%99%C3%A9conomie%20en%20application%20de%20la%20loi%20relative%20au%20devoir%20de%20vigilance.pdf", "author": "Bruno Le Maire", "title": "2038 - Remise à Bruno Le Maire du rapport du Conseil Général de l’économie en application de la loi relative au devoir de vigilance", "text": " \n \n \n \n \n \nParis, le 21 février 2020 \nN° 2038 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nRemise à Bruno Le Maire du rapport du Conseil Général de l’économie \nsur le bilan de loi n°2017-399 du 27 mars 2017 \n \n \nBruno Le Maire a reçu le rapport établi par le Conseil Général de l’économie en application de la \nloi n°2017-399 du 27 mars 2017 relative au devoir de vigilance des sociétés mères et des entreprises \ndonneuses d’ordre.  \nCe rapport dresse un premier bilan de l’application de la loi imposant aux très grandes entreprises \nla mise en place d’un plan de vigilance. Ce plan vise à identifier les risques et à prévenir les atteintes \ngraves envers les droits humains et les libertés fondamentales, la santé et la sécurité des personnes \nainsi que l’environnement. Ce plan de vigilance, rendu public dans le rapport de gestion, doit \ncomporter les mesures visant à identifier et prévenir les risques liés à ces enjeux.  \nLe rapport dresse le constat que cette loi s’avère utile pour promouvoir et renforcer la responsabilité \nsociale des entreprises en France et dans le monde, au travers de leur réseau de filiales, partenaires \net sous-traitants. Si certaines entreprises ont réalisé de réels progrès dans la prise en compte des \nenjeux que la loi soulève, d’autres en font une application insatisfaisante ne permettant pas de \nrendre « le devoir de vigilance effectif ».  \nLa mission identifie plusieurs pistes envisageables pour sensibiliser les entreprises au respect de \nleurs obligations et améliorer l’application du devoir de vigilance. Ces propositions sont en cours \nd’examen par les services du ministère. \nBruno Le Maire a déclaré : « Ce premier bilan sur l’application de la loi sur le devoir de vigilance \ndémontre que les entreprises ont pris le sujet à bras le corps. Mais il reste du chemin pour rendre \npleinement effectif le devoir de vigilance dans les chaînes de sous-traitance. Afin d’être appliqué \nplus efficacement, le devoir de vigilance devrait être appliqué au niveau européen. Je porterai cette \nproposition dans le cadre de la révision de la directive européenne sur la publication d’information \nextra-financières ».  \n \n \n \n \n \n \nContact presse: \nCabinet de Bruno Le Maire        01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2020-02-21", "section": "Communiques"}