{"id": 4682, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17355.pdf", "author": null, "title": "Vol de démonstration de l'e-Fan : Arnaud MONTEBOURG salue \"une nouvelle ère de l'aviation civile\"", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 avril  2014 \nN°032 \n \n \n \nVol de démonstration de l'e-Fan: Arnaud MONTEBOURG \nsalue \"une nouvelle ère de l'aviation civile\" \n \nPremière industrie exportatrice de France, l'aéronautique française est emblématique de la \ncoopération réussie entre l'Etat et les industriels.  L'avion électrique, dont le premier vol de \ndémonstration publique s'est effectué aujourd'hui, est le dernier exemple en date des \nretombées positives de cette coopération. Projet central d'un des 34 plans de la Nouvelle \nFrance Industrielle, il mobilise toute la filière aéronautique, des donneurs d'ordres aux sous-\ntraitants,  des entreprises de toutes tailles, mais aussi des organismes de recherche et des \nservices de l'Etat, pour la concrétisation d'une avancée technologique majeure. Cette \nalliance et cette mobilisation des forces productives et de la puissance publique autour d'un \nobjectif commun constituent une nouvelle illustration du renouveau de la politique industrielle \net économique française. \n \nL’E-Fan n’est que la première étape qui assurera à la filière une production de générations \nsuccessives d’avions électriques de tailles croissantes, jusqu’à la finalité de construire des \navions gros porteurs tout électrique dans les 20 prochaines années. Il sera produit à \nMérignac, dans une usine qui symbolise l’usine du futur à la française. C’est une nouvelle \nrévolution de l’aviation civile que nous préparons, qui permettra à la France de faire face aux \nenjeux de dépendance au pétrole, de transition énergétique, d'innovation et de leadership \ndans la bataille mondiale. \n \nPour Arnaud MONTEBOURG, ministre de l'Economie, du Redressement productif et du \nNumérique, \" La mobilisation publique et privée pour le lancement de l'e-Fan permet dès \naujourd'hui de créer des emplois, mais elle laisse surtout augurer que la France sera à la \npointe de la déferlante technologique mondiale dans vingt ans, quand les avions seront tous \nhybrides ou électriques.\"  \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-25", "section": "Communiques"}