{"id": 2885, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21119.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Lancement des soldes d'été par Martine PINVILLE dans le 10ème arrondissement de Paris, le 22 juin à 14h", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv. \n@MartinePinville \nParis, le 21 juin 2016 \nN°1466 \n \n \nMartine PINVILLE lancera les soldes d’été \ndans le 10ème arrondissement de Paris \n \nMercredi 22 juin 2016 à 14h00 \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire et Olivia POLSKI, Adjointe à la Maire de Paris chargée du Commerce, de \nl'Artisanat et des Professions Libérales et Indépendantes, lanceront les soldes d’été, mercredi 22 juin à partir \nde 14h00, dans le 10ème arrondissement de Paris. \n \nElle visitera cinq commerces qui s’inscrivent notamment dans le cadre du dispositif « Vital’Quartier », mis en \nplace depuis 2001 par la Ville de Paris, dans l’objectif de lutter contre la vacance commerciale, la mono-\nactivité et protéger le commerce culturel. Cette opération est prévue jusqu’à 2021 sur cinq secteurs de la \ncapitale. \n \nA cette occasion, la Secrétaire d’Etat échangera avec les commerçants sur leurs activités, les besoins des \nconsommateurs et l’évolution des modes de consommation. \n \nDéroulé : \n \n   14h00 \nVisite de la boutique de décoration d’intérieur « Ma Couleur A Ses Merveilles » - 50, bd de \nStrasbourg \n \n   14h15 \nVisite d’une boutique de cosmétique pour le bain « Soap And The City » - 75, rue du \nFaubourg Saint-Martin \n \n   14h30 \nVisite de la boutique de produits écologiques « Altermundi » - 71, rue du Faubourg Saint-\nMartin \n \n   14h40 \nVisite de la boutique « Made By Moi » – 71, rue du Faubourg Saint-Martin \n \n   14h55 \nVisite du « Quartier Général de la Fine Equipe » (concept store) - 43, rue du Faubourg Saint-\nMartin  \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-06-21", "section": "Communiques"}