{"id": 4358, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18037.pdf", "author": "Carole Delga", "title": "Carole DELGA a reçu le rapport du Comité national consultatif sur l'Investissement à Impact Social", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 29 septembre 2014 \nN° 069 \n \n« Comment et pourquoi favoriser des investissements à impact social ? \nInnover financièrement pour innover socialement » \n \nCarole DELGA a reçu le rapport du Comité national consultatif sur \nl’Investissement à Impact Social, qui apporte des pistes concrètes pour \norienter davantage l’épargne longue vers les entreprises recherchant un \nimpact social. \n \n \nHugues SIBILLE, Président du Comité national consultatif sur l’Investissement à Impact Social (CNCIIS) a \nremis à Carole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, un rapport qui formule, 21 propositions pour développer ce type \nd’investissement en France.  \nLes travaux de ce Comité s’inscrivent dans le cadre des réflexions menées par la Taskforce internationale \nsur l’investissement à impact social, constituée en juin 2013 par les Etats du G8. Son Président, Sir Ronald \nCOHEN, a remis à Londres le 15 septembre dernier son rapport final au Premier Ministre britannique et \nPrésident du G8 en 2013, David CAMERON. Il intègre les rapports des sept comités consultatifs nationaux \nainsi que les rapports des 4 groupes de travail (Mesure de l’impact social ; Allocation d’actifs ; Profit avec \nmission ; financement du développement international). \nLe rapport du Comité consultatif français a été élaboré pendant un an, en parallèle des travaux sur la loi \nEconomie sociale et solidaire, sur la base d’échanges entre 29 personnalités issues du monde de la banque, \ndu capital investissement, de l’entrepreneuriat social, d’agences publiques, de milieux académiques  et \nd’organisations internationales, avec la participation de représentants de l’Etat, de Bpifrance et de la Caisse \ndes dépôts. \nSes propositions s’articulent selon 6 axes :  \n \n• \naméliorer l’adéquation entre offre de financement et besoins des entreprises à impact social ; \n• \naugmenter les ressources financières disponibles ; \n• \nfavoriser l’émergence d’entreprises à impact social ; \n• \ndévelopper l’investissement orienté sur des missions sociales définies, par les fonds et fondations ; \n\n \n \n• \nstimuler l’investissement à impact social pour le développement international ; \n• \nmettre en place un cadre de référence pour mesurer l’impact social. \n \nLe rapport dresse un état des lieux du modèle français de la finance solidaire,  organisé  notamment  autour \nde l’existence d’une épargne salariale solidaire ou d’investisseurs publics spécialisés dans le champ \nsolidaire, ce qui  permettra à la France de se positionner de manière efficace et crédible, dans les \ndiscussions internationales sur la finance sociale. \nParmi ces propositions, figurent notamment des pistes pour amplifier l’épargne salariale solidaire. Le \nrapport préconise également de décliner les vecteurs d’investissement solidaires au sein d’autres \nsupports d’épargne que l’épargne salariale, et notamment au sein de l’assurance vie. \nCertaines de ces pistes pourront être sources d’inspiration pour les pouvoirs publics, afin d’approfondir les \nperspectives ouvertes par la loi Economie Sociale et Solidaire. Elles s’inscrivent par ailleurs en pleine \ncohérence avec les orientations données par le Président de la République, à l’occasion des Assises du \nfinancement et de l’investissement, le 15 septembre dernier : l’objectif est bien d’orienter davantage \nd’épargne longue (épargne salariale, assurance vie) en direction des entrepreneurs sociaux, qui sont le plus \nsouvent des PME et des TPE et qui disposent en général d’un fort ancrage territorial. \nCarole DELGA a remercié Hugues SIBILLE et les membres du Comité consultatif pour la qualité de ce \nrapport. Elle a aussi rappelé que, comme souligné dans le rapport, « les clarifications apportées par loi \nsur l’Economie sociale et solidaire (ESS) du 31 juillet dernier permettront de mieux identifier les \nentrepreneurs sociaux et les organismes recherchant un impact social significatif : la définition \nd’entreprise de l’ESS pourra ainsi faciliter l’engagement des investisseurs, tant publics que privés, \ndans le financement de l’impact social. »  \nPour autant, pour Carole DELGA : « La recherche d’un impact social à court terme par les \ninvestisseurs solidaires n’éclipsera pas ce qui fonde le modèle français de l’investissement à impact \nsocial : le maintien à long terme des solidarités construites à la fois autour de  l’entreprise solidaire \net des mécanismes de solidarité nationale », mais aussi le rôle essentiel des services publics. \n \n \nRapport disponible ici \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-29", "section": "Communiques"}