{"id": 3497, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19803.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT félicitent la douane française pour la nouvelle saisie de plus de 800 kg de cocaïne réalisée aux Antilles", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nwww.douane.gouv.fr \n \nParis, le  06 octobre  2015 \nN°463 \n \nMichel SAPIN et Christian ECKERT félicitent la douane française pour la \nnouvelle saisie de plus de 800 kg de cocaïne réalisée aux Antilles \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, saluent la saisie de 808 kg de cocaïne (soit une valeur estimée à plus de \n53 millions d’euros) réalisée à bord d'un voilier au nord-est de la Guadeloupe. \n \nCette saisie est le fruit d’une enquête menée sur une année par les agents de la Direction \nNationale du Renseignement et des Enquêtes Douanières (DNRED).  \n \nLe voilier de 15 mètres battant faussement pavillon américain a été arraisonné samedi 3 octobre \n2015 au matin par la frégate de surveillance « Le Ventôse », dans le cadre d’une action de \ncoopération internationale associant la France, les États-Unis et le Canada. Les moyens des \nforces armées aux Antilles et de la Douane ont été mobilisés sous l'autorité du Préfet de la \nMartinique, délégué du Gouvernement pour l'action de l’État en mer. \n \nLe navire, les trois personnes mises en cause et les stupéfiants ont été ramenés à Fort-de-France \noù ils ont été remis aux services de l'Office central pour la répression du trafic illicite des \nstupéfiants (OCRTIS) chargés des suites de l’enquête judiciaire par le Procureur de la République \nde la Juridiction interrégionale spécialisée (JIRS) de Fort-de-France. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget soulignent que « la précision des informations exploitées par les services \ndouaniers a donné une orientation déterminante à cette opération coordonnée de lutte contre le \ntrafic international de drogue en Caraïbe ». \n \nAprès les saisies de 2,2 tonnes et de 212 kgs effectuées en avril dernier en Martinique, celle de \n3,2 tonnes réalisée le 23 avril au large de l’Écosse, celle de 1,1 tonne appréhendée à Horta \n(Açores) le 27 mai, ainsi que celle de 100kg réalisée en juin dernier au sud-est de la Martinique, \ncette nouvelle interception de cocaïne illustre la détermination et l'efficacité de la douane française \ndans la lutte contre le trafic de produits stupéfiants sur la zone Antilles-Guyane.  \nPhotos et vidéo disponibles en cliquant ici (crédit : Douane française) \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDouane (Antilles) : 06 96 32 61 41 \n \n", "published_date": "2015-10-06", "section": "Communiques"}