{"id": 2901, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21078.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a réuni les membres du Haut Conseil de Stabilité Financière (HCSF)", "text": " \n \n \nCommuniqué de presse \nParis, le 15 mars 2016 \n \nLe Haut Conseil de stabilité financière s’est réuni pour sa huitième séance ce mardi 15 mars.  \nSous la présidence de Michel SAPIN, ministre des Finances et des Comptes publics, le Haut \nConseil a examiné les développements intervenus depuis sa dernière réunion et poursuivi \nl'analyse des risques et vulnérabilités potentielles du secteur financier français.  \nEn particulier, le Haut Conseil a pris acte des derniers développements économiques et \nfinanciers, dont les épisodes de tensions observés sur les marchés financiers. Le Haut Conseil \nconstate la résilience des acteurs français vis-à-vis des risques qui se sont manifestés \nrécemment. Il surveille avec attention les mouvements de prix sur certains segments de \nmarché notamment dette obligataire y compris titres hybrides, commodités et secteurs liés à \nl’énergie et demeure vigilant sur la situation macroéconomique et financière des économies \némergentes, et ses conséquences sur l’économie française.  \nIl continue de suivre avec attention l’impact de l’environnement de taux bas sur les \ninstitutions financières. Dans le contexte actuel de développement des taux d’intérêt négatifs, \nune poursuite de l’évolution des modèles et des ajustements des rendements est nécessaire. En \nparticulier, le Haut Conseil estime insuffisant l’ajustement à la baisse des rémunérations des \ncontrats d’assurance-vie intervenu en 2015. Il insiste sur la nécessité de l’adéquation des \nrendements avec l’environnement financier actuel et insiste sur la prudence qui doit présider à \nleur détermination pour garantir la solidité des acteurs. \nLe Haut Conseil continue de suivre attentivement l’évolution du marché immobilier \nrésidentiel et note la poursuite de la reprise des transactions. Il demeure vigilant concernant le \ndynamisme de la production de crédit et l’évolution des pratiques de financement, qui ne \ndoivent pas fragiliser le secteur bancaire. Il constate l’inflexion à la hausse des prix \nimmobiliers résidentiels à la fin de l’année 2015, après un mouvement de correction graduelle \net continue entamé en 2012, et reste très attentif sur leur évolution à venir, notamment si \ndevait émerger une dynamique spéculative. \nEn complément, le Haut Conseil a examiné avec attention la situation de l’immobilier non \nrésidentiel. Il constate la grande diversité des biens et des marchés sous-jacents ainsi que la \npluralité des acteurs engagés. Il observe la forte hausse de la demande des investisseurs sur \ncertains segments de marché et un niveau élevé des prix, en particulier sur les bureaux en \nrégion parisienne. Le Haut Conseil est vigilant sur les évolutions en cours, l’exposition des \nacteurs à ces évolutions, et les pratiques de financement. Il publiera prochainement son \ndiagnostic pour consultation. \n\n \n \nLa dynamique de l’endettement des sociétés non financières fait l’objet d’un examen par Haut \nConseil. Si leur situation financière lui apparaît à ce stade globalement robuste, le dynamisme \net les conditions de leur endettement, notamment sur les financements de marché, constituent \nun point de vigilance. \nConstatant la fréquence et l’intensité des épisodes récents de volatilité, le Haut Conseil \nsurveille aussi la liquidité des différents marchés et les conséquences sur la stabilité financière \nde la réaction des acteurs au nouvel environnement règlementaire. \nLe Haut Conseil a décidé de l’extension aux expositions à l’immobilier résidentiel en \nBelgique des banques françaises de la mesure macroprudentielle adoptée par la Banque \nNationale de Belgique, conformément aux préconisations du Conseil Européen du Risque \nSystémique.  \nLe Haut Conseil a préparé sa décision concernant le taux du coussin de fonds propres contra-\ncyclique applicable aux banques. Au regard de l’ensemble des indicateurs à sa disposition, il \nne constate pas à ce stade de croissance excessive du crédit dans le système bancaire français \nqui pourrait être source de risques systémiques. La décision du Haut Conseil sera prise à la fin \ndu mois de mars 2016, après la notification des autorités européennes concernées. Cette \ndécision ainsi que les éléments de justification de ce taux seront ensuite publiés au Journal \nOfficiel de la République Française et sur son site. À cette date, le Haut Conseil publiera \négalement la liste des taux de coussins contra-cycliques fixés par des autorités étrangères qu’il \nreconnaît. \n \n \n \n", "published_date": "2016-06-13", "section": "Communiques"}