{"id": 2821, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21277.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Brest (29) dans le cadre de l'Opération Interministérielle Vacances 2016, mardi 26 juillet", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \n@MartinePinville \nParis, le 25 juillet 2016 \nN° 1533 \nMartine PINVILLE se rendra à Brest (29) \ndans le cadre de l’Opération Interministérielle Vacances 2016 \n \n- mardi 26 juillet 2016- \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, le mardi 26 juillet à Brest, dans le cadre de l’Opération \nInterministérielle Vacances 2016. \n \nCette année, l’Opération Interministérielle Vacances (OIV), dispositif de contrôles piloté par la Direction \nGénérale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) et mené sur \ntout le territoire, est mise en œuvre depuis le 1er juin jusqu’au 15 septembre 2016. Cette opération, \nrenforcée dans les départements les plus touristiques, concourt à prévenir les pratiques déloyales, abus et \ninfractions à l’égard des estivants. \n \nPour l’été 2016, l’accent est mis sur trois thématiques liées aux principales préoccupations des vacanciers : \nles évènements estivaux, en lien avec l’EURO 2016 par exemple ; les activités et les sports liés à la nature ; \net l’offre touristique sur support numérique. \n  \nLa Secrétaire d’Etat se rendra au camping du Goulet Brest, accompagnée d’agents de la DGCCRF, pour \nrencontrer des estivants et des professionnels du tourisme et ainsi annoncer les premiers résultats de l’OIV.  \n \nPar ailleurs, Martine PINVILLE profitera de ce déplacement pour visiter deux entreprises dont la S.A.S \nAgencement PAUL CHAMPS, détentrice du label Entreprise du Patrimoine Vivant (EPV) qui distingue les \nentreprises françaises aux savoir-faire artisanaux et industriels d’excellence. \n \nDéroulé :  \n \n \n10h30 \nVisite de l’entreprise Agencement Paul Champs Guipavas \nZAC de Saint-Thudon, 15, rue Jacqueline Auriol   \n \n13h30 \nVisite du groupement d’employeurs RESO 29 (sous réserve) \n465 rue de Kerlaurent - Guipavas \n \n \n15h00 \n \n \n16h15 \nCamping 4 étoiles Le Goulet   \n4 Chemin de Lanhouarnec – Brest \n \nPoint presse et annonce des premiers résultats de l’Opération Interministérielle Vacances  \n \n \nAccréditations auprès de la Préfecture du Finistère \n02.98.76.29.66 \npref-communication@finistere.gouv.fr \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-25", "section": "Communiques"}