{"id": 5002, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15617.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se réjouit du très net rebond de la croissance au 2e trimestre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le  14 Août 2013 \nN° 764 \n \nPierre MOSCOVICI se réjouit du très net rebond de la croissance au 2e trimestre 2013 \n \nL'INSEE vient de mesurer le produit intérieur brut (PIB) au 2e trimestre 2013. Celui-ci a progressé \nde +0,5 %, après un recul de -0,2 % chacun des deux trimestres précédents. Il s’agit du plus fort \ntaux de croissance enregistré par la France depuis le 1er trimestre 2011.  \n \nPierre MOSCOVICI, ministre de l’économie et des finances, se réjouit de ce très net rebond de la \ncroissance. Ce chiffre, supérieur aux prévisions disponibles, confirme la sortie de récession de \nl’économie française, que laissaient déjà entrevoir les dernières enquêtes de conjoncture et les \nchiffres récents de la production industrielle, de la consommation des ménages et du commerce \nextérieur. Il amplifie les signes encourageants de reprise déjà soulignés précédemment par le \nministre. \n \nPierre MOSCOVICI relève que le redémarrage de l’activité résulte à la fois d’une amélioration de la \nconjoncture européenne et d’un raffermissement de la demande intérieure.  \n \nLe 2e trimestre devrait en effet marquer le retour de la croissance dans l’Union économique et \nmonétaire, après six trimestres consécutifs de contraction de l’activité. Dans cet environnement \nplus favorable, nos entreprises ont réussi à accroître leurs exportations de biens et services de \n+2,0 % en volume (après -0,5 % au trimestre précédent), ce qui a soutenu la production, \nnotamment de notre industrie. C’est un bon résultat.  \n \nLa reprise de la croissance en France reflète aussi le raffermissement de la demande intérieure. \nLes ménages ont accru leurs dépenses de consommation (+0,4 % après -0,1 % au 1er trimestre \n2013). Les entreprises, dont les perspectives de débouchés se redressent progressivement, ont \nquasiment stabilisé leurs investissements ce trimestre (-0,1 % après -0,9 %) et commencé à \nreconstituer leurs stocks (contribution de +0,2 point de PIB à la croissance), signes d'une plus \ngrande confiance.  \n \nL’acquis de croissance pour l’année 2013 à mi-année s’établit à +0,1 %, ce qui conforte la \nprévision de croissance du programme de stabilité.  \n \nLe gouvernement poursuivra la mise en œuvre résolue de la politique de réformes économiques \nen faveur de la croissance et de l'emploi définie par le Président de la République, qui permet le \nrétablissement de la compétitivité de l'économie française et le retour de la confiance. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-08-14", "section": "Communiques"}