{"id": 4420, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17920.pdf", "author": "Carole Delga", "title": "Carole DELGA annonce les modalités d'information du consommateur sur la présence d'allergènes dans les denrées alimentaires", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga\n \nParis, le 8 septembre 2014 \nN° 019 \n \n \nCarole DELGA annonce les modalités d’information du consommateur sur la \nprésence d’allergènes dans les denrées alimentaires \n \n \nCarole DELGA, Secrétaire d’Etat chargée de l’Artisanat, du Commerce, de la Consommation et de \nl’Economie sociale et solidaire, a informé les professionnels du secteur alimentaire des modalités \nd’information du consommateur sur la présence d’allergènes dans les denrées alimentaires, applicables à \ncompter du 13 décembre 2014. \n \nPour les produits préemballés, comme sous le régime actuellement applicable et en application directe de \nla réglementation communautaire, l’étiquetage devra mentionner la présence de l’une des 14 substances \nprovoquant des allergies ou intolérances, telles que les céréales contenant du gluten, les produits à base \nd’arachide ou encore les fruits à coque comme les noix ou les amandes. \n \nPour les produits non préemballés ou emballés en vue d’une consommation immédiate, cette informa-\ntion devra figurer à proximité immédiate du produit. Lorsque les denrées sont consommées dans \nl’établissement même, c’est-à-dire dans un restaurant ou une cantine par exemple, le professionnel devra \nmettre le consommateur en mesure d’accéder librement et directement à cette information. Chaque profes-\nsionnel devra donc tenir à jour un document écrit sur la présence d’allergènes dans les plats qu’il propose et \nen informer le consommateur.  \n \nLe projet de décret est actuellement en cours de finalisation. Il a été élaboré à partir des travaux du \nConseil national de la consommation (CNC) à qui un mandat avait été confié le 17 avril dernier.  \nOutre les modalités pratiques de cette information du consommateur, les travaux ont largement insisté, pour \nles établissements où l’on consomme des produits alimentaires, sur l’importance de la formation des per-\nsonnels à cette problématique. La mise en place d’outils pratiques et de modules pédagogiques par les \norganismes professionnels permettra la bonne appropriation du dispositif par tous. \n \nLe règlement n°1169/2011 relatif à l’information du consommateur sur les denrées alimentaires,                   \ndit « INCO », harmonise les étiquetages des produits alimentaires dans l’Union européenne et entre \nen vigueur le 13 décembre 2014.  C’est dans ce cadre que le Gouvernement en prépare les textes \nd’adaptation sur les allergènes. \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-08", "section": "Communiques"}