{"id": 757, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9D44DDE8-D31F-4C89-8B65-576077CB2F8B&filename=1315-%20CP%20Permis%20exclusif%20de%20recherches%20de%20mines%20de%20tungst%C3%A8ne%20de%20Couf.._.pdf", "author": null, "title": "1315 - Permis exclusif de recherches de mines de tungstène de Couflens", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 3 juillet 2019 \nN°  1315   \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nPermis exclusif de recherches de mines de tungstène de Couflens \n \nL’État entend contester en appel la décision du tribunal administratif  \net demander le sursis à exécution du jugement \n \n \nLe ministère de l’Economie et des Finances va faire appel de la décision du tribunal administratif \nde Toulouse du 28 juin 2019, qui a annulé l’arrêté ministériel du 21 octobre 2016 octroyant un \npermis exclusif de recherches de mines de tungstène, d’étain, de molybdène, de zinc, de plomb, \nde cuivre, d’or, d’argent et de substances connexes dit \"Permis Couflens\" à la société Variscan \nMines.  \n \nDevant l’importance de ce projet pour la vitalisation de la vallée du Salat en Ariège et la \nsécurisation des approvisionnements en tungstène, un sursis à exécution de la décision \nd’annulation sera également demandé. \n \nIl sera démontré que la société Variscan Mines disposait bien, au moment où le permis a été \noctroyé, des capacités financières nécessaires pour mener à bien les travaux de recherches et \npour assumer ses obligations en matière de protection de l’environnement et de la santé des \ntravailleurs pendant les travaux d’exploration, en application de l’article L. 122-2 du Code minier. \n \nDevenu l’actionnaire unique de Variscan Mines en 2018, Apollo Minerals limited a dépensé plus de \n7 millions d’euros depuis l’attribution du permis. \n \nLe ministère rappelle que le permis de Couflens a pour objectif d’étudier les possibilités \néconomiques, environnementales et sociétales de redévelopper une filière d’extraction et de \nvalorisation de tungstène à partir de l’ancienne mine de Salau. \n \nAprès 15 ans d’exploitation, cette mine avait fermé en 1986, en raison de la baisse des cours du \ntungstène lié à la forte hausse de la production chinoise.  \n \nL’augmentation de la demande ces dernières années a fait repartir les cours à la hausse et rend le \nmatériau plus stratégique qu’autrefois. \n \nLe mémoire du ministre sera déposé auprès de la Cour administrative d’appel de Bordeaux dans \nun délai de deux mois.  \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-03", "section": "Communiques"}