{"id": 3536, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19718.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Déplacements de Martine PINVILLE dans le cadre de la Fête de la Gastronomie, du 24 au 27 septembre 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i ta t io n  p re s s e  \nI n v i ta t io n  p re s s e  \nwww.economie.gouv. \n@MartinePinville \nParis, le 23 septembre 2015 \nN° 849 \nDéplacements de Martine PINVILLE  \nDans le cadre de la #FêteGastronomie  \n  \n \n \nDans le cadre de la 5ème édition de la Fête de la \nGastronomie, qui se déroulera les vendredi 25, samedi \n26 et dimanche 27 septembre, plus de 10 000 \névènements sont organisés dans toute la France, \ndont 56 banquets et 93 pique-niques, ainsi que près \nde 253 initiatives à l’étranger. \n \nMartine PINVILLE, Secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire participera à divers \névènements dans tous les territoires. Elle sera \naccompagnée par Anne-Sophie PIC, marraine de cette \nédition.  \n \n \n  \nPlus d’informations sur l’ensemble des événements via le site internet www.fete-gastronomie.fr, \ntwitter @_gastronomie_ et l’application mobile de la Fête de la Gastronomie pour smartphones. \n \n \n \nJeudi 24 septembre \nDe 15h00 \nà 16h00 \nLancement officiel de la 5e édition de la Fête de la Gastronomie : inauguration \nde l’exposition « Sur le vif » mise en scène par Anne-Sophie PIC, marraine de \nl’évènement.   \nVisite de l’exposition, coupure du ruban inaugural en présence d’Olivia POLSKI, \nAdjointe à la Mairie de Paris, en charge du commerce, de l’artisanat et des \nprofessions libérales et prises de parole \nAdresse : Place du Palais royal –75001 Paris   \n \n \n \n \nVendredi 25 septembre \nMartine PINVILLE sera accompagnée tout au long de la journée par Anne-Sophie PIC \nDe 14h30 \nà 15h00 \nDéjeuner gastronomique à La Mie de Pain, Centre d’hébergement d’urgence \net chantier d’insertion préparant au titre professionnel d’agent de restauration \net remise de diplômes. Présence d’Olivia POLSKI \nMartine PINVILLE partagera ce déjeuner avec les usagers hébergés. Ce repas sera \n\n \n \nsuivi d’une cérémonie de remise des diplômes d'agents de restauration organisée, \nen présence du chef cuisinier Gérard CAGNA. \nAdresse : Le Refuge, 18 rue Charles Fourier, 75013 Paris \n \nDe 15h30 \nà 16h30 \nDéambulation autour des animations « Venez pêcher à Montparnasse » \norganisée avec France Filière Pêche et le Comité National de Conchyliculture, \navec Olivia POLSKY \nDurant les trois jours, de nombreuses animations autour de la pêche et la \nconchyliculture seront proposées au grand public devant la gare Montparnasse.   \nAdresse : Place Raoul Dautry, 75014 Paris  \n \nDe 17h00 \nà 17h30 \nVisite de l’exposition « Art, BD et vin » présentant les originaux de bandes \ndessinées de Philippe Bercovici et organisée par la Galerie Oblique. Elle sera \nsuivie de la dégustation d’une cuvée spécialement faite pour le village Saint-\nPaul. \nAdresse : Galerie Oblique, 17, rue Saint-Paul, 75004 Paris \n \nDe 17h35 \nà 18h05 \nVisite du marché de la gastronomie  \nRencontre avec les producteurs qui fournissent les cantines scolaires du 4e \narrondissement \nAdresse : Mairie du 4e arrondissement, Place Baudoyer, 75004 Paris \n \nDe 18h10 \nà 18h40 \nVisite de l’évènement « Apéritif gastronomique » organisé par le collectif de \nstart-up parisiennes « Génération Food » au BHV Marais. \nAdresse : BHV Marais, 14 rue du Temple, 75004 Paris \n \n \nDe 20h00 \nà 21h00 \nVisite de l’évènement « Street Food Temple », organisé par le Carreau du \nTemple, avec Olivia POLSKI \nSoirée d’ouverture de l’évènement. Pour cette seconde édition, c’est la Corée du \nSud qui est mise à l’honneur. \nAdresse : Carreau du Temple, 4 Rue Eugène Spuller, 75003 Paris \n \n \nSamedi 26 septembre \n \nDéplacement à Dijon \n \n \n \nDe 13h00 \nà 14h30 \nVisite du « Fantastic Picnic Galactic \", organisé par l’Office de tourisme de \nDijon en collaboration avec le Comité régional du tourisme de Bourgogne, \navec François REBSAMEN, Maire de Dijon \nParcours gastronomique dans la ville suivi d’un pique-nique bourguignon \nAdresse : Jardin des Sciences, 14 Rue Jehan de Marville \n \nDe \n14h30  \nà 15h45 \nPromenade en centre-ville de Dijon à la rencontre des commerçants \nsymbolisant la gastronomie  \n\n \n \nDéplacement à Lyon \n \nDe 20h00  \nà 22h00 \nVisite à l’auberge de jeunesse HI de Lyon pour un apéritif gastronomique \norganisé par la Fédération unie des auberges de jeunesse \nPrise de parole suivie d’un échange avec les jeunes de l’Auberge  \nAdresse : Auberge de Jeunesse HI du Vieux Lyon, montée du Chemin Neuf, Lyon \n \n \n \n \nDimanche 27 septembre \n \nDéplacement dans la Drôme \n \nDe 10h00  \nà 11h00 \nVisite de l’évènement « La poire dans tous ses états »  organisé par le Site \nremarquable du goût de la Valloire en partenariat avec l’office de tourisme \nPorte de DrômArdèche \nAdresse : 205, route de la gare, Épinouze  \n \nDe 14h50 \nà 16h30 \nVisite de « Valence en gastronomie » avec Anne-Sophie PIC  \nAdresse de rendez-vous : Place du Marché des Clercs, Valence \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \nSuivez aussi la Fête de la Gastronomie sur les réseaux sociaux : \n  \n@_gastronomie_ #FeteGastronomie \n \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-23", "section": "Communiques"}