{"id": 4114, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18529.pdf", "author": "Carole Delga", "title": "Carole DELGA annonce la publication du décret relatif à la création de la SCOP d'amorçage", "text": "      \n \n \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n@CaroleDelga \nParis, le 1er janvier 2015 \nN° 308 \n \nCarole DELGA annonce la publication du décret relatif à la création \nde la Société coopérative et participative d’amorçage \n \n \nCarole DELGA, secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consommation \net de l'Economie sociale et solidaire annonce la publication ce jour, au journal officiel, du \ndécret relatif à la création de la Société coopérative et participative (SCOP) d’amorçage. \n \nL’un des obstacles identifié à la reprise d’entreprises sous forme de SCOP est  l’obligation \npour les salariés de détenir d’emblée la majorité du capital social. Pour aider ces reprises et \ndonner un nouvel outil à la disposition des salariés repreneurs, les articles 27 et 28 de la loi \nEconomie sociale et solidaire (ESS) du 31 juillet 2014 créent la SCOP d’amorçage, dispositif \nqui permet aux salariés d’avoir le temps de renforcer d’année en année leur part au capital \nde leur SCOP. \n \nAinsi, le nouveau statut de la SCOP d’amorçage permet aux salariés d’être minoritaires au \ncapital tout en détenant la majorité des voix à la constitution de la SCOP, et leur donne 7 ans \npour devenir majoritaires. Les salariés pourront ainsi plus facilement boucler les tours de \ntable pour reprendre leur entreprise sous forme de SCOP grâce à l’aide d’associés non \ncoopérateurs.  \n \nEn application de ce dispositif, les associés non coopérateurs doivent s’engager à céder ou \nà obtenir le remboursement d’un nombre de titres permettant aux associés coopérateurs \nd’atteindre le seuil de détention de 50 % du capital au bout de la durée de 7 ans. Le décret \nprécise que cet engagement figure dans les statuts de la SCOP nouvellement créée. Cet \nengagement conditionne l’obtention du statut fiscal dérogatoire de la SCOP, les statuts \ndevant être communiqués à l’administration fiscale. \n \nAvec ce décret, entre également en application l’article 28 de la loi qui permet pendant cette \npériode de 7 ans d’utiliser les réserves de la SCOP pour acquérir ou rembourser les parts \nsociales proposées à la vente par un associé non salarié. \n \nUne étude d’impact, effectuée lors du vote de la loi, sur une période de dix ans, permet \nd’estimer que le nombre de transmission d'entreprises saines en SCOP de plus de 10 \nsalariés pourrait atteindre 300 à 400 opérations, soit 6 % à 8 % des entreprises à reprendre \ndans le cadre de successions. En termes d'emplois, c'est près de 4 000 à 15 000 emplois qui \nseraient alors consolidés ou sauvés par les transmissions en SCOP sur cette période. \n \n\n \n \nLa reprise d’entreprises en SCOP est un atout pour l’économie française, car les sociétés \ncoopératives sont particulièrement résistantes aux aléas économiques : 71 % des SCOP \nsont pérennes à trois ans, contre 66 % pour l’ensemble des entreprises traditionnelles. En \n2014, la reprise des entreprises en difficulté par leurs salariés a connu de nombreux \nexemples, dont les plus emblématiques sont Fralib, à Géménos (Bouches-du-Rhône), qui \nest devenu après de longues négociations la SCOP TI, et l’usine Pilpa, à Carcassonne \n(Aude), devenue La Fabrique du Sud, sous forme de SCOP.  \n \nCarole DELGA détaille : « Dans la bataille pour l’emploi, aucune voie ne doit être \nnégligée pour la création d’activité : les salariés peuvent être aussi une solution dans \nla reprise de leur entreprise. Le nouveau statut de la SCOP d’amorçage encourage un \nrecours plus facile à la forme coopérative, ce qui va contribuer à la fois à dynamiser la \nreprise des entreprises par les salariés et à développer le nombre d’entreprises \nrelevant de l’Economie sociale et solidaire. » \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Carole DELGA : 01 53 18 44 06  \n \n \n", "published_date": "2015-01-01", "section": "Communiques"}