{"id": 416, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4D756A86-E9A6-4B53-B91F-DFC0C28B7713&filename=1880%20-%20NAR-%20Agir%20ensemble%20pour%20l%27%C3%A9galit%C3%A9%20femmes-hommes%20dans%20l%27%C3%A9conomie.pdf", "author": "Bruno Le Maire", "title": "1880 - Bruno Le Maire et Marlène Schiappa  ont le plaisir de vous convier à l’événement :    « Agir ensemble pour l’égalité femmes-hommes dans l’économie »    Mardi 3 décembre – 10 h 30 Bercy", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nSECRETARIAT D’ETAT CHARGE DE L’EGALITE  \nENTRE LES FEMMES ET LES HOMMES ET DE  \nLA LUTTE CONTRE LES DISCRIMINATIONS \n \n \n \n \nParis, le 2 décembre 2019 \nN°1880 \n \n \n \nNOTE AUX REDACTIONS \n \n \n \n \n \n \n \n \n \nBruno Le Maire et Marlène Schiappa  \nont le plaisir de vous convier à l’événement :  \n \n \n« Agir ensemble pour l’égalité femmes-hommes dans l’économie »  \n \n \nMardi 3 décembre – 10 h 30 \nBercy \n \n \nL’égalité entre les femmes et les hommes a été reconnue comme la grande cause du quinquennat par le \nprésident de la République. Depuis deux ans et demi, le Gouvernement se bat pour y parvenir et les premiers \nrésultats sont là. Mais il faut aller plus loin : les obstacles sont encore nombreux dans la vie professionnelle des \nfemmes.  \n \nC’est pourquoi, lors du G7 à Biarritz, la France s’est engagée à proposer en 2020 une loi visant à favoriser \nl’égalité entre les femmes et les hommes dans l’économie. Ces inégalités sont injustes et préjudiciables à la \nréussite économique de notre pays. \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Marlène Schiappa, secrétaire d’Etat chargée de \nl’Egalité entre les femmes et les hommes et de la Lutte contre les discriminations, lanceront donc lors de \nl’évènement « Agir ensemble pour l’égalité femmes-hommes dans l’économie » une grande consultation \npublique sur le sujet afin de co-construire ce projet de loi qui sera présenté en 2020. \n \nLes résultats d’une nouvelle étude sur les principaux freins à l’égalité femmes-hommes dans l’économie seront \négalement dévoilés à cette occasion. \n \n \n \n\n \n2 \n \n \n \n \nProgramme :  \n \nL’événement sera animé par Capucine Graby, journaliste BFM Business et entrepreneure  \n \n10 h 30 \nOuverture par Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie \net des Finances \n \nPrésentation des résultats du sondage par Jean-Daniel Lévy, directeur du Département \nPolitique et Opinion d'Harris Interactive  \n \n10 h 45  \nTable ronde 1 : Agir dans l’entreprise  \n \n Philippe Darmayan, président de l’UIMM et d’Arcelor Mittal France \n Jeanne Dubarry, co-auteure du rapport Montaigne « Agir pour la parité, clé de la \nperformance » \n Hervé Navellou, directeur général de L'Oréal France \n Karima Silvent, directrice des ressources humaines d’AXA \nPrise de parole d’Adrien Taquet, secrétaire d'Etat chargé de la protection de l'enfance \n \n11 h 15  \nTable ronde 2 : Agir au quotidien pour l’entreprenariat  \n \n Marie Eloy, fondatrice de Bouge ta Boite et Femmes de territoires \n Alain Esnault, président d’APICAP  \n Goretty Ferreira, fondatrice de l’Agence pour l’Entreprenariat Féminin \n Catherine Foucher, conjointe collaboratrice électricienne et membre du CESE \n Grégory Fournier, délégué général de la Fédération Les Premières \n \nPrise de parole de Christelle Dubos, secrétaire d'Etat auprès de la ministre des Solidarités et \nde la Santé  \n \n \n \nIntervention d’Axel Dauchez, fondateur de Make.org, la plateforme de consultations  \n \n11 h 45  \nConclusion par Bruno Le Maire et Marlène Schiappa    \n \n \n \n \n \nAccréditations auprès du service presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \nAccueil de la presse accréditée à partir de 10 h au ministère de l’Economie et des Finances.  \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire               01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Marlène Schiappa            01 42 75 62 75    presse-seefh@pm.gouv.fr \n \n", "published_date": "2019-12-02", "section": "Communiques"}