{"id": 2436, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22069.pdf", "author": null, "title": "Myriam El Khomri et Christophe Sirugue ont reçu la direction de VIVARTE", "text": " \n \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE ET DU DIALOGUE SOCIAL \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \n    www.travail-emploi.gouv.fr                                                               www.economie.gouv.fr \nParis, le 31 janvier 2017 \nMyriam El Khomri et Christophe Sirugue ont reçu la direction de VIVARTE \n \nMyriam El Khomri et Christophe Sirugue ont reçu ce matin la direction de l’entreprise VIVARTE, au ministère du \nTravail, de l’Emploi, de la Formation professionnelle et du Dialogue social. \n \nA cette occasion, et comme ils l’avaient déjà fait dans un courrier en date du 27 janvier dernier, ils ont exprimé \nleurs grandes inquiétudes sur l’avenir du groupe, exigé une plus grande transparence à l’égard des \norganisations syndicales et ont invité la direction à tenir une rencontre associant les syndicats et les \nactionnaires dans les meilleurs délais. \n \nLes deux ministres ont rappelé la vigilance qui sera portée par les services de l’Etat en ce qui concerne les \nplans de reprise des personnels dans les projets de cession des enseignes envisagés, lors de leur présentation \npar les repreneurs aux institutions représentatives du personnel. \n \nIls ont invité la direction à leur communiquer officiellement les éléments de bilan relatifs aux quatre plans \nsociaux menés par le groupe en 2015, afin de vérifier les résultats obtenus en termes de reclassement des \nsalariés concernés par ces licenciements, ainsi que l’avis des médecins du travail sur l’impact des \nrestructurations à répétition de ces dernières années sur la santé des salariés. Ils ont également demandé aux \nreprésentants la communication la plus rapide et la plus détaillée possible des conditions d’utilisation des \nsommes provisionnées au titre du CICE.  \n \nLes accords devront impérativement comprendre des mesures sociales d’accompagnement au moins égales à \ncelles des précédents plans en matière de la durée du congé de reclassement et les aides à la formation. Ils \ndevront comprendre des mesures d’accompagnement de grande qualité, adaptées à la situation très diverse de \nchaque personne ainsi qu’à la situation de l’emploi des territoires diversement impactés. A cette fin, la direction \nest invitée à établir un diagnostic socio-professionnel des salariés appartenant aux catégories professionnelles \nconcernées par le plan pour identifier clairement les freins à un retour rapide à l’emploi et d’adapter les mesures \nen conséquence. \n \nMyriam El Khomri et Christophe Sirugue souhaitent également disposer des détails de la politique conduite par \nle groupe en matière de santé et sécurité au travail, et notamment en matière de prévention des risques \npsycho-sociaux des salariés réparties en de petites entités qui peuvent subir un fort un profond sentiment \nd’isolement face aux difficultés qui les menacent. Conformément à la réglementation en vigueur et pour une \nparticipation efficace, il a été rappelé que l’inspection du travail doit recevoir les informations nécessaires \nconcernant l’ordre du jour et des informations conséquentes à l’appui de cet ordre du jour. \n \nEnfin, il a été demandé à la direction de Vivarte qu’elle fournisse l’analyse qu’elle fera du projet alternatif porté \npar les représentants des salariés. Ce travail mérite assurément un examen approfondi afin que toutes les \nintelligences se conjuguent pour offrir au groupe Vivarte de vraies perspectives d’avenir. \n \nLes ministres rappellent que l’ensemble des services de l’Etat, le CIRI en particulier, se tient prêt à contribuer à \nune solution d’ensemble dès lors que des moyens suffisants pour le développement de l’entreprise seraient \ndégagés et que l’entreprise présenterait un plan crédible de développement préservant au maximum l’emploi. \n \nContacts presse : \nCabinet de Myriam EL KHOMRI :    01 49 55 31 02 secretariat.presse@cab.travail.gouv.fr  \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-01", "section": "Communiques"}