{"id": 3071, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20672.pdf", "author": null, "title": "Réaction d'Axelle LEMAIRE à la conclusion de la 55ème réunion de l'ICANN", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 mars 2016 \nN°1282 \n \n \nRéaction d’Axelle LEMAIRE  \nà la conclusion de la 55ème réunion de l’ICANN \n \nLa 55e réunion de l’ICANN*, qui s’est achevée à Marrakech, a examiné un projet de réforme de la \ngouvernance de cette organisation en charge de la gestion du système des noms de domaine au \nniveau mondial.  \nLa France plaide depuis de nombreuses années pour l’internationalisation de l’ICANN et pour son \némancipation de la tutelle américaine. Elle a donc naturellement salué la démarche engagée par le \nDépartement du Commerce américain en mars 2014, visant à transférer à la communauté internet \nla tutelle qu’il a jusqu’à présent exercé sur cette société de droit californien.  \nSoutien de longue date de l’approche multi-acteurs, la France s’est pleinement investie dans les \ngroupes de travail multipartites qui ont travaillé pendant un an et demi à l’élaboration de ce projet \nde réforme. Elle est particulièrement satisfaite des propositions consistant à renforcer les \nmécanismes d’appel face aux décisions du conseil d’administration de l’ICANN (IRP, Independent \nReview Process). \nCependant, malgré les efforts continus de la société civile et de nombreux gouvernements \npour arriver à un compromis équilibré, certains éléments de ce projet de réforme auront \npour conséquence de marginaliser les Etats dans les processus de décision de l’ICANN, \nnotamment en comparaison du rôle accordé au secteur privé. \nEn effet, la mise en œuvre de ce projet de réforme limitera la capacité du Comité Consultatif des \nGouvernements (GAC, Governmental Advisory Committee) à faire valoir ses positions en imposant \ndes conditions particulières à la prise en compte de ses avis par le conseil d’administration de \nl’ICANN – c’est l’objet de la 11ème recommandation. Par ailleurs, les Etats ne se voient pas \nreconnaître les mêmes droits que les autres parties prenantes dans l’exercice des nouveaux \nmécanismes de recours contre les décisions du conseil d’administration de l’ICANN – c’est l’objet \ndes limites imposées dans les deux premières recommandations. \n \n\n \n \nC’est pourquoi le GAC, sans pour autant objecter à la poursuite de l’émancipation de la \ntutelle américaine, n’a pas été en mesure d’approuver dans son intégralité le projet de \nréforme examiné lors de la réunion de Marrakech. La France salue cette décision, qui \ns’inscrit dans la continuité des positions exprimées par la France depuis plusieurs mois. Il \ns’agit d’un signal fort adressé à l’ICANN et à son conseil d’administration, dont la légitimité \ndépendra désormais largement de la relation de confiance qu’il devra établir avec les parties \nprenantes du monde entier, et en particulier les Etats. \nLa France appelle l’administration américaine, qui doit désormais examiner ce projet de \nréforme, à accorder la plus grande attention aux préoccupations exprimées par de \nnombreux Etats. Elle sera par ailleurs particulièrement attentive à la poursuite des travaux visant \nà améliorer la redevabilité de l’ICANN dans le cadre du « Work Stream 2 », notamment concernant \nle renforcement de la diversité géographique et la lutte contre les conflits d’intérêts.  \nInternet étant désormais un bien commun mondial, il est essentiel que ses instances de \ngouvernance deviennent réellement internationales, transparentes et démocratiques, comme l’a \nrappelé l’Assemblée générale des nations unies lors de la réunion de haut niveau pour la revue \naprès 10 ans du Sommet mondial pour la société de l’information le 16 décembre 2015. \n* (Internet Corporation for Assigned Names and Numbers) \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL - Tel : 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-03-24", "section": "Communiques"}