{"id": 149, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A9CA5A5C-82E4-4AEB-8EC1-D8247C5C3465&filename=128%20-CP%20vanglaise%20-%20The%20Government%20announces%20c.%E2%82%AC4%20billion%20emergency%20plan.pdf", "author": null, "title": "128 - The Government announces c.€4 billion emergency plan to support startups", "text": " \n \n \n \n \n1 \n \n \n \nThe Government announces c.€4 billion \nemergency plan to support startups \nParis, 25th March, 2020 \nN°128 \n \nIn response to the unprecedented health crisis affecting the country and its economic consequences on \nour companies, the Government is taking strong action to ensure the continuity of economic activity and \nthe sustainability of companies and jobs. The Ministry of State for Digital Affairs, the General Secretary \nfor Investment and Bpifrance, the French public investment bank, are joining forces to provide a specific \nsupport for French startups. \nThe French tech ecosystem has experienced a very strong acceleration in recent years. However, many \nstartups are still vulnerable SMEs due to their development model, based on substantial investments, \nstrong growth, an ability to generate profit only after several years of operation, and a positioning on \ninnovative products and services. \nCédric O, Minister of State for Digital Affairs, has declared: \"Startups have a growing importance in the \neconomy, particularly in terms of jobs. They are also developing innovative products and services whose \nusefulness is particularly acknowledged by people in the current context of confinement, notably for \nteleconsultation, telework or delivery. Because of the specificity of their development model, dedicated \nemergency measures had to be taken to support, alongside their shareholders, the companies whose \nactivity is strongly affected by COVID-19. Overall, startups will benefit from nearly 4 billion euros to \nimprove their cash position”.  \nStartups’ financing mainly relies on venture capitalists such as business angels and investment funds. \nIn their capacity of shareholders, both should continue to play a central role in these challenging times. \nTo complement this support from private investors and in addition to the measures already \navailable to all companies (here), startups can benefit from specific measures: \n1) An €80 million package, financed by the Programme d'investissements d'avenir (PIA) and \nmanaged by Bpifrance, to finance bridges between two fund-raising rounds \nThis scheme is targeted at startups that were in the process of raising funds or were expected to raise \nfunds in the coming months and are unable to do so due to the contraction of venture capital activity. \nThese funding will be provided in bonds with possible access to capital and are intended to be co-\nfinanced by private investors, for a total amount of at least €160 million. \n \n2) State-guaranteed treasury loans of up to twice the 2019 wage bill for France or, if higher, \n25% of the annual revenue, as for other companies \nBacked by the €300 billion state guarantee adopted in the dedicated finance bill, these loans are \ndistributed by both private banks and Bpifrance, startups' primary contact, with a dedicated product. \nThey should represent a total of almost €2 billion. The guarantee can cover up to 90% of the loan and \nis priced at a low cost, depending on the maturity of the loan. More details about this guarantee in the \npress kit here. \n\n3) An accelerated refund by the State of corporate tax credits refundable in 2020, including \nthe research tax credit (CIR) for the year 2019, and VAT credits \nAs announced by Gérald Darmanin, Minister of Public Action and Accounts, (see the press release here) \nall companies have the possibility to apply for an early refund of corporate tax claims refundable in 2020 \nand an accelerated processing of VAT credit refund claims by the Public Finances Directorate General \n(DGFiP). Startups as SMEs and/or Young Innovative Enterprises (JEI) are eligible for immediate refund \nof the CIR. They can therefore apply now, without waiting for the filing of their annual financial statements \n(\"liasse fiscale\"), for a refund of the CIR for the year 2019, which amounts to a cash advance of around \n€1.5 billion. The corporate tax services (SIE) are mobilised to process the companies' refund requests \nas soon as possible, within a few days. \n4) An accelerated payment of the PIA innovation support grants already allocated but not \nyet released, for an estimated total amount of €250 million \nFollowing a government request, Bpifrance and Ademe automatically accelerate the payment of \ninnovation support grants from the PIA, such as innovation contests, by paying in advance the \ninstalments not yet released for projects that have already been validated. Concurrently, for companies \nreceiving subsidies in the form of repayment advances or grants accompanied by fees, the next \nrepayment deadlines are postponed for up to six months.  \nFinally, the State maintains, through Bpifrance, its support for innovative companies with nearly \n€1.3 billion planned for 2020 (grants, repayable advances, loans, etc.). Bpifrance will also continue its \ndirect equity investments and investments in fund of funds, alongside private investors. \nPress Contacts : \nOffice of Cédric O : +33 1 53 18 43 10 – presse@numerique.gouv.fr    \n \nGeneral Secretary for Investment : +33 6 60 78 46 57 – lucas.tourny@pm.gouv.fr \n \nBpifrance : Anne-Sophie de Faucigny : +33 1 41 79 99 10 – as.defaucigny@bpifrance.fr  \n                  Nathalie Police : +33 1 41 79 95 26 – nathalie.police@bpifrance.fr  \n", "published_date": "2020-03-25", "section": "Communiques"}