{"id": 3362, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20085.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - Déplacement d'Emmanuel MACRON mardi 24 novembre à Berlin", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 23 novembre 2015 \nN°1009 \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique, mardi 24 novembre à Berlin \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, se rendra \nmardi 24 novembre à Berlin dans un contexte où l’Allemagne et la France sont \nrespectivement confrontées aux défis de l'accueil et de l'intégration des réfugiés et des \nconséquences des attentats. Ce déplacement intervient dans la foulée de la réunion de \ntravail que le Ministre a tenue avec Sigmar GABRIEL, vice-chancelier allemand et ministre \nde l’Economie et de l’Energie, samedi 21 novembre à Paris, au cours de laquelle ils ont \néchangé sur les réponses qui doivent être apportées à ces enjeux européens majeurs et \nqui ne peuvent être seulement des réponses nationales. \nAu cours de ce déplacement, le Ministre interviendra aux côtés de Sigmar GABRIEL, dans \nle cadre de la conférence organisée par la fédération des chefs d’entreprise allemands \n(BDA) sur le thème “L’intégration européenne, nouveaux défis, nouveaux chemins“. Le \nMinistre visitera ensuite „Arrivo“, un centre de formation pour les réfugiés. Enfin, il \ns’entretiendra en fin d’après-midi au Bundestag avec des députés allemands des \ncommissions des Affaires européennes, des Finances et de l’Economie. \n \nProgramme prévisionnel \n \n12h30-14h00 \nIntervention dans le cadre de la conférence « Deutscher \nArbeitgebertag »  organisée par le BDA – Séquence ouverte à la \npresse \n  \nThème : L’intégration européenne, nouveaux défis, nouveaux \nchemins \n \nAllocutions de  : \n- \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et \ndu Numérique \n- \nSigmar GABRIEL, vice-chancelier et ministre de l’Economie et \n\n \n \n \n \nde l’Energie \nPanel avec les deux ministres ainsi que : \n- \nReiner HOFFMANN, président du DGB \n- \nAlexander GRAF LAMBSDORFF (FDP), vice-président du \nParlement européen \n- \nEmma MARCEGAGLIA, présidente de BUSINESSEUROPE \n \nDiscours de Ouided BOUCHAMAOUI, présidente de l‘UTICA (Union \ntunisienne de l’industrie, du commerce et de l’artisanat), Prix Nobel de \nla paix 2015 \n \nLieu : Estrel Hotel Berlin, Sonnenallee 225, 12057 Berlin \n \n14h30-15h30 \nVisite du projet Arrivo et rencontre avec Stephan SCHWARZ, \nprésident de la Handwerkskammer (chambre de métier et \nd’artisanat de Berlin) – Séquence ouverte à la presse \n \nThème : Intégration des réfugiés \n \nLieu : „Haus der Innung für Metall- und Kunststofftechnik“ - Köpenicker \nStr. 148, 10997 Berlin \n \n16h00-17h00 \nEntretien avec des députés allemands des commissions des \nAffaires européennes, des Finances et de l’Economie – Hors \npresse \n \nLieu : Bundestag, Marie-Elisabeth-Lüders-Haus, E. 800 \n \n \n \nLes conditions de sécurité étant renforcées les journalistes devront impérativement \ns’accréditer et être munis d’une pièce d’identité et d’une carte de presse. \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : Barbara Frugier, conseillère presse et communication :  01 53 18 45 \n13 ou sec.mein-presse@cabinets.finances.gouv.fr \nAmbassade de France en Allemagne : François Delmas, chef du service de presse et de la \ncommunication: +49 30-590 03 9161  ou francois.delmas@diplomatie.gouv.fr \n", "published_date": "2015-11-23", "section": "Communiques"}