{"id": 766, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=64AC3C5F-85CA-409C-8E9E-89AD5619B709&filename=1313%20-%20Une%20nouvelle%20%C3%A9tape%20pour%20verdir%20le%20syst%C3%A8me%20financier.pdf", "author": null, "title": "1313 - Une nouvelle étape pour verdir le système financier", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 2 juillet 2019 \nN° 1313 \n \n \nCOMMUNIQUÉ DE PRESSE \n \nUne nouvelle étape pour verdir le système financier \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a organisé une réunion avec les \nreprésentants de la place financière de Paris le 2 juillet pour lancer une nouvelle étape de son \nengagement en faveur du climat. \n \nLa France a été pionnière dans le développement de la finance durable, avec la COP21 et \nl’adoption de l’Accord de Paris en 2015 : l’adoption dès août 2015 de l’article 173 de la loi de \ntransition énergétique introduisant un cadre de transparence sur la prise en compte des enjeux \nclimatiques dans leurs stratégies d’investissement et, en décembre 2017, le One Planet Summit \nqui a donné lieu à de nombreuses initiatives du secteur financier public et privé. \n \nAujourd’hui, la place financière de Paris, associant à la fois les fédérations professionnelles, les \nétablissements qui en sont membres ainsi que les autorités publiques, annonce un renforcement \nde ses engagements en vue d’accélérer la transition vers une économie compatible avec les \nengagements internationaux en matière de limitation du réchauffement climatique. Alors que \ncertains établissements ont déjà fait des annonces ambitieuses en la matière, il s’agit, pour la \npremière fois, d’un engagement collectif concret des acteurs financiers en faveur du climat, venant \namplifier cette dynamique. \n \nAinsi, au plus tard à la mi-2020, les acteurs de la place financière de Paris se doteront d’une \nstratégie charbon, avec l’appui des fédérations professionnelles. Dans le prolongement de la \ndécision de certains acteurs de ne plus financer les activités directement liées au charbon, ils \ndéfiniront un calendrier de sortie globale du financement des activités charbon. Ils promouvront \ndès 2020 la commercialisation de produits financiers verts et solidaires auprès du public, dans le \ncadre prévu par la loi PACTE. Des indicateurs seront définis, dans le cadre d’un nouvel \nobservatoire de place, pour rendre compte des réalisations des acteurs financiers en faveur du \nclimat. Les entités s’efforceront de réduire l’empreinte environnementale directe de leur \nfonctionnement quotidien. \n \nComme Bruno Le Maire l’avait indiqué lors du Climate Finance Day, le 26 novembre dernier, ces \nengagements ne seront crédibles que s’ils donnent lieu à un examen indépendant. L’ACPR et \nl’AMF ont donc annoncé en parallèle la mise en place d’un dispositif de suivi et d’évaluation des \nengagements pris par les acteurs financiers en matière climatique, qui donnera lieu à la publication \nd’un rapport conjoint annuel. \n \nLe ministère de l’Economie et des Finances continuera à se mobiliser pour amplifier le \nverdissement du système financier.  \nLe dispositif de transparence des entités financières sur le climat (\"article 173\") sera amendé dans \nla loi énergie climat à la lumière de l’évaluation qui sera publiée cette semaine et pour l’articuler au \nnouveau cadre européen. \n\n \n \n \n \n \nEn s’appuyant sur les travaux de Patrick de Cambourg, la France portera des propositions fortes \nau niveau européen pour développer un référentiel de reporting extra-financier de haute qualité. \nBruno Le Maire mettra le développement de la finance durable à l’ordre du jour de la réunion des \nministres des Finances du G7 à Chantilly les 17 et 18 juillet prochains.  \nEnfin, le Sommet Action Climat des Nations Unies, qui se tiendra à New York en septembre en \nprésence du Président de la République, permettra de nouvelles avancées au niveau international. \n \nBruno Le Maire a déclaré : \"Après l’adoption de l’Accord de Paris en 2015 et le One Planet Summit \nen 2017, cette réunion marque une nouvelle étape dans la mobilisation de la place financière de \nParis en faveur de la finance verte. En annonçant que les acteurs de la place de Paris se doteront \nd’ici à la mi-2020 d’une stratégie charbon et d’un observatoire consacré à la finance verte, la place \nprend pour la première fois un engagement pleinement collectif de grande portée. Les \nengagements pris en matière climatique feront l’objet d’un suivi indépendant par les superviseurs. \nLes acteurs de la place travailleront à un calendrier global de sortie du financement des activités \nliées au charbon.  \n \nCette mobilisation doit être portée au niveau international. Lors de la réunion des ministres des \nFinances du G7 de Chantilly, j’inviterai l’ensemble de mes homologues à œuvrer à la réorientation \ndes flux financiers vers une économie résiliente et sobre en carbone. Le Président de la \nRépublique présentera les avancées de la finance au service du climat lors du sommet Action \nclimat des Nations unies en septembre prochain\". \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-02", "section": "Communiques"}