{"id": 4817, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16769.pdf", "author": null, "title": "Report au 12 février 2014 de la date limite de transmission de la déclaration annuelle de données sociales (DADS) 2013", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 janvier 2014 \nN° 1039 \n \nReport au 12 février 2014 de la date limite de transmission de la déclaration annuelle \nde données sociales (DADS) 2013  \n \nA compter des revenus 2013, la participation de l’employeur aux garanties frais de santé est intégrée \ndans le revenu imposable des salariés \n \nL’article 4 de la loi n°2013-1278 du 29 décembre 2013 de finances pour 2014 intègre dans l’assiette de \nl’impôt sur le revenu, à compter des revenus de l’année 2013, la participation de l’employeur au financement \ndes contrats obligatoires et collectifs de protection sociale complémentaire, s’agissant des garanties « frais \nde santé » (par opposition aux garanties de « prévoyance lourde » telles que décès/invalidité/ incapacité de \ntravail/ inaptitude/dépendance).  \n \nCes sommes doivent dorénavant être prises en compte dans le montant des revenus nets \nimposables déclarés dans le cadre de la DADS \n \nL’attention des déclarants est appelée, dans le cas où l’employeur finance à la fois des garanties « frais de \nsanté » et des garanties « prévoyance », sur la nécessité de n’intégrer dans le revenu imposable que la \ncotisation correspondant au premier type de garanties. En cas de difficulté pour identifier ce montant, les \nemployeurs sont invités à se rapprocher de leur organisme assureur. \n \nPour faciliter la DADS, un délai supplémentaire est aménagé jusqu’au 12 février  \n \nPour tenir compte de la première année de mise en œuvre de cette mesure, les pouvoirs publics, en \nconcertation avec les organismes de retraite complémentaire, accordent un délai supplémentaire de 12 \njours, soit jusqu’au mercredi 12 février 2014 inclus, pour accomplir la DADS de l’année 2013.  \n \nLe même délai sera accordé pour la transmission dématérialisée des tableaux récapitulatifs de \ncotisations URSSAF ainsi que, le cas échéant, pour s’acquitter du versement régularisateur. \nToutefois, l’attention des employeurs est appelée sur le fait qu’il ne sera pas possible, au-delà du 5 \nfévrier, de modifier un tableau récapitulatif préalablement transmis.   \n \nPar conséquent, aucune pénalité ou majoration de retard ne sera appliquée pour les DADS ou pour \nles tableaux récapitulatifs de cotisations et l’éventuel versement régularisateur si ces déclarations \nsont effectuées de façon dématérialisée jusqu’au mercredi 12 février inclus.  \n \nA noter : \n \n- \nIl appartient en outre aux employeurs d’informer leurs salariés sur le montant de leur revenu \nimposable en tenant compte de la modification introduite par l’article 4 de la loi de finances, afin \nde leur garantir une bonne information dans la perspective de la déclaration de leurs revenus pour \nl’année 2013. \n \n- \nEn cas de nécessité, il convient de contacter le centre de transfert des données sociales dont \nvotre entreprise relève ou, concernant le tableau récapitulatif de cotisations, l’URSSAF ou la caisse \ngénérale de sécurité sociale dont votre entreprise dépend. \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2014-01-17", "section": "Communiques"}