{"id": 1178, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B05BCEE2-E1B7-4CF2-936D-4B578BDF7BD2&filename=547.pdf", "author": null, "title": "547 - Gérald Darmanin félicite les agents de la douane judiciaire pour le démantèlement d'un vaste réseau d'escroquerie à la TVA", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 janvier 2018 \nN° 547 \n \nGérald Darmanin félicite les agents de la douane judiciaire pour le \ndémantèlement d’un vaste réseau d’escroquerie à la TVA \n \nGérald Darmanin félicite le service national de douane judiciaire (SNDJ) qui, dans le cadre d’une \ninformation judiciaire ouverte par le Parquet national financier (PNF), démantèle un vaste réseau \nd’escroquerie à la TVA portant sur l’importation de plus de 178 millions d’euros de véhicules de luxe, \ncausant un préjudice évalué à près de 30 millions d’euros pour l’État. \nAu terme de 3 ans d’investigations, les enquêteurs du SNDJ ont arrêté, les 12 et 13 novembre 2018, les \nderniers membres d’une organisation ayant introduit en fraude à la TVA plus de 150 millions d’euros de \nvéhicules de luxe sur le territoire français. La principale filière d’approvisionnement de ce réseau frauduleux \nétait située dans les pays de l’Est et dirigée par un seul homme que les Officiers de Douane Judiciaire ont \nappréhendé le 17 septembre dans la région de Toulouse. \nFalsifiant la facturation de plus de 3000 véhicules grâce à des sociétés écrans, cette branche orientale a \ngénéré à elle seule plus de 178 millions d’euros de chiffre d’affaires en moins de 5 ans et causé un préjudice \névalué à près de 30 millions d’euros pour l’État. \nLes véhicules étaient achetés hors taxe en Allemagne et revendus en France TTC sous couvert de fausses \nfactures émises par des intermédiaires fictifs, laissant croire à l’administration française que la TVA avait déjà \nété payée dans un pays de l’Union Européenne. Jamais reversée, cette taxe était directement encaissée par \nles fraudeurs grâce notamment à un procédé de blanchiment complexe qui a conduit au placement en \ngarde-à-vue récent de ses organisateurs les 12 et 13 novembre au siège du SNDJ à Ivry-sur-Seine. Le \nsystème, qui a permis de rapatrier en France près de 2 millions d’euros d’argent liquide, s’appuyait sur des \ncommissions occultes permettant de transférer le produit de l’escroquerie en Espagne, en Angleterre, à \nMalte, en Andorre et en Bulgarie avant qu’il soit remonté en espèces par des passeurs vers les animateurs \nde la fraude en France. \nDepuis la première phase opérationnelle de cette enquête ayant conduit au placement en garde à vue des \npremières personnes impliquées dans ce trafic en juin 2016, le SNDJ a interrogé 25 personnes impliquées \ndans une vingtaine de sociétés écrans implantées en France et dans l’Union Européenne, notamment en \nProvence, dans le Languedoc, en Bourgogne et en Île-de-France mais aussi en Espagne, en Roumanie, en \nLituanie et en République Tchèque. Une dizaine de personnes ont déjà été mises en examen et plus de \n2 millions d’euros d’avoirs criminels ont été saisis. \nLe démantèlement de cette organisation porte un coup d’arrêt supplémentaire à cette organisation de fraude \ns’appuyant sur une application détournée de la 7ème directive TVA qui permet de ne payer ladite taxe que \nsur la marge réalisée. \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a déclaré : « Je me réjouis de l’aboutissement \nde cette enquête menée par la douane judiciaire sous la direction du Parquet National Financier et d’un juge \nd’instruction. Elle met un terme à une escroquerie qui représente un important préjudice pour l’État et qui \npénalisait le commerce licite de véhicules automobiles. A l'heure où la formation des futurs agents de la \npolice fiscale commence, cette enquête montre l'efficacité du modèle du SNDJ que nous allons répliquer en \nmatière fiscale.» \n \n\n \n \n \n \nEn 2017, le SNDJ a relevé 549,8 millions d’euros de préjudice pour l’État concernant des affaires de fraudes \nà la TVA sur lesquelles il a enquêté (+ 52,1 %). \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \nDouane judiciaire \n \n \n09 70 28 20 50  \n fabrice.demaison@douane.finances.gouv.fr \nParquet national financier  \n \n01 44 32 99 68    \n celine.clement-petremann@justice.fr \n \n", "published_date": "2019-01-10", "section": "Communiques"}