{"id": 3606, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19571.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE s'est entretenue avec Paul SINGER, Secrétaire National pour l'Economie Solidaire du Brésil, et Roberto Marinho ALVES DA SILVA, Secrétaire National adjoint", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 11 août 2015 \nN° 785 \n \n \nMartine PINVILLE s’est entretenue avec Paul SINGER, Secrétaire \nNational pour l’Economie Solidaire du Brésil, et Roberto Marinho  \nALVES DA SILVA, Secrétaire National adjoint \n \nFrance - Brésil : une coopération renforcée en faveur de l’ ESS \n \n \n \nDans le cadre de son déplacement au Brésil pour la 43ème édition de « l’Olympiade des \nmétiers » (Worldskills), Martine PINVILLE, secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire s’est entretenue avec \nM. Paul SINGER, Secrétaire National de l’Economie solidaire, rattaché au Ministère du \nTravail et de l’Emploi brésilien. \n \n \nDepuis le 12 décembre 2013, cette coopération est encadrée par une déclaration d’intention \nconjointe entre la France et le Brésil, en 3 axes : \n \n1- développer la formation des professionnels et des acteurs de l’ESS ; \n2- favoriser les échanges d’expériences et de bonnes pratiques (rencontres, échanges \nd’experts…) ; \n3- promouvoir des projets conjoints de coopération, notamment sur les thématiques \nsuivantes : élaboration des politiques publiques et d’un cadre juridique de l’ESS ; \nréseau de coopération et développement territorial ; reprise d’entreprises par les \nsalariés ; développement des entreprises économiques solidaires, notamment dans le \nsecteur du recyclage ; finance solidaire… \n \nLa rencontre qui s’est tenue hier, le 10 août 2015, fait suite à la collaboration entre les \nhomologues français et brésiliens depuis deux ans, ayant notamment abouti à la \nnomination, en fin d’année 2014, de Paul SINGER comme le coordonnateur national de \nl’accord pour le Brésil.  \n \nA cette occasion, Martine PINVILLE  a évoqué  avec son homologue brésilien, les avancées \napportées par la loi du 31 juillet 2014, laquelle donne désormais un cadre juridique à ce mode \nd’entreprendre, définit de nombreux dispositifs de financement adaptés aux besoins des \nentreprises de l’ESS et renouvelle leurs instances représentatives. \n \nIls ont également partagé un constat encourageant avec un beau succès des reprises \nd’entreprises par les salariés, notamment en société coopérative, dans les deux pays. \n \n \n\n \n \n \nPour Martine PINVILLE : \"Le développement de l’économie sociale et solidaire est une priorité \npour le Brésil comme pour la France. Nos deux pays doivent davantage sensibiliser nos jeunes \naux débouchés qu’offre cette voie. En France, ce sont plus de 600 000 emplois non délocalisables \nqui seront à pourvoir d'ici 2020, autour de métiers très diversifiés. De la même façon si de \nnombreux dispositifs existent aujourd'hui, là encore en France comme au Brésil, pour permettre la \nreprise d’une entreprise par ses salariés, ils doivent être davantage mobilisés\". \n \nLa secrétaire d’Etat Martine PINVILLE se félicite que la dynamique de partenariat entre la \nFrance et le Brésil semble aujourd’hui bien engagée. Elle a convenu avec son homologue \nbrésilien de renforcer les actions conjointes sur le plan académique, la participation croisée \nd’experts nationaux, et le partage d’expérience sur les modes de financement des \nentreprises de l’économie sociale et solidaire. \n \n \n \n \nRetrouvez l’ensemble des mesures de la #loiESS sur le site dédié : \nwww.economie-sociale-solidaire.gouv.fr \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE : \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-08-11", "section": "Communiques"}