{"id": 4805, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16836.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Communiqué du Conseil économique et financier franco-allemand (CEFFA)_VAn", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 27 janvier 2014 \nN°1057 \n \n \nStatement by the French-German Economic and Financial Council \n(FGEFC) \n \n(1) The 46th French-German Economic and Financial Council met on 27 January 2014. Sigmar \nGabriel, Wolfgang Schäuble, Jens Weidmann, Pierre Moscovici and Christian Noyer held a \nthorough discussion on the economic situation in the European Union and the Eurozone, \nincluding financial current stability developments, and exchanged views on the economic \nstrategies being implemented in France and Germany. \n(2) Since it was established by an additional protocol to the Elysée Treaty in 1988, the French-\nGerman Economic and Financial Council, which gathers ministers of the economy and \nfinance and central bank governors, has been a key to enhancing the bilateral cooperation \nbetween France and Germany on economic and financial matters. It has been consistently \ninstrumental in bringing closer the views of France and Germany on the most essential \nissues for the Economic and Monetary Union. \n(3) The French-German Economic and Financial Council welcomes the economic reform \nstrategies recently announced in France and Germany and encourages both countries to \ncontinue efforts to contribute to a balanced and resilient economy in the Euro area. \n(4) Since its last meeting, the French-German Economic and Financial Council notes that \nsignificant progress has been achieved regarding the implementation of policies in favor of \nstrengthening of the EMU and boosting growth, jobs and competitiveness: \n- \n(5) The euro area is making important progress in surmounting the crisis. The \neconomic situation has improved substantially during 2013. The eurozone economy \nsurmounted the recession and started growing again. For 2014, IMF and EU-\nCommission expect Eurozone GDP to grow by around 1%. \n- \n(6) The Compact for Growth and Jobs agreed in June 2012 remains one of the EU's \nmajor tools aimed at re-launching growth, investment and employment as well as \nmaking Europe more competitive. While substantial progress has been achieved in a \nnumber of areas, efforts should continue to ensure that the potential of the Compact is \nused to its fullest extent. In particular, it is key that the EIB, as well as the EIF which \ncapacity will be enhanced through an increase in its capital and a new mandate from \nthe EIB, keep intensifying the impact of their action on the real economy, especially in \nsupport of SMEs and youth employment, in order to forcefully counteract the current \nrisk-adverse environment European economies are facing More broadly, market \ninitiatives aiming at these objectives should be supported. In addition, efforts should \ncontinue to pursue an effective implementation of the youth guarantee, to improve \njob-creation capacity of labor markets and to increase labor mobility. In the area of \nsmart regulation, France and Germany will further intensify their cooperation, in \nparticular through joint initiatives for taking the respective EU agenda forward. \n- \n(7) The significant progress made in the euro area with respect to fiscal consolidation \nis now bearing fruit, as debt levels are expected to peak in 2014 and to decrease from \n2015 onwards. This, along with the ongoing recovery, illustrates that growth friendly \n\n \n \n \n \nfiscal consolidation has been and remains a balanced and efficient strategy. In \nparticular, monitoring fiscal efforts primarily in structural terms has allowed to preserve \ngrowth while maintaining a credible pace of restoration of public accounts in line with \nthe Stability and Growth Pact remains an important task. The European Union budget \nwill also contribute to the efforts to stabilize the economy, reflecting the stronger \nemphasis on expenditure aimed at boosting growth and creating jobs within the \nmultiannual financial framework for the years 2014-2020.  \n- \n(8) Alongside the already adopted Single Supervisory Mechanism, reaching a final \nagreement on the SRM will represent a crucial step towards the completion of the \nBanking Union. A general approach and specific conclusions were reached by the EU \nCouncil on the Single Resolution Mechanism (SRM).  \n(9) The French and German Ministers will continue to work to further deepen the EMU and will \nactively assist the President and the Chancellor to make it more solid, economically sound and \nmore democratic. Together with our partners in the Euro Area we are committed to further \nstrengthening the EMU by fostering ownership, reform commitment and solidarity. This will ensure \ncompetitiveness, future growth, sustainable public finances and employment to the benefit of our \ncitizens.  \n(10) In the line of this longstanding and successful cooperation, the 46th meeting of the French-\nGerman Economic and Financial Council has agreed on: \n• \n(11) the necessity to pursue efforts by France and Germany to foster growth and \nemployment, through sound and consistent national economic strategies, an appropriate \nfiscal stance and through determined implementation of the 2012 compact for growth and \njobs; \n• \n(12) the need for an EU-wide initiative to separate speculative activities from other banking \nactivities, while preserving the existing European universal banking model. France and \nGermany have enacted national bills that aim at strictly separating speculative activities \nform other banking activities. These reforms largely follow the findings and \nrecommendations by the High-Level expert group (HLEG) chaired by Governor Liikanen. \nThey are meant to be part of a wider effort towards a uniform European approach to \nstructural separation, applicable without derogation throughout the single market and \npreserving the ability of European banks to finance the economy with room for supervisory \njudgment to choose whether or not to ring-fence some trading activities; \n• \n(13) the priority that should be given to reaching a final agreement on the single resolution \nmechanism before the end of the current legislative cycle. France and Germany will work \nactively to ensure swift progress both on the finalization of the intergovernmental \nagreement and on the discussions with the European Parliament on the SRM Regulation \non the basis of the general Approach reached by the Council in December. As a \ncomplement, we agree on the aim of finding a final political agreement at the Eurogroup of \n10 March 2014 on the instrument of direct recapitalisation by the European Stability \nMechanism (ESM); \n• \n(14) that France and Germany will make joint proposals to reach a compromise on a \ncommon scheme of taxation for financial transactions, within the next months, with all our \npartners from the enhanced cooperation. The target is  to ensure a fair contribution of \nfinancial markets to tax revenues, improving financial stability and harmonizing national \nlegislations while fully preserving monetary policy mechanisms and funding to the \neconomy; \n• \n(15) the principle of working actively and constructively in the following months on tax \nharmonization and convergence , including on joint proposals on the Directive on a \nCommon Consolidated Corporate Tax Base and the Parent Subsidiary Directive; \n\n \n \n \n• \n(16) the necessity to continue to work actively on the common efforts by France and \nGermany to tackle base erosion and profit shifting and the need to adopt within the next \nmonths and implement further with no delay the future standard on automatic exchange of \ninformation in order to increase transparency and improve significantly the fight against tax \nfraud and evasion; \n• \n(17) the organization of four workshops within the framework of the cooperation on \neconomic research that was launched at the previous meeting of the French-German \nEconomic and Financial Council in Berlin on May 7th 2013. The first session will be held in \nBerlin on 8 April and focus on future of the EMU - legal systems and institutions. The \nsecond will take place in Paris in late April and discuss social systems and demographic \ndevelopments. These two workshops will be jointly organized by the Commissariat général \nà la stratégie et à la prospective and the Deutsch-französisches Institut of Ludwigsburg. \n(18) Ministers will report to Chancellor Merkel and President Hollande in view of the French-\nGerman council of ministers to be hosted in Paris on February 19. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2014-01-27", "section": "Communiques"}