{"id": 1840, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3401BC9C-4C94-42A8-9DFD-2E9B6B1895FD&filename=404%20-%20CP%20D%C3%A9cision%20du%20Tribunal%20de%20Commerce%20de%20Grenoble%20%20Reprise%20de%20Peugeot%20Japy%20par%20l%27entreprise%20Farinia.pdf", "author": "Bruno Le Maire", "title": "404 - Communiqué de Bruno Le Maire  Décision du Tribunal de Commerce de Grenoble :  Reprise de la société Peugeot Japy par l'entreprise Farinia", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 20 mars 2018 \nN°404     \n \nCommuniqué de Bruno Le Maire \n \nDécision du Tribunal de Commerce de Grenoble : \n Reprise de la société Peugeot Japy par l’entreprise Farinia \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, prend acte de la décision du Tribunal de \nCommerce de Grenoble de confier la reprise de la société Peugeot Japy à l’entreprise Farinia. \n \nLa reprise de Peugeot Japy marque l’issue d’un processus qui a permis de sauver 4 entreprises \nindustrielles et plus de 900 emplois suite à la faillite du groupe Maike Automotive. \n \nCe groupe, fournisseur de pièces mécaniques pour l’industrie automobile, était confronté à \nd’importantes difficultés financière depuis l’année 2016 et avait été placé en procédure de \nsauvegarde le 4 août 2017. \n \nEn l’absence d’un repreneur unique pour l’ensemble du groupe, la constitution par des PME et \ndes ETI françaises d’offres de reprise très sérieuses a permis à ses entreprises d’accroitre leur \ncapacités industrielles tout en préservant ces usines et l’emploi en France. \n \nBruno Le Maire a déclaré : « La responsabilité des salariés a permis aux entreprises du groupe de \nconserver de l’activité et la confiance de leurs clients dans une phase difficile. C’est un élément \nqui a été décisif pour permettre le maintien de l’activité industrielle et des usines.  \nJe veux également dire aux salariés qui ont dû quitter l’entreprise lors de ces restructurations \nqu’ils ne sont pas seuls et qu’ils seront accompagnés pour rechercher un emploi ou développer un \nprojet professionnel nouveau. Les compétences qu’ils ont acquises sont très demandées dans les \nbassins d’emplois industriels où sont implantés ces sites. » \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-03-20", "section": "Communiques"}