{"id": 2477, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22002.pdf", "author": null, "title": "Solde budgétaire de l'Etat 2016", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 17 janvier 2017 \nN°120 \n \n \nLe déficit budgétaire 2016 se réduit d’un milliard de plus que prévu \n \n \n \nLe sérieux dans la gestion budgétaire permet cette année encore de poursuivre le \nrétablissement des comptes publics, tout en assurant le financement des priorités du \nGouvernement, notamment la sécurité des Français et l’emploi. \n \nEn 2016, le déficit budgétaire de l’État s’établit ainsi à 68.98 milliards d’euros, en baisse de \n1,5 milliard d’euros par rapport à 2015, atteignant son niveau le plus bas depuis 2008. Le \ndéficit budgétaire est moins élevé que celui prévu par la loi de finances initiale pour 2016, \n72,3 milliards d’euros, et que celui de la loi de finances rectificative présentée en novembre \n2016, 69,9 milliards d’euros. \n \nL’État a tenu son objectif de dépense, tout en étant réactif pour prendre en charge les \nbesoins prioritaires apparus en cours d’année (politique de l’emploi, soutien aux agriculteurs \nnotamment) ainsi que les aléas normaux de la gestion. Grâce aux économies sur lesquelles \nle Gouvernement s'était engagé et qui ont été réalisées, les dépenses du budget général \nhors charge de la dette et pensions ont diminué de 2,8 milliards d’euros par rapport à 2015 à \n294,8 Md€, ce qui porte le total de la baisse à 6,3 milliards depuis 2012 à périmètre constant. \nLes dépenses totales du budget général ont baissé de 2,9 milliards d’euros par rapport à \n2015, et de 7,4 milliards depuis 2012.  \n \nPar ailleurs, les recettes totales de l’État (recettes fiscales, recettes non fiscales et solde des \ncomptes spéciaux retraité de l’opération de recapitalisation de l’Agence française de \ndéveloppement) sont globalement en ligne avec le niveau de la loi de finances initiale. \n \nCes résultats confortent la prévision du Gouvernement d’un déficit de l’ensemble des \nadministrations publiques de 3,3 % du PIB en 2016 et renforcent la crédibilité du passage en \ndessous de 3% en 2017. Le déficit public pour 2016 sera connu le 24 mars 2017.  \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-17", "section": "Communiques"}