{"id": 2010, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D3FF9278-CD6E-4F12-9565-6E1A813A5080&filename=231.pdf", "author": null, "title": "231 - INVITATION PRESSE   Dialogue économique \"France-Corée\"  Lancement du 4ème Forum franco-coréen d'innovation industrielle  le mardi 28 novembre à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 24 novembre 2017 \nN°231 \n \nINVITATION PRESSE \n \n \nDialogue économique \"France-Corée\"  \nLancement du 4ème Forum franco-coréen d’innovation industrielle  \nle mardi 28 novembre à Bercy \n \n \nBruno Le Maire, ministre de de l’Economie et des Finances et Un-gyu Paik, ministre du \nCommerce, de l’Industrie et de l’Energie de la République de Corée, présideront le dialogue \néconomique France-Corée, mardi 28 novembre à Bercy. Ce dialogue, qui se tient pour la \npremière fois depuis la déclaration d’intention du 3 juin 2016, vise à promouvoir la relation \néconomique bilatérale. \n \nLes deux ministres ouvriront ensuite la 4ème édition du Forum franco-coréen d’innovation \nindustrielle. Initié en 2014, ce Forum est la traduction de la volonté de la France et de la \nRépublique de Corée d’inciter à des coopérations industrielles entre les entreprises des deux pays \ndans les domaines des industries de pointe et des nouvelles technologies.  \n \nDeux déclarations d’intentions seront signées au cours de cette rencontre par des entreprises \nfrançaises et coréennes. Enfin, des rencontres d’affaires thématiques entre les entreprises \nfrançaises et coréennes se tiendront à l’issue de la session plénière du Forum. \n \nProgramme  \n \n13 h 30 \nAccueil par Bruno Le Maire de Un-gyu Paik \nPresse image accréditée \nDialogue économique de haut niveau (DEHN) \nTour de table image \n \n14 h 30/18 h 00 4ème Forum franco-coréen d’innovation industrielle \n \n \n14h30 – 14h50    Introductions par Bruno Le Maire et Un-gyu Paik \n \n14h50 – 15h00    Signatures de deux déclarations d’intention avec des entreprises            \nfrançaises et coréennes \n \n15h00 – 15h25 :  Présentation du cadre institutionnel de la coopération (Pascal Faure,             \ndirecteur général des entreprises) \n \n15h25 – 15h45 :  présentation de success stories \n \n15h45 – 17h30 :  tables rondes thématiques sur les secteurs Digital Tech et Energie \nPresse accréditée \n \n \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \n \nContacts presse : Cabinet de Bruno Le Maire - 01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-24", "section": "Communiques"}