{"id": 5040, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15448.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI a présenté sa réforme du code des assurances et annoncé le lancement des premiers fonds de prêts à l'économie : un milliard d'euros pour les ETI", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 10 juillet 2013 \nN° 710 \n \nPierre MOSCOVICI a présenté sa réforme du code des assurances et \nannoncé le lancement des premiers fonds de prêts à l’économie : un \nmilliard d’euros pour les ETI \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a présenté aujourd’hui sa réforme du \ncode des assurances qui permettra aux assureurs d’investir massivement dans des prêts aux \nentreprises.  \n \nLa réforme sera effective à la rentrée et offrira aux ETI et PME françaises de nouvelles capacités \nde financement. \n \nPierre MOSCOVICI a souligné à cette occasion l’importance que les assureurs financent encore \ndavantage l’économie. La réforme présentée aujourd’hui est à cet égard une première étape, \navant la loi de finances pour 2014, qui portera réforme de l’assurance-vie. \n \nEn présence de l’ensemble des assureurs, de Bernard SPITZ (FFSA) et de Thibault LANXADE \n(MEDEF), Pierre MOSCOVICI a annoncé le lancement des premiers fonds de prêts à l’économie, \nfruits de la réforme du code des assurances. \n \nCes premiers fonds permettent d’ores et déjà de mobiliser un milliard d’euros.  \n \nCes fonds sont le résultat d’une mobilisation générale des assureurs, de la Caisse des Dépôts et \nConsignations et du Fonds de Réserve pour les Retraites. \n \nLe détail de la réforme est disponible sur http://www.economie.gouv.fr/files/reforme-code-assurances-\n2013.pdf   \n \n \n \n \n \n \n \nContact  presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-10", "section": "Communiques"}