{"id": 4064, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18632.pdf", "author": "Emmanuel Macron", "title": "Ségolène ROYAL et Emmanuel MACRON annoncent 5 nouvelles initiatives en faveur de la mobilité électrique", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, \nDU DEVELOPPEMENT DURABLE \nET DE L’ENERGIE \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.developpement-durable.gouv.fr  \n \n \n       www.economie.gouv.fr \n  \nParis, le 28 janvier 2015 \nN° 357 \n \n \nSégolène ROYAL et Emmanuel MACRON \nannoncent 5 nouvelles initiatives \nen faveur de la mobilité électrique \n \n \n \nLe développement des transports propres est une priorité pour mettre la France sur la voie de \nla transition énergétique, de la croissance verte et de la lutte contre le dérèglement climatique. \nPour y contribuer, Ségolène ROYAL, ministre de l’Ecologie, du Développement durable et de \nl’Energie, et Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \nprésentent cinq nouvelles initiatives pour développer l’usage des véhicules électriques. \n \n \n \nAlors que les immatriculations de véhicules électriques particuliers ont progressé de 20% en 2014, \nles deux ministres souhaitent encore amplifier la dynamique en 2015 : \n \n1. Le crédit d’impôt de 30 % : la loi de finances pour 2015 crée un crédit d’impôt sur le \nrevenu « transition énergétique » de 30 % qui s’applique aux dépenses d’acquisition \nd’un système de charge pour véhicule électrique, payées avant le 31 décembre 2015. \nCela va permettre, dans les immeubles de plus de deux ans, notamment les copropriétés, de \nfaciliter l’installation des points de recharge individuels.  \n \n2. De nouvelles recommandations pour simplifier l’accès aux bornes et en faciliter leur \nusage : le nouveau guide technique pour la conception et l’aménagement des infrastructures \nde recharge pour véhicules électriques et hybrides rechargeables* prévoit la standardisation \ndes bornes, l’inscription de chaque borne sur un site internet national et l’interopérabilité \ndes bornes, qui permet à l’abonné d’un opérateur de recharge ou de mobilité d’utiliser le \nréseau d’un autre opérateur au fur et à mesure de ses déplacements, est généralisée. \n \n\n \n3. Des panneaux pour faciliter la localisation et l'accès aux stations de recharge : la \nsignalisation routière comprend désormais de nouveaux panneaux permettant d'indiquer la \nprésence, la proximité ou la direction d'un poste de recharge de véhicules électriques (arrêté \ndu 22 décembre 2014). \n \n4. Le déploiement des bornes de charge sur le domaine public s’accélère. La Compagnie \nNationale du Rhône (CNR) a déposé fin décembre un dossier en vue de créer un corridor de \n23 stations de recharge rapide le long de l’axe rhodanien. Ces stations seront alimentées par \nl’électricité renouvelable du réseau de barrages hydroélectriques de la CNR. Quelques \nsemaines auparavant, le groupe Bolloré avait déjà déposé un dossier dans le cadre de la loi \ndu 4 août 2014 facilitant le déploiement d’un réseau d’infrastructures de recharge de véhicules \nélectriques sur l’espace public. \n \nDans le cadre du Programme des Investissements d’Avenir (PIA) l’Ademe soutient la mobilité \nélectrique au travers du déploiement des infrastructures de recharge pour les véhicules \nélectriques et hybrides. Ce dispositif a déjà permis de financer une quinzaine de projets \nreprésentant plus de 5 000 points de charge. Il a été reconduit le 17 juillet 2014 et s’achèvera  \nle 31 décembre 2015. \n \n5. Le bonus écologique a été maintenu pour 2015 à 6300 € pour les véhicules électriques \n(<20gCo2/km) et 4000 € pour les hybrides rechargeables (<60gCo2/km). \n \n \n \n \n* Le Livre Vert sur les infrastructures de recharge ouvertes au public pour les véhicules « \ndécarbonés » rédigé sous l’autorité du sénateur Louis Nègre, a été mis à jour sous la forme d'un \nGuide technique. Elaboré sous l’égide du préfet Vuibert par l’équipe du plan industriel « Bornes \nélectriques de recharge », ce guide intègre les retours d'expérience de quatre années d'usage et \nde recharge du véhicule électrique en France. Destiné aux collectivités locales qui contribuent au \ndéveloppement du réseau national d'infrastructures de recharge, il s'adresse également aux \nopérateurs privés comme les porteurs de projets d'infrastructures de recharge de dimension \nnationale s’inscrivant dans le cadre de la loi du 4 août 2014. Le Guide technique pour la \nconception et l’aménagement des infrastructures de recharge pour véhicules électriques et \nhybrides rechargeables est disponible sur les sites du ministère de l'écologie, du développement \ndurable et de l'énergie et du ministère de l'économie, de l'industrie et du numérique au lien suivant: \nhttp://www.economie.gouv.fr/files/files/PDF/guide_irve.pdf \n \nContacts presse : \nService presse de Ségolène ROYAL :                  01 40 81 78 31 \nService presse d’Emmanuel MACRON :              01 53 18 45 13 \n", "published_date": "2015-01-28", "section": "Communiques"}