{"id": 3448, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19900.pdf", "author": "Martine Pinville", "title": "M. PINVILLE - 10ème édition des RDV du Commerce Etude « Transition numérique et commerce BtoB » : Les transactions électroniques pourraient atteindre près du quart des ventes d'ici 2020", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 20 octobre 2015 \nN° 931 \n \n \n \n \n \n \n10ème édition des RDV du Commerce \nEtude « Transition numérique et commerce BtoB » :  \nLes transactions électroniques pourraient atteindre près du quart des ventes \nd’ici 2020 \nMartine PINVILLE, Secrétaire d’État chargée du Commerce, de l'Artisanat, de la Consommation et de \nl'Economie sociale et solidaire a clôturé hier à Bercy la 10ème édition des Rendez-Vous du Commerce, \norganisée par la Direction générale des entreprises (DGE) et la Fédération du e-commerce et de la vente à \ndistance (FEVAD). \nCette édition était consacrée à la restitution d’une étude sur le thème de la transition numérique dans le \ncommerce inter-entreprises, véritable enjeu pour que les entreprises gagnent en compétitivité et en parts \nde marché.  \nInitiée par la Fédération du e-commerce et de la vente à distance (Fevad), l’étude a été réalisée par le \ncabinet d’études Next Content, en collaboration avec le Centre de recherche pour l'étude et l'observation des \nconditions de vie (CREDOC), et avec le soutien financier de la Direction Générale des Entreprises (DGE). \nElle met en perspective la transition numérique du commerce inter-entreprises (BtoB), en s’appuyant sur les \nrésultats d’une enquête menée aux mois de juin et juillet 2015 auprès de distributeurs BtoB dans 8 secteurs, \ntels que les fournitures et équipements de bureau, pour la construction, ou pour les cafés, hôtels, \nrestaurants. \nAussi, cette étude relève que les commandes électroniques inter-entreprises (BtoB) connaîtront plus \nde 30% de croissance d’ici 2020. \nCes commandes atteignent déjà 18% du montant total des ventes en 2015. Le secteur du voyage \nd’affaires est celui où la part du commerce électronique est la plus élevée (53%) devant les fournitures de \nbureau (33%), puis l’informatique (30%). Ainsi, hors voyages d’affaires, le poids du e-commerce dans le total \ndes ventes est de 11%. \nLes transactions électroniques inter-entreprises (depuis un site e-commerce ou depuis des solutions \nnumériques personnalisées) pourraient atteindre près du quart des ventes à l’horizon 2020. \nLes projections de croissance pour l’e-commerce BtoB s’expliquent par un important effet d’offre (mise en \nplace ou amélioration des services e-commerce), l’accélération de la transition numérique chez les plus \ngrands distributeurs et l’arrivée de nouveaux modèles numériques, notamment les places de marché BtoB, \ncomme cela est par exemple déjà le cas dans la distribution de pneumatiques auprès des professionnels de \nla réparation automobile. Le renouvellement des générations et les évolutions en cours dans les achats (plus \n\n \n \ngrande informatisation, centralisation et rationalisation des achats) devraient également contribuer à \ndévelopper des pratiques d’achats en faveur des achats numériques. \nLe numérique est majoritairement mis en œuvre pour améliorer le service, fidéliser les clients et en \nacquérir de nouveaux. \nLa tendance qui se dessine est à l’accélération et l’ouverture des approches e-commerce. De plus en plus, \nle numérique, et l’e-commerce en particulier, deviennent un levier de conquête et d’acquisition pour des \ndistributeurs dont le modèle commercial reposait essentiellement sur des forces de vente classiques. La \nmoitié de ces acteurs font de l’e-commerce l’un de leurs chantiers numériques prioritaires pour 2015/2016. \nLe choix de faire du web un canal de conquête et d’acquisition client devrait s’accompagner d’une \naugmentation du poids des investissements publicitaires sur Internet. Actuellement, en moyenne pondérée \net hors budgets liés aux sites web et mobiles, il représente un peu moins de 10% du total des dépenses \nmarketing communication des distributeurs BtoB. \nLes places de marché (sites vendant plusieurs marques) challengent les modèles de distribution \ntraditionnels \nLa transition numérique est également portée sur certains marchés par la montée en puissance de \nnouveaux modèles numériques d’intermédiation, et notamment des places de marché ou plates-formes \nd’approvisionnement spécialisées ou généralistes.  \nCes plates-formes d’approvisionnement permettant de centraliser les achats et de mieux arbitrer entre les \nfournisseurs, rencontrent un bon écho chez les clients acheteurs qui cherchent en effet de plus en plus à \ncentraliser leurs achats sur un nombre réduit de fournisseurs. \nEn conséquence, les distributeurs traditionnels pourraient réorganiser le lien avec leurs clients pour se \nrecentrer sur des fonctions clés : l’approvisionnement, les achats (qualité de l’offre produits et \npositionnement prix) et la logistique. \n« La transition numérique n’est pas uniquement l’affaire des grands groupes, les TPE-PME peuvent \net doivent s’en emparer.  En effet, il est nécessaire pour tous, indépendamment des secteurs et des \ntailles des entreprises, de s’adapter, d’innover et de répondre au mieux aux besoins nouveaux ou \naux besoins qui s’expriment sous de nouvelles formes. C’est-à-dire aux problématiques et défis \ncontemporains.  \nLes chiffres de cette étude montrent le défi qui est devant nous pour déployer le numérique dans \nnotre tissu économique. Ce tournant est fondamental : le numérique est un levier de conquête de \nnouveaux clients, un relais de croissance pour que les TPE-PME gagnent en compétitivité, en parts \nde marché, en notoriété », a déclaré Martine PINVILLE. \nRetrouvez la synthèse de l’étude en suivant ce lien \nA propos de la FEVAD : \nLa Fédération du e-commerce et de la vente à distance, créée en 1957, fédère aujourd'hui 600 entreprises \net 800 sites internet. Elle est l'organisation représentative du secteur du commerce électronique et de la \nvente à distance. La Fevad a notamment pour mission de recueillir et diffuser l'information permettant \nl'amélioration de la connaissance du secteur et d'agir en faveur du développement durable et éthique de la \nvente à distance et du commerce électronique en France. \nContacts presse : \nCabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr  \nFEVAD : Nathalie LAINE - 01 42 56 38 86 - nlaine@fevad.com  \n", "published_date": "2015-10-20", "section": "Communiques"}