{"id": 5311, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13792.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Nicole BRICQ et Jérôme CAHUZAC - La Douane gagne le Grand Prix des lecteurs aux \"Victoires des Acteurs publics\"", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nJEROME CAHUZAC \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \nParis, le 14 décembre 2012 \nN° 285/119 \n  \n \nLa Douane gagne le Grand Prix des lecteurs aux « Victoires des Acteurs \npublics » \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Jérôme CAHUZAC, ministre délégué chargé du Budget félicitent \nl’administration des douanes pour avoir obtenu le Grand Prix des lecteurs aux « Victoires des \nActeurs publics 2012 », qui récompense les projets administratifs les plus innovants. \n \nLe prix a été remis à Jérôme FOURNEL, directeur général des douanes et droits indirects par \nAnne-Marie ESCOFFIER, ministre déléguée chargée de la décentralisation. \n \nLa douane, qui concourrait aux côtés de 35 autres services administratifs, a été récompensée pour \nson projet \"SIMPLIFIEZ-VOUS LA VIGNE !\", destiné aux professionnels de la filière vitivinicole. \n \nCette nouvelle application de gestion de la filière vitivinicole française (150.000 exploitants sur \nl'ensemble du territoire national, le NCVI (pour Nouveau Casier Viticole Informatisé) a pour objet \nde faciliter les démarches fiscales des viticulteurs et d'améliorer l'efficacité des activités de gestion \net de contrôle. \n \nLa douane a mis au point une plate forme multiservices pour l'ensemble de la filière. Cet outil \npermet de réduire le coût des formalités fiscales, de soutenir la filière au plan économique, celle-ci \nétant l'un des premiers secteurs exportateurs. \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 \n11 \n \n         \n", "published_date": "2012-12-14", "section": "Communiques"}