{"id": 703, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D8797F8B-C539-4E5B-B452-91FEBA3C17D9&filename=771bis%20compl%C3%A9ment%20d%27informations%20au%20paiement%20de%20proximit%C3%A9.pdf", "author": null, "title": "771 bis - La Direction générale des Finances publiques précise les modalités de la mise en place du paiement de proximité", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                         Paris, le 24 juillet 2019 \nN°771 bis \nLA DIRECTION GENERALE DES FINANCES PUBLIQUES PRECISE LES \nMODALITES DE LA MISE EN PLACE DU PAIEMENT DE PROXIMITE \n(complément d’information au CP n° 771) \n \nA partir du 1er juillet 2020, les contribuables pourront payer leurs impôts ou leurs factures du \nservice public en espèces et en carte bancaire chez les buralistes, en partenariat avec la \nFrançaise des jeux. Plus pratique et plus facile : les usagers auront accès à un nombre \nsignificatif de guichets supplémentaires qui proposent des horaires d'ouvertures élargis. \n \nQuels sont les paiements concernés ? \nTous les montants payables aux guichets de la DGFiP pourront l'être chez un \nburaliste : le solde éventuel de l’impôt sur le revenu (dorénavant prélevé à la source), la \ntaxe d’habitation, la taxe foncière… mais aussi et surtout les factures de crèche, de \ncantine ou d'hôpital et les amendes qui représentent plus de 70% des paiements aux \nguichets.  \nLes usagers pourront donc :  \n- Pour les créances fiscales et produits émis par les collectivités locales ou \nétablissements publics de santé (type crèche, cantine ou hôpital) : payer en espèces des \nmontants inférieurs à 300 € ou en carte bancaire sans limitation de montant. \n- Pour les impôts : payer en espèces ou par carte bancaire dans la limite de 300 € \n(obligation de paiement dématérialisé pour tout montant d'impôt supérieur à 300 € \narticles 1680 et 1681 sexies-2du Code Général des Impôts). \n \n \nLe réseau des buralistes s'engage :  \n \nà orientation des usagers vers le bon service, en cas de demande ne relevant pas de \nleur compétence \n \nà proposer un accueil adapté aux personnes en situation de handicap ; \n \nà évaluer régulièrement  la satisfaction des usagers. \nNaturellement, les buralistes n’auront pas accès aux données fiscales personnelles des \nusagers. \n \n \n \n \n\n \n \n \nLes chiffres clés \n \n \nplus de 4 700 points de contact, répartis dans plus de 3 400 communes ; \n \n56 % des buralistes proposent des horaires élargis et sont ouverts plus de 70 heures \npar semaine et les week-ends ; \n \nenviron 2 millions de factures par an pourraient être réglées dans ces points de \ncontact de proximité ; \n \nune majorité des paiements (> 70 %) concernent les factures émises par les \ncollectivités locales ou établissements hospitaliers (cantine, crèche, hôpital…) ; \n \n500 000 personnes ne disposent pas de compte bancaire, et doivent donc \nconserver la possibilité de payer leurs impôts et factures en espèces au sein d’un \nmaillage territorial plus vaste. \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques : 01 53 18 86 95 \n", "published_date": "2019-07-24", "section": "Communiques"}