{"id": 4527, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17671.pdf", "author": null, "title": "Déclaration des autorités françaises à l'issue de la cinquantième réunion de l'ICANN", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  p re s s e  \nC o m m u n i q u é  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 26 juin 2014 \nN° 171 \nDéclaration des autorités françaises à l’issue de la  cinquantième \nréunion de l’ICANN \n \nAu terme de plus d’un an de négociations au sein de l’ICANN, la délégation française menée à Londres par \nAxelle Lemaire, Secrétaire d’Etat en charge du Numérique, déplore l’absence d’accord pour suspendre la \nprocédure de délégation des domaine internet «.vin» et «.wine». Elle regrette que ses ultimes propositions, \nfondées sur la reconnaissance par tous que l’ICANN n’est pas l’instance compétente pour décider de la \nprotection des indications géographiques, sujet au coeur des discussions commerciales internationales, et \npar conséquent son renvoi aux instances compétentes, n'aient pas été acceptées. \n  \nLes autorités françaises prennent acte à regret du refus de l’ICANN de prendre en considération les \nmesures de sauvegarde proposées par les organisations de protection des indications géographiques. Elles \nvont en conséquence examiner toutes les mesures et actions propres à assurer aux producteurs de vins \nd’appellation d’origine comme aux consommateurs la protection indispensable contre les abus sur internet. \nElles invitent également la Commission européenne à prendre les initiatives appropriées. \n  \nLes procédures actuelles de l’ICANN mettent en lumière son incapacité à prendre en compte les \npréoccupations légitimes des Etats et à garantir une gestion commune des ressources dans le sens du \nrespect de la diversité culturelle et de l'équilibre des intérêts dans les secteurs économiques que ses \ndécisions affectent. \n  \nLa France réitère son attachement au modèle multi parties prenantes de gouvernance de l’internet tel qu’il \nest confirmé dans la Déclaration de Sao Paulo (NETmundial, 24 avril 2014), mais constate que l’ICANN n’est \npas aujourd’hui en mesure de garantir  l'indispensable égalité de traitement  entre les parties prenantes.  \n  \nEn conséquence, elle proposera à ses partenaires européens et à toutes les autres parties intéressées \nd’engager une réflexion sur  l’avenir de la gouvernance de l’internet fondée sur la transparence, la \nredevabilité, et l'égalité des parties prenantes .Elle considère également que l’ICANN n'est plus aujourd’hui \nl'enceinte adéquate pour discuter de la gouvernance de l'Internet. \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-26", "section": "Communiques"}