{"id": 274, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E02BC21B-7235-4C6C-9A29-F4D1D9A597A9&filename=105%20-%20CNNUM%20-%20Rapport%20accessibilit%C3%A9%20du%20num%C3%A9rique%20pour%20les%20personne....pdf", "author": null, "title": "105 -  Le Conseil national du numérique publie un rapport sur l’accessibilité numérique", "text": " \n \nSOPHIE CLUZEL \nSECRETAIRE D’ETAT CHARGE  \nDES PERSONNES HANDICAPEES \nCEDRIC O  \nSECRETAIRE D’ETAT CHARGE DU NUMERIQUE  \n \n \n \nParis, le 5 février 2020  \nN° 105 \n \nCOMMUNIQUE DE PRESSE \n  \n \nLe Conseil national du numérique publie un rapport sur l’accessibilité numérique \nSaisi par Sophie Cluzel, secrétaire d’Etat chargée des Personnes handicapées, et Cédric O, \nsecrétaire d’Etat chargé du Numérique, le Conseil national du numérique (CNNum) a conduit une \nétude sur des scénarios d’amélioration de l’accessibilité numérique entre février 2019 et janvier \n2020. \nDans la perspective de la Conférence nationale du handicap (CNH) du 11 février 2020, le Conseil \npublie un rapport sur l’accessibilité numérique, qui a été remis aux Ministres le 5 février 2020. \nSophie Cluzel, a déclaré que “l’accessibilité des services numériques est devenu un enjeu  \nincontournable de la vie des personnes en situation de handicap. Il est donc primordial de \ncomprendre les freins à son déploiement et de trouver des solutions concrètes en collaboration \navec les parties prenantes. Le rapport du Conseil national du numérique apporte des \nrecommandations concrètes en ce sens.” \nCédric O a précisé que “le numérique doit être une chance pour tous en offrant notamment de \nnouvelles opportunités aux personnes en situation de handicap. Par l’innovation, notamment en \nmatière d’intelligence artificielle, par le soutien à nos start-up, nous avons la possibilité d’œuvrer \npour permettre à nos concitoyens d’avoir accès à tous les services. C’est un enjeu d’égalité auquel \nje suis profondément attaché et un défi dans lequel le Gouvernement est pleinement investi. » \nCe rapport traite de l’accessibilité numérique dans trois secteurs clés, particulièrement concernés \npar la transformation numérique : l’accès à la citoyenneté, à la culture et au savoir. À ce sujet, \nd’après Salwa Toko, présidente du Conseil national numérique, “Les questions d’inclusion \nnumérique sont au cœur des réflexions du Conseil ; le numérique ne doit être une ligne de fracture \nsupplémentaire pour personne. Pour les personnes en situation de handicap, le numérique est une \nformidable opportunité d’accès aux services publics, aux savoirs, et à la culture. Toutefois, cette \nopportunité restera vaine tant que nous ne ferons pas un effort collectif pour rendre le numérique \naccessible”. \nPour Jérémie Boroy, président du groupe de travail et membre du Conseil national du numérique, \net président du Conseil national consultatif des personnes handicapées (CNCPH), “avec ce \nrapport, nous souhaitons mobiliser les acteurs économiques, la puissance publique et les \nutilisateurs vers des objectifs communs et concrets. Mais nous espérons surtout que ce sujet ne \nfasse plus l’objet de telles discussions à l’avenir, qu’un numérique accessible devienne la norme et \nnon plus l’exception.” \n\n \n \nLa dématérialisation de l’administration a rendu les services publics numériques essentiels pour \nles citoyens. Or, seuls 4% des sites internet publics ont publié leur attestation d’accessibilité \n(conformité RGAA). Le Conseil national du numérique propose donc de rationaliser le pilotage \nde l’accessibilité numérique des services publics au sein d’une Délégation Ministérielle de \nl’Accessibilité Numérique (DMAN). Celle-ci assurerait alors le suivi et la mise en œuvre des \nobligations d’accessibilité, à travers un pouvoir de sanction sur autosaisine ou sur plaintes \nd’usagers via une plateforme de signalement. \nLes concertations et auditions menées pour préparer ce rapport ont mis en avant le manque de \nformation des professionnels du web et du numérique en matière d’accessibilité. Afin d’y remédier, \nle Conseil estime nécessaire d’intégrer l'accessibilité numérique dans la formation initiale et \ncontinue des professionnels du numérique. \nEnfin, le Conseil constate que l’accessibilité numérique pourrait donner un nouveau souffle à \nl’économie numérique française et européenne, à travers la création d’emplois liés à l’accessibilité \nnumérique, mais également la recherche et le financement de projets. Face à la compétition \nmondiale et plus spécifiquement des GAFAM, il apparaît désormais fondamental d’encourager le \ndéveloppement de nos startups de l’accessibilité numérique et de financer des projets \nd’accessibilité numérique fondés sur l’intelligence artificielle. \nLes 50 recommandations issues de ce rapport ont vocation à nourrir la réflexion de l’Etat français \nsur le sujet de l’accessibilité numérique, en vue de la Conférence Nationale du Handicap (CNH) du \n11 février prochain. \n \nDocuments complémentaires : \n- \nLien vers le rapport \n- \nLien vers le dossier de presse \n- \nLien vers la lettre de saisine \n \n \n \n \n \nContacts presse :  \n \nCabinet de Sophie CLUZEL : 01.40.56.88.02 / seph.communication@pm.gouv.fr  \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr  \nCNNum : 01 44 97 25 08 / presse@cnnumerique.fr  \n", "published_date": "2020-02-05", "section": "Communiques"}