{"id": 362, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=55CBD5B8-55B9-4188-A6CC-AE43C73A3B81&filename=913%20-%20CP%20R%C3%A9forme%20de%20la%20fiscalit%C3%A9%20valid%C3%A9e%20par%20le%20CC.pdf", "author": null, "title": "913 -  Le Gouvernement salue la décision du Conseil constitutionnel validant la suppression de la taxe d’habitation et l’intégralité de la réforme de la  fiscalité locale inscrite en loi de finances pour 2020", "text": " \n \n \n \nJACQUELINE GOURAULT  \nMINISTRE DE LA COHESION DES TERRITOIRES ET \nDES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 30 décembre 2019 \n \n \n \nLe Gouvernement salue la décision du Conseil constitutionnel validant la \nsuppression de la taxe d’habitation et l’intégralité de la réforme de la  \nfiscalité locale inscrite en loi de finances pour 2020 \n \n \nJacqueline GOURAULT, ministre de la cohésion des territoires et des relations avec les \ncollectivités territoriales et Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’action \net des comptes publics, se félicitent de la validation par le Conseil constitutionnel de la \nsuppression de la taxe d’habitation sur les résidences principales et de la réforme de la \nfiscalité locale inscrite dans la loi de finances pour 2020.  \nLa décision du Conseil constitutionnel rendue le 27 décembre 2019 atteste de la conformité \nà la Constitution de l’ensemble de la réforme défendue par le Gouvernement en faveur du \npouvoir d’achat de tous les Français. \nConformément à l’engagement du Président de la République, dès 2020, 80 % des Français \ncesseront définitivement de payer la taxe d’habitation sur leur résidence principale. En 2022, elle \nsera payée pour la dernière fois par les foyers restants. Pour ces derniers, l’impôt sera \nprogressivement supprimé avec un abattement de 30 % en 2021 puis de 65 % en 2022 et de 100 % \nen 2023. \nCette mesure historique redonne plus de 18 Md€ supplémentaires de pouvoir d’achat aux \nFrançais. Le gain moyen s’élèvera en moyenne à 723 € par foyer, pour tous les Français. \nLe conseil constitutionnel confirme le nouveau panier de ressources des collectivités, effectif \nà compter de 2021, afin de leur donner de la visibilité avant les élections municipales.  \nLe conseil constitutionnel estime que le mécanisme de compensation préserve l’autonomie \nfinancière et la libre administration des collectivités. En remplacement de la taxe d’habitation \nsur la résidence principale, les communes disposeront de l’actuelle part départementale de la taxe \nfoncière. Les intercommunalités et les départements bénéficieront d’une part de la TVA (sans que \ncela n’ait d’effet pour les contribuables). Cette recette fiscale dynamique, qui évolue au même \nrythme sur tout le territoire, profitera notamment aux collectivités disposant aujourd’hui des \nressources les plus fragiles.  \nL’Etat assumera donc la compensation intégrale des collectivités. Afin de répondre à leurs \nattentes, et contrairement au dispositif prévu lors de la suppression de la taxe professionnelle en \n2010, la compensation sera assurée exclusivement par de la fiscalité, dans un compte spécifique, \net non par des concours budgétaires de l’Etat.  \n\n \n \nLes conséquences de la réforme de la fiscalité locale sur les indicateurs financiers des \ncollectivités et la répartition des dotations et fonds de péréquation, sont anticipées et \ndonneront lieu à des travaux dès janvier 2020, auquel le Gouvernement associera le Parlement, le \nComité des finances locales et les élus locaux. Ces travaux devront aboutir, lors de l’examen du \nPLF 2021, pour une application à compter de la répartition des dotations en 2022. \n \n \nContact presse :  \n \nSecrétariat du Chef de cabinet d’Olivier Dussopt : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv\n.fr  \n \nCabinet de Jacqueline Gourault : 01 44 49 89 06 / communication.jg@cohesion-territoires.gouv.fr \n \n", "published_date": "2019-12-30", "section": "Communiques"}