{"id": 3607, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19569.pdf", "author": "Martine Pinville", "title": "Déplacement de Martine PINVILLE au Brésil dans le cadre de la 43ème édition de « l'Olympiade des métiers » (WorldSkills) - Lundi 10 août 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 7 août 2015 \nN°783  \nDéplacement de Martine PINVILLE au Brésil \ndans le cadre de la 43ème édition \nde « l’Olympiade des métiers » (WorldSkills) \n- Lundi 10 août 2015 -  \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra à São Paulo au Brésil, le lundi 10 août 2015, pour \nencourager l’équipe de France, composée de 45 jeunes apprentis, en compétition dans le \ncadre de la 43ème édition de « l’Olympiade des métiers » (WorldSkills).  \n \nLa secrétaire d’Etat soutiendra la candidature de la France pour l’organisation de \n« l’Olympiade des métiers » à Paris en 2019. L’organisation de cette compétition internationale, \nqui se déroule tous les deux ans, est assurée par l’un des 72 pays membres de WorldSkills \nInternational.  \n \nCette année, près de 700 jeunes âgés de moins de 23 ans et originaires de tous les continents se \nmesurent dans près de 50 métiers relevant de différents secteurs économiques : bâtiment travaux \npublics, industrie, automobile, services, agriculture, alimentation ou encore nouvelles technologies. \n \nLors de ce déplacement, Martine PINVILLE s’entretiendra avec Paul SINGER, économiste, \nSecrétaire national de l’Economie Solidaire, et participera à une rencontre autour de la coopération \nentre la France et le Brésil en matière de formation professionnelle avec les entreprises françaises \nprésentes au Brésil.  \n \nDéroulé :                                                  Lundi 10 août 2015 \n \n9h00 \nPetit-déjeuner avec le Professeur Paul SINGER, Secrétaire national de l’Economie solidaire, \nrattaché au ministère du Travail et de l’Emploi brésilien et Roberto MARINHO ALVES DA \nSILVA, Secrétaire adjoint \nRésidence du Consul Général de France à Sao Paulo \n \n11h00 \nRencontre autour du thème de la coopération France-Brésil \nHôtel Novotel Jaragua \n \n16h45 \nPrésentation des candidatures de la Belgique, de la Russie et de la France pour \nl’organisation de « Worldskills » en 2019 \nSalle de l’Hôtel Holiday Inn d’Anhembi \n \n18h15 \nVote et désignation du pays retenu pour l’organisation de « Worldskills » 2019 \nSalle de l’Hôtel Holiday Inn d’Anhembi \n \n18h30 \nTemps d’échanges avec la délégation française Worldskills \nSalle de l’Hôtel Holiday Inn d’Anhembi \n \n \nContacts presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-08-07", "section": "Communiques"}