{"id": 3007, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20832.pdf", "author": "Emmanuel Macron", "title": "Revue des neuf solutions de la Nouvelle France Industrielle - Stéphane LE FOLL et Emmanuel MACRON saluent la mobilisation des entreprises de la filière alimentaire", "text": " \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.agriculture.gouv.fr                                                       www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \nParis, le 21 avril 2016 \nN°1344 \n \nRevue des neuf solutions de la Nouvelle France Industrielle \n \nStéphane LE FOLL et Emmanuel MACRON saluent la mobilisation des \nentreprises de la filière alimentaire \n \n  \nStéphane LE FOLL, ministre  de l’Agriculture, de l’Agroalimentaire et de la Forêt et Emmanuel \nMACRON, ministre de l’Economie, de l’Industrie et du Numérique ont réuni ce jour le groupe projet \nde la Solution « Alimentation intelligente » pour faire un point d’étape un an après l’adoption de la \nfeuille de route et pour en présenter les nouveaux axes.  \n  \nCette solution promeut des projets stratégiques pour la filière agroalimentaire et est organisée \nsuivant plusieurs axes : les aliments destinés à des besoins spécifiques (enfants, sportifs),  la \nmodernisation des outils d’abattage et de découpe, l’amélioration de points clés du processus de \nfabrication des aliments que sont les emballages, les capteurs d’analyse rapide et les techniques \nde froid durables. \n  \nA ce jour, 60 projets issus de la Solution « Alimentation intelligente » ont été soutenus par l’Etat à \nhauteur de plus de 87M€ depuis 2014, dont une majorité portée par des petites et moyennes \nentreprises. Cinq projets en particulier ont été mis à l’honneur à l’occasion de la revue de la \nsolution alimentation intelligente (cf annexe). \n  \nLe groupe projet a élargi sa réflexion à de nouveaux axes qui doivent permettre :  \n- \nde faire émerger ou de conforter le leadership mondial de la filière agroalimentaire \nfrançaise dans le domaine des ferments et de la valorisation des protéines, \n- \nd’accélérer l’intégration des outils du numérique dans la filière alimentaire pour maximiser \nles potentiels offerts par le développement du big data, développer la traçabilité des \nproduits, encourager les nouvelles formes de commerce et apporter davantage de services \naux consommateurs. \n  \nStéphane LE FOLL et Emmanuel MACRON ont salué le travail réalisé par le groupe projet et \nl’ensemble des participants à la solution et les ont invité à poursuivre la dynamique afin d’engager \nau plus vite la mise en œuvre des projets collectifs qui doivent concrétiser les ambitions des \nnouveaux axes protéines, ferments et numérique. Ils ont confirmé que la stratégie développée \ndans le cadre de la solution « Alimentation intelligente » sera pleinement prise en compte dans \nl’élaboration des priorités du futur programme des investissements d’avenir annoncé par le \nPrésident de la République, qui sera doté d’une enveloppe supplémentaire de 10 milliards d’euros. \n\n \nToutes les entreprises qui ont des projets individuels ou collaboratifs, en lien direct avec les \npriorités de la solution industrielle, et qui auraient besoin d'un accompagnement pour le \nconcrétiser sont invitées à se rapprocher des opérateurs que sont FranceAgriMer, Bpifrance \nou l'Ademe qui disposent d'une expertise et d’outils d’accompagnement dans le cadre du \nProgramme des Investissements d'avenir, dont notamment : \n \n Les appels à projets \"Innovation et compétitivité des filières agricoles et \nagroalimentaires\" et \"Reconquête de la compétitivité des outils d'abattage et de \ndécoupe\" de FranceAgriMer : www.franceagrimer.fr/IAA/Aides/Investissements-d-\nAvenir-P3A \n \nL'appel \nà \nprojets \n\"industrie \net \nagriculture \néco-efficiente\" \nde \nl'ADEME : \nwww.ademe.fr/appels-propositions \n \n L’appel à projet « projets de recherche et développement Structurants pour la \nCompétitivité » de \nBpifrance \n: \nhttp://www.bpifrance.fr/Bpifrance/Nos-\npartenaires/Poles-de-competitivite/Poles-de-competitivite/Presentation-AAP-PSPC \n \n Le \nfonds \nsociétés \nde \nprojets \nindustriels \n(SPI) \nde \nBpifrance : \nhttp://www.bpifrance.fr/Toutes-nos-solutions/Fonds-SPI-Societes-de-projets-\nindustriels \n     \n Les dispositifs de prêts et de garantie de Bpifrance : www.bpifrance.fr \n \n \nLes 5 projets mis à l’honneur à l’occasion de la revue de la solution « Alimentation \nintelligente » : \n \n Projet PROLEVAL : porté par Valorex (PME Bretonne) en partenariat avec Dijon Céréales, \nTerrena et l’INRA et labellisé par les pôles de compétitivité IAR, Valorial et Vitagora, le \nprojet vise à intégrer de façon pérenne les oléo-protéagineux français (pois, lin, pois, lupin, \nféverole) dans l’alimentation animale afin d’améliorer l’équilibre en acides gras de la viande \net les performances environnementales de l’élevage. Ce projet vise également à concevoir \ndes traitements innovants des graines pour les rendre plus digestes et plus assimilables \ndans la nutrition des animaux de rente. \nMontant de l'investissement : 17 M€ \nMontant du soutien public : 8,2 M€ \n \n \n Projet VALOCEAN : porté par FORCE MER, RENZ et AGROCAMPUS OUEST, en lien \navec l’amont de la filière, développent un dispositif innovant de vente à ligne de colis de \nproduits de la mer prêts à cuisiner, livrés dans un contenant innovant conservant le froid \n(entre 0°C et 2°C) jusqu’au domicile du consommateur ou dans une boîte aux lettres \nconnectée et réfrigérée en hall d’immeuble. \nMontant de l'investissement : 12 M€ \nMontant du soutien public : 4,9 M€ \n \n \n Salaisons CROS : Cette PME familiale située à Murat-sur-Vèbre (81), est spécialisée en \nsalaisons sèches (jambons, saucisses et saucissons secs). Elle investit dans une nouvelle \nusine à Saint-Pierre de Rébourguil (12), avec un système centralisé de froid durable à \nl’ammoniac et des procédés très avancés de séchage du jambon. \nMontant de l'investissement : 6,6 M€ \nMontant du soutien public : 1,159 M€ \n\n \n \n Novolyse : Cette jeune entreprise innovante développe une approche préventive de la \nsécurité alimentaire dans les procédés de production d’ingrédients agroalimentaires secs. \nLa maîtrise du risque microbiologique est associée à l'utilisation de germes modèles non \npathogènes. \nMontant de l'investissement : 1,46 M€ \nMontant du soutien public : 0,65 M€ \n \n \n Projet EcoNutriCake : porté par Ets Moulin en partenariat avec ONIRIS et AGIR, le projet \nvise à développer une gamme de  biscuits et gâteaux adaptés aux besoins nutritionnels \nspécifiques de populations vulnérables (enfants, adolescents et personnes  à risque de \nmaladies cardio-métaboliques) tout en répondant aux attentes « gourmandise et plaisir » \ndes consommateurs.  \nProjet en cours de conventionnement avec Bpifrance \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Stéphane Le FOLL : \n01 49 55 59 74  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2016-04-21", "section": "Communiques"}