{"id": 4697, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17314.pdf", "author": null, "title": "A. MONTEBOURG, V. FOURNEYRON, A. LEMAIRE - La Commission des Affaires Economiques de l'Assemblée nationale adopte l'article 1er de la loi « Economie sociale et solidaire »", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT CHARGEE DU \nCOMMERCE, DE L’ARTISANAT,  \nDE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU \nNUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 16 avril 2014 \nN°015 \n \nLa Commission des Affaires Economiques de l’Assemblée nationale \nadopte l’article 1er de la loi « Economie sociale et solidaire » \n \nAprès son adoption au Sénat le 7 novembre dernier, la loi « Economie sociale et solidaire » (ESS) \nvient de franchir une nouvelle étape avec le vote hier soir en Commission des Affaires Economiques \nde l’Assemblée nationale de son article 1er. Cette adoption constitue un tournant décisif pour l’essor \ndes entreprises et organismes du secteur. \n \nL’article 1er consacre à la fois la spécificité et la diversité de l’ESS, en la définissant non simplement \ncomme un secteur d’activité, mais comme un mode d’entreprendre marquant une adhésion à des \nrègles démocratiques et des principes de gestion fondés sur la lucrativité encadrée. \n \nCette clarification du périmètre de l’ESS permet d’inclure les acteurs statutaires historiques de l'ESS \n(coopératives, associations, mutuelles et fondations), mais aussi, sous certaines conditions, des \nsociétés commerciales. \n \nCette définition inclusive du périmètre de l’ESS en fait un ensemble cohérent et unifié autour de \ncritères d’appartenance communs. Elle permettra aux acteurs de se structurer autour de 3 grands \nprincipes fédérateurs clairs : \n- \nLa poursuite d’un but d’utilité sociale ; \n- \nUne gouvernance démocratique et participative définie par des statuts et incluant les parties \nprenantes ; \n- \nUne gestion mettant en œuvre les modalités d’une lucrativité limitée ou encadrée. \n \nPar cet acte fondateur, les organismes et PME de l’ESS bénéficient donc pour la première fois d’une \ndéfinition légale. Celle-ci permettra de renforcer la cohérence de l’action publique en leur faveur et de \nl’inscrire dans leur durée. Elle confortera également leur croissance, en les rendant notamment \néligibles aux outils de financement de bpifrance, facilitant ainsi le changement d’échelle d'un secteur \ncréateur d’emplois non délocalisables. \n \nL’article 1er de la loi marque enfin la reconnaissance formelle de l’ESS en tant que levier essentiel au \nservice du redressement économique de la France et de sa capacité d’innovation. \n \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique, officie au banc lors des débats en \nCommission en l’absence de Valérie FOURNEYRON, Secrétaire d’Etat chargée du Commerce, de \nl’Artisanat, de la Consommation et de l’Economie sociale et solidaire. \n \nContacts presse : \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13  \nCabinet de Valérie FOURNEYRON : 06 83 37 66 21 \nCabinet d’Axelle LEMAIRE : 01 53 18 44 70 \n", "published_date": "2014-04-16", "section": "Communiques"}