{"id": 3670, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19453.pdf", "author": "Christian Eckert", "title": "Christian ECKERT inaugure le nouveau patrouilleur de la douane française sur la façade méditerranéenne", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 juillet 2015 \nN° 378 \nChristian ECKERT inaugure le   \nnouveau patrouilleur de la douane française  \nsur la façade méditerranéenne \n \nChristian ECKERT, secrétaire d'État chargé du Budget, a inauguré aujourd’hui à la Seyne-sur-Mer \nle nouveau patrouilleur de la douane française, le DFP3 Jean-François Deniau, en présence de \nMme Hélène CROCQUEVIEILLE, Directrice générale des douanes et droits indirects et du Vice-\nAmiral d’Escadre Yves JOLY, Préfet maritime de la Méditerranée. \n \nBâtiment de 53 mètres, intégralement construit en France, le « Jean-François Deniau » devient \nl'une des composantes majeures des garde-côtes de la douane française en Méditerranée, en \ncomplément des 11 moyens navals actuellement en service. Ce navire est le plus grand du \ndispositif naval de la douane française. Il est conçu pour réaliser 188 jours de missions à la mer \npar an. Trois équipages de marins de la douane se relaieront pour assurer ses missions :  \n- contribuer au dispositif national de l’action de l’Etat en mer (AEM), politique interministérielle \npilotée localement par le Préfet maritime, pour la surveillance à proximité des côtes \nmétropolitaines ou en projection, le cas échéant, en coopération avec la marine nationale. Le \npatrouilleur sera engagé dans les luttes contre les grands trafics par voie maritime et notamment \nles trafics de stupéfiants, de tabacs ou d’armes. \n- participer aux opérations coordonnées par l’agence européenne FRONTEX de lutte contre \nl'immigration clandestine et de sauvetage des naufragés dans le cadre de la surveillance des \nfrontières extérieures de l'Union européenne. C'est à ce titre que le DFP3 Jean-François Deniau a \nété cofinancé à 67% par des fonds européens (sur un coût total de 13,54 millions d'euros). \nChristian ECKERT a salué « le renforcement des moyens de la direction garde-côtes des douanes \nde Méditerranée, qui est à l’image des enjeux et de la diversité des missions assurées par les \nservices de l’Etat dans la zone ». \n \nContact presse :  \nCabinet de Christian ECKERT : 01.53.18.45.04  \nsec.sebud-presse@cabinets.finances.gouv.fr  \nDirection générale des douanes et droits indirects : 01.57.53.49.91  \ndg-bic@douane.finances.gouv.fr    \n \n \n", "published_date": "2015-07-07", "section": "Communiques"}