{"id": 2640, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21677.pdf", "author": "Michel Sapin", "title": " Michel SAPIN et Jean-Jacques URVOAS nomment Charles DUCHAINE préfigurateur  de l'Agence nationale anti-corruption", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nJEAN-JACQUES URVOAS \nGARDE DES SCEAUX, \nMINISTRE DE LA JUSTICE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@_Bercy_ \nwww.justice.gouv.fr \n@justice-gouv \n \nParis, le 10 novembre 2016 \nN°225 \n \nMichel SAPIN et Jean-Jacques URVOAS \nnomment Charles DUCHAINE préfigurateur  \nde l’Agence nationale anti-corruption \n \n \n \nLe projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la \nvie économique, définitivement adopté par le Parlement le 8 novembre, crée une Agence nationale \nanti-corruption, placée sous l’autorité conjointe du ministère de la Justice et du ministère des \nFinances. Afin de faciliter et accélérer sa mise en place, les ministres ont décidé d’une mission de \npréfiguration. Celle-ci est confiée au magistrat Charles DUCHAINE, actuel directeur général \nde l’Agence de gestion et de recouvrement des avoirs saisis et confisqués (AGRASC) et \nancien juge d’instruction financier au tribunal de grande instance de Marseille. \n \nLa mise en place d’une Agence nationale anti-corruption, chargée de la prévention et de l’aide à la \ndétection de la corruption, contribuera à garantir un environnement favorable à l’activité \néconomique, le coût de la corruption pénalisant aussi bien les entreprises que le budget de l’État. \n \nCette Agence aura pour mission de : \n \n \ncontribuer à la représentation et à la coordination de la position française auprès des \norganisations  internationales dans le domaine de la lutte contre la corruption, \n \ncontribuer à la mise en place de lignes directrices en matière de prévention de la corruption \net d’une cartographie des risques, afin d’aider les entreprises à se conformer à leur \nobligation générale de prévention de la corruption, et mettre à disposition des services \nd’enquête et répressifs un outil d’analyse de ce phénomène par nature occulte, \n \nsuperviser l’exécution des peines de mise en conformité prononcées par les juridictions \nrépressives ou des plans de conformité mis à la charge des entreprises dans le cadre \nd’une transaction. \n \nElle sera créée par la parution de son décret d’application, au plus tard début mars 2017. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Jacques URVOAS \n01 44 77 63 15  \nsecretariat-presse.cab@justice.gouv.fr \n", "published_date": "2016-11-10", "section": "Communiques"}