{"id": 4886, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16443.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI confie à Jeanne-Marie PROST une mission sur le financement des très petites entreprises", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 28 novembre 2013 \nN°950 \n \nPierre MOSCOVICI confie à Jeanne-Marie PROST, présidente de \nl’Observatoire du financement des entreprises, une mission sur le \nfinancement des très petites entreprises (TPE) \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a confié à Jeanne-Marie PROST \nmédiatrice nationale du crédit et présidente de l’Observatoire du financement des entreprises \n(OFE), une mission sur le financement des très petites entreprises (TPE). Elle aura notamment \npour but de mieux comprendre les besoins et les modes de financement des TPE et les conditions \ndans lesquelles elles se financent. Le Ministre inscrit cette démarche dans l’ensemble des \nmesures prises depuis 18 mois en faveur du financement de l’économie, la croissance et l’emploi. \n \nPierre MOSCOVICI rappelle que le Gouvernement est très attentif à l’environnement économique, \nfinancier et juridique des TPE. Pour rappel, en France, les TPE représentent plus de 95 % des \nentreprises françaises. Elles constituent donc un enjeu majeur pour la croissance et l’emploi \npuisqu’elles réalisent plus de 20 % de la valeur ajoutée et de l’emploi du total des entreprises. \nC’est pourquoi il est déterminant de mieux appréhender la situation et les évolutions de ces \nentreprises dans leur diversité, leur financement et les éventuelles difficultés qu’elles peuvent \nrencontrer pour accéder au crédit.  \n \nL’Observatoire du financement des entreprises se composera de l’ensemble des parties prenantes \nau financement des entreprises : représentants des organisations professionnelles, des \nentreprises et des sociétés financières, des acteurs publics du financement (BpiFrance, Caisse \ndes Dépôts et Consignation) ainsi que les principaux pourvoyeurs de statistiques publiques \n(Banque de France, INSEE). \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2013-11-28", "section": "Communiques"}