{"id": 4858, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16551.pdf", "author": null, "title": "Benoît HAMON a reçu une délégation d'élus de Carcassonne, du département de l'Aude et de la région Languedoc-Roussillon pour travailler aux conditions de lancement par les anciens salariés de l'entreprise Pilpa", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 décembre 2013 \nN° 983 \n \n \n \n \nBenoît HAMON a reçu une délégation d’élus de Carcassonne, du \ndépartement de l’Aude et de la région Languedoc-Roussillon pour \ntravailler aux conditions de lancement par les anciens salariés de \nl’entreprise Pilpa \n \nBenoît HAMON, ministre de l’Economie sociale et solidaire et de la Consommation a reçu à leur \ndemande une délégation d’élus de Carcassonne, du département de l’Aude et de la région \nLanguedoc-Roussillon pour travailler aux conditions de lancement par les anciens salariés de \nl’entreprise Pilpa d’une société coopérative de production de crèmes glacées.  \n \nAlors que le projet de loi Economie sociale et solidaire vient d’être adopté en première lecture au \nSénat, et qu’il prévoit des dispositifs spécifiques pour favoriser le développement des SCOP ainsi \nque les transmissions d’entreprises aux salariés, le ministre a souhaité recevoir une délégation \nd’élus pour suivre l’avancée du projet porté par les salariés. \n \nA cet effet, étaient présent, le  président de la Communauté d’agglomération de Carcassonne, M. \nAlain TARLIER et son vice-président M Jean Marie MERCADAL vice président, le député Maire M. \nJean Claude PEREZ de la ville ainsi que Madame Pascale FALCOU, Conseillère Municipale, \naccompagnés de Madame Hélène GIRAL vice-présidente de la Région Languedoc-Roussillon et \nM. Jean Brunel, directeur de Cabinet du Conseil Général de l’Aude. Les élus ont présenté au \nministre les actions menés par les collectivités locales pour soutenir le redémarrage d’une activité \nessentielle pour le tissu économique de l’Aude.  \n \nA l’occasion de la rencontre Benoît HAMON a réaffirmé l’engagement des services de l’Etat et à \nsalué l’implication des élus sur le terrain pour sauvegarder l’emploi et  assurer un redémarrage \nindustriel. \n \n \n \nContact  presse :  \nCabinet de Benoît HAMON : 01 53 18 41 04 \n", "published_date": "2013-12-12", "section": "Communiques"}