{"id": 5104, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15125.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Déplacement de Pierre MOSCOVICI dans les services spécialisés de lutte contre la fraude fiscale à Pantin - Jeudi 6 juin à 10h45", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e   \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 5 Juin 2013 \nN° 636 \n \n \nDéplacement de Pierre MOSCOVICI dans les services spécialisés de \nlutte contre la fraude fiscale à Pantin  \n- Jeudi 6 juin à 10h45 - \n \n \nA l'occasion de la présentation du projet de loi de lutte contre la fraude fiscale et la grande \ndélinquance financière, Pierre MOSCOVICI, Ministre de l'Economie et des Finances, se rendra \njeudi 6 juin à 10h45 dans les services de la Direction générale des finances publiques \nspécialisés dans la lutte contre la fraude fiscale à Pantin. \n \nIl rencontrera les agents de la direction nationale des enquêtes fiscales et de la direction des \nvérifications nationales et internationales et présentera les résultats 2012 du contrôle fiscal, ainsi \nque les dispositions du projet de loi renforçant les moyens de lutte contre la fraude. \n \nIl évoquera à cette occasion le travail et les résultats de l'agence de gestion et de recouvrement \ndes avoirs saisis et confisqués (AGRASC) qui a saisi en 2012 pour près d'1 milliard d'euros \nd'avoirs, dont plus de 200 M€ issus de la fraude fiscale. \n \nLe ministre tiendra un point presse à 11h30.  \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nVoir pièce jointe pour le plan d'accès et les différents moyens de transports à votre \ndisposition pour venir à la Direction Nationale des Enquêtes Fiscales. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n\nCOMMENT SE RENDRE  A LA DNEF ?\n\nLe plan d'accès et les différents moyens de transports à votre disposition pour venir à la Direction \nNationale des Enquêtes Fiscales\n\nVous venez de Paris :\n\nVous utilisez le métro ligne 5, direction « Bobigny-Pablo Picasso », descendez à la station « Eglise de Pantin ».\n\nVous utilisez le RER E, descendez à la station « Pantin Mairie » puis empruntez le bus RATP ligne 249 à\n« Mairie de Pantin-Gare » direction Porte des Lilas-Métro jusqu’à l’arrêt « Simone Veil ».\n\nL’ entrée de la DNEF est accessible par le 140 de l’ avenue Jean Lolive.\n\nVous venez de Bobigny :\n\nEmpruntez le bus RATP ligne 247 à « La Folie », direction Eglise de Pantin-Métro, arrêt « Eglise de Pantin-\nMétro ».\n\nVous utilisez le métro ligne 5, direction « Place d'Italie », descendez à la station « Eglise de Pantin ». \n\nL’ entrée de la DVNI est accessible par le 140 de l’ avenue Jean Lolive\n\nVous venez en voiture\n\nPorte de Pantin puis N 3 (entrée dans PANTIN par l’avenue Jean Lolive).\n\nAvenue Jean Lolive, au métro Eglise de Pantin, prenez la 2ème rue à droite (rue Courtois).\n\nEntrée du parking au 6 bis rue Courtois.\n\nPour accéder aux places réservées aux visiteurs, passez sous le porche « Pantin manufacture » , préciser \n« visiteur DNEF », pour accéder au parking\n\nPlan de situation de la DNEF à Pantin\nDNEF\nPARIS\nBOBIGNY\nPANTIN\nPiétons\nVoitures\n\n6 bis rue Courtois\n6 bis rue Courtois\n140 av. Jean Lolive\n140 av. Jean Lolive\nEglise de Pantin\nDNEF\nAccès à la DNEF \n", "published_date": "2013-06-05", "section": "Communiques"}