{"id": 3327, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20159.pdf", "author": null, "title": "La French Tech a sa liste de Noël pour 2015 !", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 décembre 2015  \nN° 1046 \n \n \n \n \n \nLa French Tech a sa liste de Noël pour 2015 ! \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, salue l’initiative de la start-up Lima qui lance \naujourd’hui l’opération Noël de la French Tech 2015 : «  Il y a un an, la première édition du Noël de \nla French Tech a contribué à mieux faire connaitre du grand public des produits de qualité créés \npar des jeunes pousses françaises. Pour cette seconde édition, le choix va être encore plus \ndifficile qu’à Noël 2014. Bravo à la startup Lima, qui porte ce beau projet, ainsi qu’aux dizaines de \nstartups qui participent à la promotion de ces produits « made in » French Tech ! »  \n \nLe Noël de la French Tech est un collectif composé de près de 200 start-ups françaises qui s’allient \npour dévoiler une liste de cadeaux originaux et innovants à mettre sous les sapins lors des fêtes \nde fin d'année.  \n \nLe site Internet noeldelafrenchtech.fr propose une large palette de produits innovants qui ont \nmarqué 2015 ou qui vont se faire remarquer en 2016 dans de nombreux domaines : enfance, art & \nculture, déco, musique, mode & beauté, gastronomie, sport & santé, écologie … Cette initiative \nvouée à rapprocher start-ups et grand public a de quoi inspirer de nombreux Pères Noël ! \n \nOffrir un cadeau du noël de la French Tech, c’est l’occasion de (se) faire plaisir tout en soutenant \nles jeunes pousses françaises. Cultiver le lien entre les startups et le public est une des forces de \nnos écosystèmes innovants : plus de 30% d’entre elles ont ainsi eu recours au financement \nparticipatif pour soutenir leurs idées et innovations.  \n \nNOELDELAFRENCHTECH.FR \nFacebook FB.COM/NOELDELAFRENCHTECH et Twitter TWITTER.COM/NOELFRENCHTECH \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \nEn partenariat avec la French Tech              \n     Marie GALLAS-AMBLARD : 01 53 18 45 65 \n", "published_date": "2015-12-02", "section": "Communiques"}