{"id": 1991, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F904F94C-057B-4BAF-8A39-783A205029D0&filename=245%20-%20IP%20plateforme%20datatourisme.pdf", "author": null, "title": "245 - Lancement de la plateforme DATAtourisme par Delphine Gény-Stephann mardi 12 décembre à 9h", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 8 décembre 2017 \nN°245     \n \n \n \nNOTE AUX REDACTIONS \n \nLancement de la plateforme DATAtourisme \npar Delphine Gény-Stephann \n \nmardi 12 décembre à 9h à Bercy \n \n  \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Économie et des Finances, \nouvrira ce mardi 12 décembre à 9h la cérémonie de lancement de la plateforme DATAtourisme. Ce \nlancement répond aux engagements pris par le ministère de l’Economie et des Finances lors du \npremier Comité interministériel du Tourisme installé au mois de juillet 2017. \n \nLa donnée touristique publique restait jusqu’à présent difficile d’accès : une multitude de collecteurs, \ndes bases de données éparpillées, des formats et contenus hétérogènes, des modalités de \nréutilisation complexes, etc. \nLe ministère de l’Economie et des Finances, les collectivités et les professionnels du tourisme ont \ndonc travaillé pendant plus de deux ans pour mettre au point la plateforme DATAtourisme.  \nElle permet de rassembler au sein d’une plateforme nationale plus de 50 000 données \ntouristiques institutionnelles provenant des offices de tourisme, des agences départementales \net des comités régionaux du tourisme, et de les diffuser en open-data pour les rendre \naccessibles et utilisables par tous.  \nCela vise notamment à faciliter la création de services touristiques innovants par des startups, \nagences digitales, média et autres acteurs publics ou privés. \n \nLes premiers types de données diffusés sont les points d'intérêts touristiques (patrimoine naturel, \nlieux de visite et activités de loisirs) ainsi que les évènements.  \n \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nAdresse : Ministère de l’Economie et des Finances, Bercy Lab - 139 rue de Bercy, 75012 Paris \n \n \n \n \n \n \n\n \n \n \nProgramme : \n \n \n9 h 00  \nMot d’accueil de Pascal Faure, directeur général des Entreprises (DGE) \n \n \nIntervention de Delphine Gény-Stéphann, secrétaire d’Etat auprès du ministre de l’Économie \net des Finances \n \n9 h 20 \nPrésentation de la plateforme par Emma Delfau, sous-directrice du tourisme à la DGE, et \nBlaise de Carne, directeur général de Conjecto \n \n9 h 30  \nInterventions des représentants des collectivités, co-constructeurs du projet \n- \nStéphane Villain, président de « Tourisme et Territoires » \n- \nMichel Durieu, directeur du Comité régional du tourisme de Nouvelle-Aquitaine \n- \nChristophe Marchais, directeur de la Fédération des offices du tourisme de France \n \n9 h 45 \nTémoignages d’entreprises utilisatrices des données (Brittany Ferries, Davi, Welcome City Lab) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Bureau de presse de Bercy - 01 53 18 33 80 \n", "published_date": "2017-12-08", "section": "Communiques"}