{"id": 5024, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15515.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI à Moscou - 19-20 juillet 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 18 juillet 2013 \nN° 733 \n \nDéplacement de Pierre MOSCOVICI à Moscou \n- 19-20 juillet 2013 - \n \nPierre MOSCOVICI ministre de l’Economie et des Finances se rendra à Moscou les 19 et 20 juillet à \nl’occasion des réunions du G20 Finances, sous présidence de la Fédération de Russie. Ces \nréunions seront notamment l’occasion de préparer les engagements des membres du G20 au \nSommet de Saint-Pétersbourg les 5 et 6 septembre prochains. \n \nPierre MOSCOVICI participera à la session conjointe associant les ministres du Travail et les \nministres des Finances du G20, puis à la réunion du G20 Finances associant ministres des \nFinances et gouverneurs de banques centrales.  \n \nLa réunion conjointe des ministres du Travail et des Finances sera l’occasion de souligner \nl’importance de l’emploi parmi les objectifs des politiques économiques, de valoriser les initiatives \nprises en Europe en faveur de l’emploi des jeunes et de souligner l’engagement du G20 en faveur \nde normes sociales et du droit du travail.  \n \nL’Organisation pour la Coopération et le Développement Economique (OCDE) présentera son \nrapport et son plan d’action sur l’érosion des bases fiscales et l’allocation des profits. Pierre \nMOSCOVICI participera à un point de presse conjoint avec son Secrétaire général, Miguel Angel \nGURRIA, et ses homologues russe, britannique et allemand pour soutenir les propositions \nambitieuses dessinées par l’OCDE dans ce domaine. \n \nA Moscou, Pierre MOSCOVICI poursuivra ses efforts en faveur de la transparence financière et \nd’engagements concrets de la part du G20 dans la lutte contre les juridictions non-coopératives, en \nparticulier dans le domaine fiscal. Il soutiendra la mise en place d’un agenda exigeant sur la \nréforme des services bancaires et financiers, notamment pour lutter contre la manipulation des \nindices ou renforcer la régulation du shadow banking. Le G20 constitue en effet un cadre essentiel \npour la coordination des réformes de régulation financière, compte tenu de leur dimension \nextraterritoriale.  \n \nL’équilibre nécessaire entre croissance et consolidation budgétaire sera à nouveau à l’ordre du \njour de ces réunions. La France réaffirmera sa volonté que les stratégies de consolidation \nbudgétaire, qui doivent être adaptées aux réalités économiques de chaque pays, tiennent compte \nde la nécessité de soutenir la croissance et l'emploi. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : Brieuc PONT : 01.53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2013-07-18", "section": "Communiques"}