{"id": 809, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=79AB828B-A839-4144-A18F-2715F29CCB6D&filename=719%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20cyberdouane%20pour%20le%20d%C3%A9mant%C3%A8lement%20de%20%C2%AB%20French%20Deep%20Web-Market%20%C2%BB%2C%20la%20plus%20importante%20plate-forme%20de%20vente%20du%20darkweb%20francophone.pdf", "author": null, "title": "719 - Gérald DARMANIN félicite cyberdouane pour le démantèlement de « French Deep Web-Market », la plus importante plate-forme de vente du darkweb francophone", "text": " \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 17 juin 2019 \nN°719 \n \n \nGérald DARMANIN félicite cyberdouane pour le démantèlement de \n« French Deep Web-Market », la plus importante plate-forme de vente du \ndarkweb francophone. \n \n \nLe 12 juin 2019, à l’issue d’investigations complexes, cyberdouane, unité de la direction nationale du \nrenseignement et des enquêtes douanières (DNRED), a lancé une vaste opération de démantèlement de \nFrench Deep Web-Market (FDW-M), plate-forme historique du darkweb francophone créée en 2012. \n \nCe site, fréquenté par des milliers d’utilisateurs et des centaines de vendeurs, proposait à la vente de \nnombreux produits et services illégaux tels que stupéfiants, armes, faux papiers, etc. \n \nCette opération s’est déroulée simultanément dans plusieurs villes et a mobilisé près d’une centaine agents \nde la DNRED, du RAID et d’experts de la sous-direction de la lutte contre la cybercriminalité du ministère de \nl’Intérieur. \n \nLors des visites domiciliaires, plusieurs personnes ont été placées en retenue douanière dont l’administrateur \nprésumé du site. Du matériel informatique, des cartes de paiement et différentes monnaies virtuelles, au \npremier rang desquels des bitcoins, ont été saisies. Des données informatiques relatives à FDW-M ont été \nmassivement récupérées. \n \nIl s’agit de la seconde opération d’envergure menée par la DNRED permettant de démanteler une plate-forme \nmajeure du darkweb francophone, après l’opération visant le site Black Hand en juin 2018. \n \nOutre la mise hors service du forum French Deep Web et de son market, l’opération a également permis la \ncoupure des accès à une majorité des markets et forums actifs sur le darkweb francophone. \n \nA l’issue de la procédure douanière, trois individus ont été remis à la police judiciaire. La section \ncybercriminalité de la juridiction interrégionale spécialisée de Paris a confié la suite des investigations \njudiciaires aux enquêteurs de la sous-direction de la lutte contre la cybercriminalité de la direction centrale de \nla police judiciaire. \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents de \ncyberdouane et tous les agents des douanes qui ont participé à cette opération. Un an jour pour jour après le \ndémantèlement du site Black hand, un coup dur est porté par les douaniers au darkweb francophone.  \nCette importante opération montre, à nouveau, le rôle déterminant joué par la douane dans la lutte contre tous \nles trafics et la criminalité organisée, sur tous les terrains, réels et virtuels. » \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN 01 53 18 45 03  \npresse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-06-17", "section": "Communiques"}