{"id": 2883, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21114.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Adoption de la directive ATAD : l'Europe en pointe dans la lutte contre l'optimisation fiscale des multinationales", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 21 juin 2016 \nN° 801 \n \n \nAdoption de la directive ATAD : \nL’Europe en pointe dans la lutte contre l’optimisation fiscale  \ndes multinationales \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics salue l'adoption de la directive \nrelative à la lutte contre l’évasion fiscale ATAD (Anti Tax Avoidance Directive) discutée vendredi 17 \njuin lors du dernier conseil ECOFIN à Luxembourg et qui s'inspire du projet BEPS (Base erosion \nand profit shifting) de l'OCDE adopté lors du G20 d'Antalya du 16 novembre dernier.  \n \nLa France s'est mobilisée dès le G20 de Los Cabos au Mexique à l’été 2012 pour lutter contre la \nplanification fiscale des grandes entreprises.  \nMichel SAPIN et ses homologues italien et allemand avaient demandé à la Commission \neuropéenne de mettre en œuvre rapidement des actions destinées à lutter contre l’optimisation \nfiscale abusive dans une lettre du 28 novembre 2014 adressée au Commissaire en charge de la \nfiscalité Pierre MOSCOVICI.  \nAprès l’échange des « rulings » entre Etats membres, cette directive constitue une étape de plus \nqui est franchie pour lutter contre l'optimisation fiscale agressive des multinationales.  \n \nLa France a déjà traduit dans son droit national des principes de BEPS comme le reporting pays \npar pays dans le Projet de Loi de Finances pour 2016 qui permettra un échange automatique \nd’informations entre administrations fiscales à compter de 2017 conformément à l’accord de Paris \ndu 28 janvier 2016, signé à ce jour par 39 pays. \n \nMichel SAPIN « salue la détermination de la Commission, qui permet à l'Europe d’être en pointe \ndans la lutte contre l'évasion fiscale des entreprises. L’Europe se dote aujourd’hui de dispositifs \nefficaces et harmonisés pour éviter que le transfert artificiel de profit vers des paradis fiscaux \nconduise à échapper à toute taxation ». \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n", "published_date": "2016-06-21", "section": "Communiques"}