{"id": 3113, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20579.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE réunit les fabricants et distributeurs de produits de protection féminine afin de renforcer l'information des consommatrices", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 4 mars 2016 \nN° 1244 \nMartine PINVILLE réunit les fabricants et distributeurs de produits de \nprotection féminine afin de renforcer l’information des consommatrices \net répondre aux interrogations sur la sécurité de ces produits \nMartine PINVILLE, Secrétaire d’Etat chargée de la Consommation, a réuni ce jour au ministère de \nl’Economie, les fabricants et distributeurs de produits de protection féminine, afin de répondre aux attentes \net aux préoccupations des consommatrices sur la composition et la sécurité de ces produits. \nDes interrogations légitimes sur la composition de ces produits ont été mises en lumière récemment et \nrelayées par la presse et les réseaux sociaux. Martine PINVILLE a rappelé la responsabilité des \nprofessionnels, qui est tout d’abord d’assurer la mise sur le marché de produits sûrs pour les \nconsommateurs, et d’assurer les conditions de la transparence de l’information qui leur est donnée sur la \ncomposition des produits, tant sur les étiquetages, les notices d’utilisation, que les sites Internet des \nfabricants. \nElle a rappelé à cette occasion que les récentes études n’ont toutefois pas révélé de situation de danger \npour les consommateurs. Elle a demandé à la Direction générale de la concurrence, de la consommation et \nde la répression des fraudes (DGCCRF) de conduire une campagne de contrôle en laboratoire de \nl’ensemble des produits mis sur le marché pour s’en assurer. \nConcernant le syndrome du choc toxique, lié aux conditions d’utilisation des produits, elle a rappelé \nl’exigence là-aussi d’une information claire et lisible. \nMartine PINVILLE a également pris acte du souhait de la profession de progresser dans la connaissance \nscientifique de substances telles que les résidus de pesticide et dioxines, tant sur le plan des méthodes de \ndétection et de mesure dans les produits d’hygiène féminine, que sur leur impact pour la santé des \nconsommatrices. La saisine prochaine de l’Agence nationale de sécurité sanitaire de l’alimentation, de \nl’environnement et du travail (ANSES) permettra de répondre à ce besoin. \nMartine PINVILLE a enfin indiqué qu’elle saisirait très prochainement la Commission européenne pour \nqu’une réflexion sur les règles de sécurité applicables à ces produits puisse être engagée en Europe, et que \nles campagnes de contrôle puissent être coordonnées. \nMartine PINVILLE salue l’engagement des professionnels pour améliorer l’information des consommateurs \net approfondir la connaissance scientifique dans ce domaine et se réjouit de l’esprit de responsabilité dans \nlequel ils se placent. \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-04", "section": "Communiques"}