{"id": 5222, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14415.pdf", "author": null, "title": " - INVITATION PRESSE - Benoît HAMON se rendra dans le Nord afin de mobiliser les employeurs de l'Economie sociale et solidaire dans le cadre du dispositif « emplois d'avenir » - Jeudi 7 mars 2013", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 mars 2013 \nN° 477 bis \n \n \nBenoît HAMON se rendra jeudi dans le Nord afin de mobiliser  \nles employeurs de l’Economie sociale et solidaire du département  \ndans le cadre du dispositif « emplois d’avenir ». \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, se rendra jeudi à Tourcoing et à Lille pour mobiliser les acteurs du Nord-Pas-de-\nCalais de l’Economie sociale et solidaire (ESS) en faveur du programme « emplois d’avenir ». A ce \njour, la moitié des « emplois d’avenir » créés en France depuis le lancement du programme, l’ont \nété dans le secteur de l’ESS. \nDans un premier temps, le ministre visitera la Société coopérative d’intérêt collectif (SCIC) \nAlterEos qui, avec ses 520 salariés, est la première SCIC de France. Les SCIC sont des \ncoopératives à forte utilité sociale, associant autour d’un même projet des collectivités locales, des \nusagers, des salariés, des entreprises etc. Benoît HAMON y rencontrera les coopérateurs \nd’AlterEos. A cette occasion, il visitera le cluster « Initiative et Cité ». \nLe ministre y signera des conventions d’engagement avec les délégations régionales Unifed et \nUSGERES du Nord-Pas-de-Calais, ainsi que deux conventions, avec la mairie de Tourcoing et les \nRégies de quartier, qui se traduiront par le recrutement de plus de 80 jeunes en « emplois \nd’avenir ». Il parrainera également plusieurs jeunes qui signeront ce jour leur contrat « emploi \nd’avenir ». \nEnfin, le ministre se rendra à la mairie de Lille pour remettre la Légion d’Honneur à Christiane \nBOUCHART, présidente du Réseau des Territoires pour l’Economie Solidaire (RTES), vice-\nprésidente du Labo de l’ESS, conseillère municipale de Lille et conseillère communautaire de Lille \nMétropole déléguée à l’ESS, en présence de Martine AUBRY. \n \nProgramme : (journée ouverte à la presse) \n \n16h20 – 17h15 : \nVisite de la Société coopérative d'intérêt collectif (SCIC) AlterEos, première \nSCIC de France par le nombre de salariés (520). \n \nLieu : Parc d’activité des Peupliers – rue Michel Raillard – Tourcoing. \n \n- \nPrésentation de la structure et échange avec les salariés ; \n- \nPrésentation du cluster « Initiative et Cité » ; \n\n \n \n \n \n- \nSignature de conventions d’engagement « emplois d’avenir » ; \n- \nParrainage de la signature d’ « emplois d’avenir ». \n \n17h15 – 17h30 : \nPoint presse. \n \nLieu : Parc d’activité des Peupliers – rue Michel Raillard – Tourcoing. \n \n18h00 – 19h15 :  \nCérémonie de remise de la Légion d’Honneur à Christiane BOUCHART, en \nprésence de Martine AUBRY. \n \nLieu : Hôtel de Ville de Lille – place Augustin Laurent. \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2013-03-06", "section": "Communiques"}