{"id": 4852, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16593.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Manuel VALLS et Bernard CAZENEUVE lancent la dématérialisation des timbres fiscaux pour les passeports", "text": " \n \n                                                                                          \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \nMANUEL VALLS  \nMINISTRE DE L’INTERIEUR  \nBERNARD CAZENEUVE  \nMINISTRE DÉLÉGUÉ AUPRÈS DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES, CHARGÉ DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.interieur.gouv.fr \n \nParis, le 16 décembre 2013 \nN° 993 \n \n \n \n \nPierre MOSCOVICI, Manuel VALLS et Bernard CAZENEUVE lancent la \ndématérialisation des timbres fiscaux pour les passeports \n \n \nDans le cadre de la modernisation de l'action publique, Pierre MOSCOVICI, ministre de \nl’Economie et des Finances, Manuel VALLS, ministre de l’Intérieur et Bernard CAZENEUVE, \nministre délégué chargé du Budget, annoncent la dématérialisation des timbres exigés pour établir \nou renouveler un passeport. Il s’agit d’une nouvelle étape pour faciliter les démarches \nadministratives des citoyens grâce à l’usage du numérique, tout en optimisant le fonctionnement \ndes administrations.  \n \nCe nouveau service, qui sera opérationnel en fin d’année 2014, offrira la possibilité à chaque \ncitoyen de payer à distance, en se connectant sur un site Internet, les droits relatifs à \nl'établissement ou au renouvellement d'un passeport.  \n \nLes Français conserveront la possibilité d’acheter leurs timbres passeport auprès d'un centre des \nfinances publiques ou de buralistes agréés. \n \nCette décision sera mise en œuvre conjointement par les services des deux ministères via la \ndirection générale des finances publiques et la direction de la modernisation et de l’action \nterritoriale ainsi que par l'Agence nationale des titres sécurisés (ANTS), établissement public placé \nsous la tutelle du ministère de l'Intérieur. \n   \nCette démarche s’inscrit dans une volonté du Gouvernement de proposer à terme une offre \ndématérialisée pour l'ensemble des timbres fiscaux. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Manuel VALLS : 01. 49. 27. 05. 60 \nCabinet de Bernard CAZENEUVE : 01.53.18.43.08 \n", "published_date": "2013-12-16", "section": "Communiques"}