{"id": 2981, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20884.pdf", "author": null, "title": "République Numérique : de nouvelles avancées pour l'inclusion des personnes en situation de handicap", "text": " \n \n \n \nSEGOLENE NEUVILLE \nSECRETAIRE D’ETAT CHARGEE DES PERSONNES HANDICAPEES ET \nDE LA LUTTE CONTRE L’EXCLUSION AUPRES DE LA MINISTRE DES \nAFFAIRES SOCIALES, DE LA SANTE ET DES DROITS DES FEMMES \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES  \nDU MINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.social-sante.gouv.fr    \n \n \n \n \n \n      www.economie.gouv.fr \nParis, le 02 mai  2016 \nN°1368 \nRépublique Numérique : de nouvelles avancées pour l’inclusion des \npersonnes en situation de handicap \n \nL’examen au Sénat du projet de loi pour une République numérique a renforcé les dispositions en \nfaveur de l’inclusion des personnes en situation de handicap, grâce à un travail constructif entre le \ngouvernement et les sénateurs. \n \nIl a également permis d’améliorer et de simplifier l’accès des personnes en situation de handicap \naux différents dispositifs d’aide à la mobilité. Axelle LEMAIRE et Ségolène NEUVILLE saluent cet \nengagement qui permettra d’ouvrir à tous les publics les possibilités liées au développement des \nréseaux et usages numériques.   \n \nAinsi, l’article 43 du projet de loi pour une République numérique répondra aux besoins des \npersonnes sourdes et malentendantes, sourdaveugles et aphasiques, qu’ils relèvent de \ncommunications interpersonnelles ou encore de communications vers les plateformes d’accueil \ntéléphonique des services publics et des services clients des entreprises. L’ensemble de ces \nservices seront accessibles en Langue des Signes Française, en langage parlé complété et en \ntranscription texte. Ils seront par ailleurs dispensés sans surcoût pour les utilisateurs, et leur \nfinancement sera mutualisé entre l’ensemble des acteurs concernés -  opérateurs, services publics \net grandes entreprises – sous le contrôle de l’ARCEP. \n \nPar ailleurs, les sénateurs ont voté la création d’une carte mobilité inclusion, qui simplifiera l’accès \naux  différents services d’aide à la mobilité destinées aux personnes en situation de handicap. Les \ncartes de priorité, d’invalidité et stationnement seront désormais regroupées au sein d’un même \nsupport. Le recours à la technologie numérique permettra de réduire fortement le délai d’obtention \nde ces aides et de sécuriser l’accès à ces services. Il permettra en outre aux Maisons \nDépartementales des Personnes Handicapées, aujourd’hui chargées de la remise des différentes \ncartes existantes, de recentrer leur action sur l’aide et l’accompagnement de ces publics. \n  \nEnfin, les sénateurs ont confirmé l’adoption de l’article 44 renforçant les mesures prévues pour \nrendre accessible l’ensemble des dispositifs de communication des services publics, sites internet \nmais aussi applications mobiles.  \n \n \nContacts presse : \nCabinet de Ségolène NEUVILLE : tel : 01 40 56 50 35  cab-phe-presse@sante.gouv.fr \nCabinet d’Axelle LEMAIRE : tel.  01 53 18 44 50  sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-02", "section": "Communiques"}