{"id": 2420, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22115.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE se rendra du lundi 13 au mercredi 15 février en Guyane", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 10 février 2017 \nN°205 \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie  \nse rendra du lundi 13 au mercredi 15 février en Guyane \n \n \n \nChristophe SIRUGUE effectuera sa première visite dans les Outre-mer du lundi 13 au mercredi 15 \nfévrier. Il se rendra à la rencontre des acteurs économiques, institutionnels et industriels guyanais.  \n \nPlusieurs entretiens et visites de site seront organisés avec les représentants des filières industrielles \nguyanaises. Ces échanges permettront au secrétaire d’Etat de mesurer le potentiel industriel de la \nGuyane, de constater les moyens et actions déployés par les services de l’Etat pour accompagner la \ndynamique industrielle qui émerge des Outre-mer et d’explorer les pistes de travail en faveur du \ndéveloppement économique et régional de la Guyane.  \n \n \nDéroulé provisoire : \n \nLundi 13 février \n \n18H15 \nAccueil du secrétaire d’Etat par Martin JAEGER, Préfet de Guyane et Gabriel \nSERVILLE, Député-maire de Matoury \n \n20H00 \nDîner républicain \n \nMardi 14 février  \n \nSEQUENCE PECHE \n \n7H30 \nVisite du site de COGUMER, accueil par Jocelyn MEDAILLE, Directeur de la \nCOGUMER \n \nSEQUENCE SPATIAL \n \n9H00 \nVisite du site du CENTRE SPATIAL GUYANAIS \n \nRencontre avec les acteurs, partenaires, et fournisseurs de l’activité spatiale \n \nParticipation au 1er lancement d’Ariane 5 pour 2017  \n \n\n \n \n \n \nMercredi 15 février  \n \nSEQUENCE AGRO-ALIMENTAIRE \n \n08H00 \nVisite de la SOLAM, accueil par le fondateur Bernard BOULLANGER, Président \nDirecteur-Général de la SOLAM  \n \nSEQUENCE MINIERE \n \n10H30 \nVisite d’une exploitation aurifère, accueil par Carol OSTORERO, Présidente de \nla société minière de Saint Elie (MSE) \n \n \n \n17H00 \nRéunion avec les acteurs de la filière mine  \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-10", "section": "Communiques"}