{"id": 832, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C9A525F8-A4DC-4A6F-81A8-B4A43BFC8D52&filename=1257%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20au%20Japon.pdf", "author": "Bruno Le Maire", "title": "1257 - Déplacement de Bruno Le Maire au Japon – Du vendredi 7 juin au lundi 10 juin", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 6 juin 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1257 \n \n \n \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Bruno Le Maire au Japon  \ndans le cadre des réunions du G20 Finances \net du Dialogue économique et financier de haut niveau  \n \nVendredi 7 juin – Lundi 10 juin  \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra au Japon du vendredi 7 juin au \nlundi 10 juin, d’abord dans le cadre des réunions du G20 Finances, et ensuite pour une visite \nbilatérale à l’occasion du Dialogue économique et financier de haut niveau.  \n \nDu vendredi au dimanche, Bruno Le Maire sera à Fukuoka pour participer aux dernières réunions \ndu G20 Finances avant le Sommet d’Osaka des 28 et 29 juin prochain. La France et le Japon \npartagent la volonté de travailler à rendre le multilatéralisme pour qu’il soit plus fort, plus efficace et \nplus juste. L’enjeu de ces échanges sera également de donner une impulsion aux travaux de l’OCDE \nen matière de fiscalité internationale pour confirmer la nécessité d’arriver à des accords sur les \nprincipes d’une fiscalité internationale renouvelée (tant sur l’imposition minimale que sur la taxation \ndu numérique) d’ici 2020. \n \nLundi, le ministre se rendra à Tokyo dans le cadre du Dialogue économique et financier de haut \nniveau. C’est la première visite de Bruno Le Maire au Japon depuis sa prise de fonction.                                  \nII rencontrera notamment ses homologues pour aborder les relations économiques et financières \nbilatérales ainsi que la communauté d’affaires afin d’approfondir le partenariat économique entre les \ndeux pays. Le ministre aura l’occasion de rappeler les attentes de la France concernant l’Accord de \nPartenariat Economique entre l’Union européenne et le Japon, qui vient d’entrer en vigueur et qui \noffre de nouvelles opportunités aux deux pays.   \n \n \n\n \n2 \n \n \n \nDéplacement à Fukuoka : Vendredi 7 - Dimanche 9 juin  \n \nProgramme du vendredi 7 juin :  \n \n \n19 h 30  \nParis - 12 h 30  \n \nDîner de travail  \n \n \nProgramme du samedi 8 juin :  \n \n8 h 30  \nParis - 1 h 30  \n \nIntervention lors du symposium sur la taxation internationale \nArgos Convention Hall B, Hilton Fukuoka Sea Hawk \n \n11 h 15  \n \nEntretien bilatéral avec Steven Mnuchin, secrétaire du Trésor des Etats-Unis  \n \n14 h \n \nRéunions du G20 Finances \nArgos Convention Hall E-F, Hilton Fukuoka Sea Hawk \n \n \nSession I : Development Finance (14 h – 15 h 30) \n \nSession II : Global Economy (15 h 45 – 17 h 30) \n \n15 h 30  \n \nEntretien bilatéral avec Nicolas Dujovne, ministre argentin des Finances  \n \n17 h 30 \n \nEntretien bilatéral avec Bill Morneau, ministre canadien des Finances  \n \n18 h \nDîner officiel du G20 Finances \nMaizuru Park/ Fukuoka City Museum \n \n \nProgramme du dimanche 9 juin : \n \n9 h  \nParis – 2 h  \n \nRéunions du  G20 Finances \nArgos Convention Hall E-F, Hilton Fukuoka Sea Hawk \n \n \nSession III : International taxation (9 h – 10 h 30) \n \nSession IV : Global Imbalances (10 h 45 – 12 h) \n \n12 h \nDéjeuner de travail dans le cadre des réunions du G20 Finances  \nNavis A-C, Hilton Fukuoka Sea Hawk \n \n \nSession V : Aging and its Policy Implications \n \n14 h 15 \nRéunions G20 Finances \nArgos Convention Hall E-F, Hilton Fukuoka Sea Hawk \n \n \nSession VI : Infrastructure investment (14 h 15 – 15 h 30) \n \nSession VII : Financial sector issues (15 h 30 – 17 h) \n\n \n3 \n \n \n15 h \nEntretien bilatéral avec Giovanni Tria, ministre italien des Finances  \n \n16 h  \nEntretien bilatéral avec Josh Frydenberg, ministre australien des Finances \n \n17 h 15 \nPhoto de famille \nTBA, Hilton Fukuoka Sea Hawk \n \n17 h 50 \nParis – 10 h 50 \nConférence de presse de Bruno Le Maire et François Villeroy de Galhau \nSalle Sumire (3F), Hilton Fukuoka Sea Hawk \n \n \nDéplacement à Tokyo : Lundi 10 juin  \n \n \n10 h  \nParis – 3 h  \n \nVisite du nouveau centre de recherche d’Air Liquide (ouvert à la presse) \nYokosuka \n \n12 h 30 \nDéjeuner avec des dirigeants de groupes financiers japonais \nTokyo \n \n14 h \nEntretien bilatéral avec Hiro Mizuno, directeur exécutif et des investissements \ndu fonds d’investissement gouvernemental japonais pour les pensions  \n \n17 h  \nParis – 10 h  \n \nPoint presse pour la presse française  \nRésidence de France  \n \n18 h 40 \nDialogue économique et financier de haut niveau avec Tarō Aso,                              \nvice-Premier ministre japonais et ministre des Finances \nMinistère des Finances \n \n20 h \nDîner officiel  \n \n \n \nAccréditations auprès de l’ambassade de France au Japon : \n \n+81 90 2148 9287 – joan.valadou@diplomatie.gouv.fr  \n \n \n \nContact presse sur place : \n \nDimitri Lucas : +33 7 71 32 49 87    \n \n \n", "published_date": "2019-06-06", "section": "Communiques"}