{"id": 2272, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22425.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE et Christophe SIRUGUE  annoncent la création de CUKI France sur la communauté de communes du Grésivaudan", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE,  \nDU NUMERIQUE ET DE L’INNOVATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 2 mai 2017 \n \n \nN°415 \nMartine PINVILLE et Christophe SIRUGUE  \nannoncent la création de CUKI France \nsur la communauté de communes du Grésivaudan \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire et Christophe SIRUGUE, Secrétaire d’Etat chargé de l’Industrie, du \nNumérique et de l’Innovation, ont annoncé, en présence de Corrado ARIAUDO, Président de CUKI \nGroup SpA, de Gaétan ZAPPIA, Président des AMIS d’ECOPLA, de représentants de la communauté \nde communes du Grésivaudan et d’élus locaux, la création de CUKI France sur la communauté de \ncommunes du Grésivaudan. L’entreprise s’engage à créer 44 emplois d’ici trois ans. Durant la phase \nde démarrage, 12 emplois au minimum seront créés d’ici la fin de l’année 2017. \n \nCUKI Group SpA, qui s’est porté acquéreur des actifs techniques d’ECOPLA, dernier fabricant de \nbarquettes aluminium sur le territoire français, a finalisé son projet industriel d’implantation de sa \nfiliale CUKI France. Cette filiale a pour vocation de fournir en barquettes aluminium et papier-carton le \nmarché français de l’agro-alimentaire des clients de CUKI, puis à terme de livrer les clients de l’ouest \nde l’Europe.  \n \nLa concrétisation de ce projet se traduit pour CUKI Group SpA par un effort financier de plus 15 \nmillions d’euros sur les trois prochaines années. L’Etat soutient cette implantation en accordant une \naide à la réindustrialisation sous la forme d’une avance remboursable de 2 millions d’euros dont le \ndéboursement accompagnera la montée en puissance de CUKI France. \n \nCette création d’activité vient renforcer la filière aluminium française et offre de nouveaux débouchés \ndans son bassin historique, en s’appuyant sur le développement d’un groupe européen. \n \nLe Groupe CUKI, avec un chiffre d’affaires de 200 millions euros (dont un quart à l’export), est leader \nsur le marché italien avec les marques Cuki et Domopak dans le secteur du packaging alimentaire \npour la Grande Distribution Organisée (GDO), ou encore Cuki Professional, qui sert le secteur \nprofessionnel des producteurs alimentaires, des grossistes et des distributeurs. \n \nCUKI, dont le siège social se situe à Volpiano, près de Turin, emploie environ 400 salariés dans ses \nusines italiennes à Frosinone et à Pontinia (dans la région de Rome) et 65 salariés dans sa filiale à \nIstanbul (Turquie). \n \nContacts presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-05-02", "section": "Communiques"}