{"id": 1644, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA0C6001-9AD9-4DAE-BEEA-DEC3EEE86C8A&filename=320%20-NAR%20deplacement_valence.pdf", "author": null, "title": "320 - Déplacement de M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics  dans la Drôme le jeudi 28 juin", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT, \nAUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n Paris, le 28 juin 2018 \nN°320 \n \nNOTE AUX REDACTIONS \n \nDéplacement de M. Olivier DUSSOPT \nSecrétaire d’État auprès du Ministre de l’Action et des Comptes publics  \ndans la Drôme le jeudi 28 juin \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se \nrendra à Chabeuil puis à Valence, dans la Drôme, le jeudi 28 juin.  \n \nAprès avoir inauguré l’école « Gustave André » à Chabeuil, le Secrétaire d’Etat Olivier DUSSOPT \nse rendra à Valence pour signer le contrat de maitrise des dépenses publiques entre l’Etat, la ville \nde Valence et la Communauté d’agglomération Valence Romans Agglomération.  \n \n \nProgramme : \n \n16h50  \nAccueil républicain et visite de l’école  \nAllocution de M. Pascal PERTUSA, Maire de Chabeuil et de M. le Secrétaire d’Etat \nOlivier DUSSOPT \n \n \n \n \n18h50  \nArrivée à l’Hôtel de Ville de Valence \n \n19h00  \nPoint presse \n \n19h20 \nAllocution \nde \nM. \nNicolas \nDARAGON, \nMaire \nde \nValence \net \nPrésident  \nde \nla \nCommunauté \nd’agglomération \nValence \nRomans \nAgglomération,  \net de M. le Secrétaire d’Etat Olivier DUSSOPT \nSignature du contrat de maîtrise des dépenses publiques entre l’État, la ville de \nValence et la Communauté d’agglomération Valence Romans Agglomération  \n \n \nAccréditations obligatoires auprès de : \n Cabinet de M. le Secrétaire d’Etat Olivier DUSSOPT : \nchefcab.semacp@cabinets.finances.gouv.fr / 01 53 18 45 75 \n Préfecture de la Drôme par mail à pref-communication@drome.gouv.fr\n", "published_date": "2018-06-28", "section": "Communiques"}