{"id": 3811, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19163.pdf", "author": null, "title": "Investissements d'Avenir : Action Projets Agricoles et Agroalimentaires d'Avenir (P3A) - Lancement du 3e appel à projets dans les secteurs agricole et agroalimentaire", "text": " \n \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET  \nPORTE-PAROLE DU GOUVERNEMENT \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’EDUCATION NATIONALE, DE \nL’ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 4 mai 2015 \n \n \n \n \n \n \n \n \n \n         N°594 \n \n \n \n \n \n \n \nInvestissements d’Avenir : \nAction Projets Agricoles et Agroalimentaires d’Avenir (P3A) \nLancement du troisième appel à projets dans les secteurs agricole et agroalimentaire \n \n \nPiloté par le Commissariat général à l’Investissement (CGI), le Programme d’Investissements \nd’Avenir permet à la France d’accroître sa compétitivité en soutenant l’investissement et l’innovation \ndes entreprises et en accélérant l’adaptation des secteurs d’activité aux mutations économiques et à \nla concurrence internationale. C’est un enjeu fort en particulier dans les secteurs agricoles et \nagroalimentaires, où la France se doit d’investir pour saisir les opportunités en termes de marchés \ntout en apportant des solutions d’avenir aux défis alimentaire, économique, environnemental et social. \nC’est pourquoi le gouvernement a décidé de mobiliser une enveloppe dédiée de 120M€ au sein du \n2nd programme d’Investissements d’avenir au travers d’une action spécifique « projets agricoles et \nagroalimentaires d’avenir » opérée par l’établissement public FranceAgriMer. \n \nA la suite des deux appels à projets lancés à la fin du mois de janvier portant sur la « Reconquête de \nla compétitivité des outils d’abattage et de découpe » et la « Modernisation des serres et des \néquipements dans les secteurs maraîcher et horticole » dotés respectivement de 20 M€ et 14 M€, un \ntroisième appel à projets « Innovation et compétitivité des filières agricoles et agroalimentaires » est \nlancé. \n \nCet appel à projets, doté d’une enveloppe de 45 M€, est ouvert à l’ensemble des filières du secteur \nagricole et agroalimentaire et s’inscrit dans le cadre des priorités identifiées dans les « stratégies \n\n \n \n \n \n2025 de filières » et dans le plan industriel Agroalimentaire « Produits innovants pour une \nalimentation sûre, saine et durable» de la Nouvelle France Industrielle.  \nIl est ouvert à partir du 30 avril et est composé de 2 volets : un volet générique dénommé « projets \nstructurants des filières agricoles et agroalimentaires» (PS2A) ayant pour objectif de favoriser le \ndéveloppement et la mise sur le marché d’innovations ou la réalisation d’investissements structurants \npour la compétitivité des secteurs agricoles et agroalimentaires ; un volet simplifié, visant à stimuler le \nprocessus d'innovation dans ces filières, avec un accès facilité, dénommé « initiatives innovantes \ndans l’agriculture et l’agroalimentaire » (2I2A). Les projets issus de ces deux volets devront être en \ncohérence avec le principe d’éco-conditionnalité voulu par le Premier ministre dans le cadre de la \nmise en œuvre du PIA2 \n \nLe volet générique « projets structurants des filières agricoles et agroalimentaires (PS2A) », vise à \nsoutenir des projets présentant des retombées économiques et technologiques directes sous forme \nde nouveaux produits, procédés, services, organisations et technologies. Il est doté de 35 M€ et est \nouvert jusqu’au 5 mai 2016 aux projets dont l’assiette minimale de dépenses éligibles est d’ 1 M€.  \n \nLe volet simplifié « Initiatives innovantes dans l’agriculture et l’agroalimentaire » (2I2A) vise à soutenir \ndes projets à un stade précoce de leur développement. Doté de 10 M€, ce volet est ouvert jusqu’au \n26 février 2016 aux projets dont l’assiette minimale de dépenses éligibles est de 200 000 €. A l’issue \nd’une instruction limitée à 6 semaines, une subvention de 200 000 € maximum peut être accordée \naux projets sélectionnés. Ceux-ci peuvent bénéficier également d’un soutien à la valorisation de leurs \nrésultats, par l’organisation d’une mise en relation avec des clients potentiels et la constitution \npossible de projets collaboratifs visant les étapes suivantes du développement et de l'industrialisation \ndes travaux. \n \n \nPour en savoir plus sur les investissements d’avenir : \nhttp://investissement-avenir.gouvernement.fr/  \n \n \nCompte Twitter : @CGI_PIAvenir  \n \n \nPour télécharger l’appel à projet et le dossier de candidature : \nhttp://www.franceagrimer.fr  \n \nContacts presse : \n \nCabinet de Ségolène ROYAL :   \n \n01 40 81 78 31 \nCabinet de Najat VALLAUD BELKACEM :  \n01 55 55 30 10 \nCabinet de Stéphane LE FOLL :  \n \n01 49 55 81 99 \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13 \nCabinet de Louis SCHWEITZER :  \n \n01 42 75 64 43 \nFranceAgriMer :  \n \n \n \n01 73 30 22 54 \n", "published_date": "2015-05-04", "section": "Communiques"}