{"id": 5017, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15559.pdf", "author": null, "title": "Lutte contre le blanchiment de capitaux et le financement du terrorisme : TRACFIN publie son rapport annuel", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 22 août 2012 \nN° 071 \n \nLutte contre le blanchiment de capitaux et le financement du \nterrorisme : TRACFIN publie son rapport annuel. \n \n \n \nL’année 2011 a été marquée pour Tracfin par la hausse de son activité d’analyse et \nde transmissions aux interlocuteurs habilités. En 2011, le Service a reçu plus de \n24 000 informations (en progression de 19 %) et effectué 26 091 actes d’investigations \n(+72.6 %), dont 5 990 actes de communication. La cellule a procédé à 1 064 notes \nd’information (+20 %) dont 495 vers l’Autorité judiciaire (+ 23 % sur les trois dernières \nannées) pour des montants en jeu estimés à 868 millions d’euros (contre 524 millions \nd’euros en 2010). \nRéorganisée au début de l’année 2011, Tracfin a rénové ses méthodes de travail, revu \nentièrement son système d’information et entrepris la modernisation de sa déclaration en \nligne. Le Service a, en outre, poursuivi son action au sein des instances internationales.  \nDans son rapport d’activité, le service met notamment en lumière les risques de \nblanchiment de capitaux et du financement du terrorisme liés à certains types \nd’opérations et de secteurs économiques. En 2011, il a, en particulier, constaté que les \nsociétés de sécurité, le secteur de la restauration rapide, le marché de l’art ou encore les \nsociétés de formation professionnelle présentaient une sensibilité particulière au risque de \nblanchiment. Il a également observé le développement de menaces inédites, \nnotamment celles liées à l’apparition de nouveaux instruments de paiement électronique \nainsi que l’apparition de la monnaie virtuelle. Enfin, Tracfin dresse dans ce document un \npanorama des affaires marquantes de l’année 2011 (affaires de fraude complexes à \nl’assurance, abus de faiblesse, corruption) et consacre des développements spécifiques \nau financement du terrorisme.  \n \n \n \n \n \n \n \nContact presse :  \n \nBruno NICOULAUD, chef du département de l’analyse, du renseignement et de l’information : 01 \n57 53 27 33 \n", "published_date": "2013-07-25", "section": "Communiques"}