{"id": 1711, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A1416A75-F749-4AE5-BE6D-E115DCD1D942&filename=292%20-%20Comit%C3%A9%20de%20suivi%20contractualisation%20Etat-Collectivit%C3%A9s.pdf", "author": null, "title": "292 - Deuxième réunion du Comité de suivi de la contractualisation financière entre l'Etat  et les collectivités territoriales présidé par Madame Jacqueline GOURAULT et  Monsieur Olivier DUSSOPT", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 31 mai 2018 \nN°292 \n \n \nDeuxième réunion du Comité de suivi de la contractualisation financière entre l’Etat  \net les collectivités territoriales présidé par Madame Jacqueline GOURAULT et  \nMonsieur Olivier DUSSOPT : dans la confiance, le dialogue se poursuit avec les élus locaux \n \n \n \nMadame Jacqueline GOURAULT, ministre auprès du ministre d’Etat, ministre de l’Intérieur, et  \nMonsieur Olivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes  \npublics, ont présidé, ce mardi soir 30 mai, la deuxième réunion du Comité de suivi de la  \ncontractualisation financière entre l’Etat et les collectivités territoriales. \n \nComposé des principales associations nationales d’élus locaux, ce Comité de suivi s’est déroulé  \ndans un climat constructif. Les deux ministres ont apporté des précisions sur la mise en œuvre de  \nces contrats, permettant de mieux tenir compte des spécificités de chaque catégorie de  \ncollectivités et des contraintes locales particulières, tout ceci dans le respect de la loi de  \nprogrammation des finances publiques pour 2018-2022. \n \nLes ministres GOURAULT et DUSSOPT ont par ailleurs rappelé que cette approche contractuelle,  \ntout en respectant l’objectif partagé de maîtrise de la dépense publique locale, s’inscrit  \nparfaitement dans le cadre de « la nouvelle grammaire » du dialogue voulu par le Premier ministre \nEdouard PHILIPPE avec les collectivités, et constitue, de fait, un changement fondamental dans  \nles relations financières entre l’Etat et les collectivités territoriales, marquées précédemment par la \nbaisse massive et unilatérale des dotations.  \n \nCe deuxième Comité de suivi a par ailleurs été l’occasion de saluer l’important travail accompli par \nles services de l’Etat et les collectivités pour initier ce changement de relation. La logique  \ncontractuelle permet une responsabilisation renforcée des gestionnaires locaux, mais aussi une  \nvigilance accrue de l’Etat quant aux conséquences, sur les collectivités, des politiques qu’il mène  \net des normes qu’il impose. Cette nouvelle configuration des relations financières n’en est qu’à ses \ndébuts : les échanges se poursuivront au-delà même de la date butoir de signature des contrats  \nfixée au 30 juin 2018.  \n \nL’ensemble des membres du Comité de suivi ont décidé, unanimement, de poursuivre ce dialogue. \nUne troisième réunion du Comité de suivi est d’ores et déjà prévue pour début juillet. Celle-ci  \npermettra de dresser un premier bilan d’étape sur les signatures des contrats financiers, et de  \nsuivre leur mise en œuvre sur le terrain. \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-05-31", "section": "Communiques"}