{"id": 5408, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13095.pdf", "author": null, "title": "Recours obligatoire aux téléprocédures fiscales pour toutes les entreprises soumises à l'impôt sur les sociétés", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nDirection Générale des Finances Publiques  \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 13 septembre 2012 \nN° 110 \nRECOURS OBLIGATOIRE AUX TELEPROCEDURES FISCALES POUR       \nTOUTES LES ENTREPRISES SOUMISES A L’IMPOT SUR LES SOCIETES \n \nLes entreprises soumises à l’impôt sur les sociétés, quel que soit leur chiffre d’affaires, auront toutes \nune obligation de recours élargie aux téléprocédures en 2012-2013. \n \nA compter du 1er octobre 2012, ces entreprises auront l’obligation de télétransmettre leurs \ndéclarations et paiements de TVA, leurs demandes de remboursement de crédit de TVA ainsi que \nleurs paiements d’impôt sur les sociétés et de taxe sur les salaires. \n \nA compter des échéances de mai 2013, elles devront également télétransmettre leurs déclarations \nde résultats et leurs déclarations de cotisation de valeur ajoutée et des effectifs salariés  \n(n° 1330-CVAE). \n \nAfin de satisfaire l’ensemble des entreprises, l’administration fiscale a développé une offre de \nservices variée qui permet aux entreprises, soit d’effectuer leurs démarches directement sur le site \nimpots.gouv.fr, soit de déléguer ces démarches à un intermédiaire (expert-comptable, association de \ngestion et de comptabilité ou organisme de gestion agréé). \n \nPour se préparer à leurs futures obligations et afin de faciliter leur entrée dans le dispositif, les \nprofessionnels concernés sont invités à effectuer dès aujourd’hui leurs démarches d'adhésion.  \n \nLa Direction générale des Finances publiques rappelle que ces procédures offrent de nombreux \navantages :  \n \n- \nl’accès aux services est simple et sécurisé ;  \n- \nle prélèvement est effectué au plus tôt à la date d’échéance ; aussi, il n’y a aucune avance de \ntrésorerie à réaliser de la part de l’entreprise ; \n- \nla suppression de l’utilisation et de la circulation de documents papier participe à la politique de \ndéveloppement durable ; \n- \nle compte fiscal permet de visualiser l’ensemble des déclarations et des paiements d’une \nentreprise, quel que soit le mode de transmission initial, ou de suivre les démarches effectuées. \nPour en savoir plus sur les téléprocédures professionnelles, il suffit de consulter le site \nimpots.gouv.fr, rubrique « professionnels ». \nLes entreprises peuvent aussi naturellement s’adresser à leur Service des Impôts des Entreprises \nqui pourra les guider dans leurs démarches. \n \n \nContacts presse : \nDirection générale des finances publiques : \nDenise BINTZ, Chef de la Mission Communication et Relations avec les Publics  : 01 53 18 85 10 \n \n", "published_date": "2012-09-13", "section": "Communiques"}