{"id": 1457, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=99F0A1F4-4243-4A8B-9AA7-D6DB60250653&filename=750%20-%20CDC%20%28article%2030%20%C3%A0%2039%29%20rev%20ET%20EM.pdf", "author": null, "title": "750 - La loi PACTE modernise la Caisse des dépôts et des consignations", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 3 octobre 2018 \nN° 750 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE modernise la Caisse des dépôts et des consignations \n \n \nLes articles 30 à 39 relatifs à la Caisse des dépôts et des consignations (CDC) ont été adoptés à \nl’Assemblée nationale en première lecture. Ils permettent une réforme sans précédent pour \nmoderniser la gouvernance de la CDC et l’adapter aux enjeux de la première institution financière \npublique française. \n \nLa Commission de surveillance devient un organe délibératif doté de compétences étendues sur \nles grandes décisions stratégiques de l’établissement. Sa composition, qui a été adoptée à \nl’unanimité par les députés, préservera la prééminence des parlementaires dans la gouvernance \nde la CDC, puisque 10 membres de la Commission de surveillance sur 16 émaneront des deux \nassemblées.  \n \nLa Commission de surveillance inclura également des personnalités qualifiées indépendantes ainsi \nque des représentants des salariés. La nomination des personnalités qualifiées permettra \nd’enrichir les expertises représentées en son sein ; elle sera précédée de l’avis préalable d’une \ncommission indépendante pour les personnalités nommées par le Gouvernement, et des \ncommissions des finances pour les personnalités nommées par le Parlement. La Commission de \nsurveillance sera soumise aux règles relatives à la parité dans sa composition. \n \nEn parallèle, la direction générale de la CDC bénéficiera d’une plus large autonomie dans la \nnomination des cadres dirigeants. Le cadre comptable et budgétaire sera simplifié et modernisé. \n \nAfin d’apporter les garanties les plus fortes de solidité financière, la supervision prudentielle de la \nCDC sera pleinement exercée par l’Autorité de contrôle prudentielle et de résolution (ACPR), \nsupervision qui prendra en compte les spécificités de la CDC.  \n \nBruno Le Maire a déclaré : « La Caisse des dépôts et consignations, qui devient l’une des \npremières institutions financières publiques au monde, appelle une gouvernance rénovée, dotée \nd’une commission de surveillance renforcée, dans laquelle le Parlement trouvera toute sa place ». \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-03", "section": "Communiques"}