{"id": 2240, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22479.pdf", "author": "Bruno Le Maire", "title": "INVITATION PRESSE - Bruno Le Maire ouvrira le Forum économique international Amérique latine et Caraïbes, à Bercy, le 9 juin 2017", "text": " \n \n \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \n   \n              Paris, le 2 juin  2017 \nN°011 \n#LACFORUM \n \n \nLe ministère de l’Economie, l’OCDE et la BID organisent  \nl’édition 2017 du Forum Economique International Amérique Latine et Caraïbes \n \nLe 9 juin 2017 de 9h00 à 13h30 \n \nMinistère de l’Economie, centre de conférences Pierre Mendès France, 139, rue de Bercy, 75012 Paris \n \n \nOrganisée par le ministère de l’Economie, le centre de développement de l’OCDE et la Banque \nInteraméricaine de Développement (BID), cette 9ème édition du Forum économique international sur \nl'Amérique latine et les Caraïbes accueillera Pedro Pablo Kuczynski, président de la République du \nPérou, et Jimmy Morales, président de la République du Guatémala.  \n \nLe Forum réunira de nombreux représentants gouvernementaux et des chefs d'entreprise de la région, offrant \nune opportunité unique de dialogue et d’échanges. \n \nCette année, les débats porteront sur deux problématiques majeures : \n- \nl’Amérique latine et les Caraïbes face à la mondialisation  \n- \nles jeunes, acteurs du changement économique. \n \nBruno Le Maire, ministre de l’Economie, ouvrira les débats à 9h00 avec Ángel Gurría, secrétaire général de \nl’OCDE et Luis Alberto Moreno, président de la BID. \n \nPedro Pablo Kuczynski, président de la République du Pérou, prononcera un discours d’honneur à 9h30 \n \nLes débats seront conclus à 13h00 par Pierre Duquesne, ambassadeur, représentant permanent de la \nFrance auprès de l'OCDE. \n \nJimmy Morales, président de la République du Guatémala, prononcera un discours d’honneur à 13h15. \n \nLa presse est invitée à suivre l’ensemble des débats (programme ci-dessous) \nAccueil à partir de 7h30 \n \nPour des raisons d’organisation, l’accès à la cour d’honneur sera fermé de 8h30 à 9h30.  \nMerci de prévoir votre arrivée en fonction de cette contrainte. \n \nAccréditations personnelles et obligatoires  \nauprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \ncontact presse : Cabinet de Bruno Le Maire – 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Programme \n“Repenser la mondialisation pour un développement inclusif et pour la jeunesse” \nVendredi 9 juin 2017 \n \n \n7:30 – 8:45 Inscriptions et café \n \n  \n9:00 – 9:45 \n Session d’ouverture \n \nDiscours \nd’ouverture \n \n \n \nDiscours \nd’honneur \nBruno Le Maire, ministre de l’Économie de la République française \nÁngel Gurría, secrétaire général de l’Organisation de Coopération et de Développement \nEconomique (OCDE) \nLuís Alberto Moreno, président de la Banque Interaméricaine de Développement (BID) \nPedro Pablo Kuczynski, président de la République du Pérou \n \n  9:45 – 11:00 \n Session 1 – L’Amérique latine et les Caraïbes face aux évolutions de la  mondialisation \n \nTable ronde \nIldefonso Guajardo Villarreal, ministre de l’Économie de la République du Mexique (à \nconfirmer)  \nFrancisco Cabrera, ministre de la Production de la République argentine (à confirmer) \nHenrique Meirelles, ministre des Finances de la République fédérative du Brésil \nRodrigo Valdés Pulido, ministre des Finances de la République du Chili (à confirmer) \nLuis Carranza Ugarte, président exécutif de la Banque de développement de l’Amérique latine  \nModérateur \nSantiago Levy, vice-président pour les secteurs et le savoir de la BID \n11:00 – 11:30 \nPause-café \n   11:30 – 12:45 \n Session 2 – Les jeunes, acteurs du changement économique \n \nTable ronde \nLucía Cayetana Aljovín Gazzani, ministre du Développement et de l'Inclusion sociale de la \nRépublique du Pérou \nPablo Ferreri, vice-ministre de l’Économie et des Finances de la République orientale de \nl’Uruguay, (à confirmer) \nAlicia Bárcena, secrétaire exécutive de la Commission économique pour l'Amérique latine et \nles Caraïbes, (ONU- CEPALC)  (à confirmer) \nEmmanuel Faber, directeur général de Danone \n  Rémy Rioux, directeur général de l’Agence Française de Développement (AFD) \nRock André, directeur général du Centre d’Entrepreneurship et de Leadership, Haïti \nModérateur \nMario Pezzini, directeur du centre de développement de l‘OCDE et conseiller spécial auprès du \nsecrétaire général de l’OCDE chargé du développement \n   12:45 – 13:15 \n Session 3 – Prochaines étapes \n \nConclusions \nPierre Duquesne, ambassadeur, représentant permanent de la France auprès de l’OCDE. \nDiscours \nd’honneur \nJimmy Morales, président de la République du Guatémala \n", "published_date": "2017-06-02", "section": "Communiques"}