{"id": 1107, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=08908D3A-3198-4A2B-BA16-4BBAE9348792&filename=237-%20LYON%20Diversit%C3%A9%20-%20070219%20VF.pdf", "author": null, "title": "237 - Mounir Mahjoubi a annoncé le déploiement de « French Tech Tremplin »", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 07 Février 2019 \nN° 237 \n \nCOMMUNIQUE DE PRESSE \n \nLe numérique a besoin de diversité ! \nDans le cadre de son déplacement à Lyon et de son intervention aux Diversidays, \nMounir Mahjoubi a annoncé le déploiement de « French Tech Tremplin » \n \nPour le secrétaire d’Etat au numérique, « la French Tech doit ressembler à la France. Ce n’est pas \nun slogan ou une histoire de quotas, mais une nécessité. Pour réussir, le numérique et nos \nentreprises ont besoin de diversité. C’est par les différences de parcours et de profils, les \nrencontres que l’ont fait, que l’on se construit. Il en est de même pour le numérique et \nl’entreprenariat. » \n \nL’expérimentation menée par le biais de French Tech Diversité a permis d’identifier 35 projets, \nparmi lesquels Meet My Mama, foodtech éthique et sociale. L’objectif est aujourd’hui de passer \nà l’échelle en identifiant 500 porteurs de projets. \n \n« Parce qu’on ne se fait jamais seul, nous avons trois barrières à casser », estime Mounir \nMahjoubi. « Nous devons faire en sorte que chacun connaisse les opportunités du numérique et \nque chacun puisse se dire que « oui, c’est fait pour moi. Enfin, nous devons les accompagner \nindividuellement dans la réalisation de leur projet. » \n \nNous allons donc d’une part mobiliser et soutenir les associations de terrain pour qu’elles \nmassifient leurs actions et qu’elles inspirent, donnent envie et mettent en lumière ceux qui ont \nenvie du numérique. Nous allons d’autre part accompagner chacun dans la réalisation de son \nprojet : nous allons sourcer parmi les start-ups et les entreprises des mentors qui accompagneront \nindividuellement chaque projet dans son accomplissement avec l’aide de la mission French Tech, \ndes capitales French Tech et des incubateurs présents partout sur le territoire. \n \nDans ce projet, le Gouvernement va investir 15 millions sur deux ans et chaque projet se \nverra octroyer un ticket compris entre 20 et 50.000 euros en fonction des besoins. \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi :  \n01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-02-07", "section": "Communiques"}