{"id": 2802, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21311.pdf", "author": "Emmanuel Macron", "title": "S. ROYAL et E. MACRON - Application de la loi de transition énergétique :  un nouveau cadre juridique pour faciliter les expérimentations des véhicules autonomes", "text": " \n                                           \n \n \n \n SEGOLENE ROYAL \nMINISTRE DE L’ENVIRONNEMENT, DE L’ENERGIE ET DE \nLA MER, CHARGEE DES RELATIONS INTERNATIONALES \nSUR LE CLIMAT \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 3 Août  2016 \nN°1544 \n \n \n \nApplication de la loi de transition énergétique : \n \nUn nouveau cadre juridique pour faciliter les expérimentations \ndes véhicules autonomes \n \n \n \nL’application de la loi de transition énergétique se poursuit : Ségolène ROYAL et \nEmmanuel MACRON ont présenté aujourd’hui en Conseil des ministres le projet \nd’ordonnance pour faciliter les expérimentations des véhicules autonomes. \n \nLes véhicules à délégation de conduite, appelés aussi « véhicules autonomes », \nconstituent la prochaine révolution de la mobilité. Les perspectives ouvertes sont \nimmenses en matière de régulation et de sécurisation des trafics, d’optimisation des \ntemps de parcours et de consommation de carburant.  \n \nLes expérimentations de tous les types de véhicules à délégation de conduite appelés \nà circuler sur les voies publiques pour un usage particulier ou collectif se multiplient au \nniveau international et national. Cette évolution technologique majeure appelle un \ncadre juridique nouveau.  \n \nC’est pourquoi l’article 37 de la loi de transition énergétique habilite le Gouvernement à \nprendre par ordonnance des mesures « afin de permettre la circulation sur la voie \npublique de véhicules à délégation partielle ou totale de conduite, qu'il s'agisse de \nvoitures particulières, de véhicules de transport de marchandises ou de véhicules de \ntransport de personnes, à des fins expérimentales, dans des conditions assurant la \nsécurité de tous les usagers [...] ». \n\n \n                                           \n \n \n \nLe projet d’ordonnance présenté en Conseil des ministres vise à donner un cadre \njuridique adéquat pour autoriser ces expérimentations sur les voies publiques, après \nconsultation des autorités locales gestionnaires et responsables de la police de ces \nvoies. \n \nCette ordonnance s’inscrit dans la feuille de route du plan industriel « Véhicule \nAutonome » de la Nouvelle France Industrielle, visant à faire de l’industrie française de \nl’automobile et du transport routier une des pionnières dans la conception du véhicule \nautonome pour tous. Elle permet à la France d’être reconnue comme une terre \nd’expérimentation du véhicule autonome, un centre d’excellence de l’intelligence \nembarquée et un leader en sécurité des systèmes complexes, afin de préparer les \nnouvelles mobilités de demain. \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Ségolène ROYAL : 01 40 81 78 31  \nCabinet d’Emmanuel MACRON :  01 53 18 45 13 \n \n \n \n", "published_date": "2016-08-03", "section": "Communiques"}