{"id": 2547, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21873.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Haut Conseil de Stabilité Financière (HCSF)", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 12 décembre 2016 \n \nLe Haut Conseil de stabilité financière s’est réuni pour sa onzième séance ce lundi 12 \ndécembre.  \nSous la présidence de Michel SAPIN, ministre de l’Economie et des Finances, le Haut \nConseil a conduit une analyse des risques et vulnérabilités potentielles du secteur financier \nfrançais à la lumière notamment des développements intervenus depuis sa dernière réunion. \nDans un contexte marqué par les suites de l’élection présidentielle américaine et du référendum \nconstitutionnel en Italie, le Haut Conseil a constaté l’exposition maîtrisée du système financier \nfrançais aux différents chocs et sa résilience malgré une forte volatilité sur les marchés (hausse \ndes prix du pétrole, des taux sur les marchés obligataires et des marchés actions). Il relève \ntoutefois la persistance d’une forte incertitude et demeure vigilant face aux risques susceptibles \nde se matérialiser à court et moyen terme. \nLe Haut Conseil continue aussi de suivre attentivement l’évolution du marché immobilier. Il \nnote la poursuite, au 3e trimestre 2016, du mouvement de reprise des transactions sur le \nmarché immobilier résidentiel engagé au 1er trimestre 2015 et qui retrouvent les plus hauts \nniveaux observés jusqu’en 2008 puis début 2012 et la confirmation de l’inflexion à la hausse \ndes prix immobiliers résidentiels depuis fin 2015 malgré certaines divergences régionales. Au \ntotal, il constate la fin du mouvement de correction à la baisse entamé en 2011-2012. Dans ce \ncontexte, le Haut Conseil maintient sa vigilance concernant l’accélération de la production de \ncrédit et l’évolution des pratiques de financement, qui ne doivent pas fragiliser le secteur \nbancaire ni favoriser l’apparition d’une dynamique spéculative.  \nPoursuivant ses travaux antérieurs, le Haut Conseil a approfondi son suivi de l’évolution de \nl’endettement des ménages et des entreprises et conduit des travaux sur la gestion d’actifs, afin \nd’apprécier la nature des interconnexions entre cette activité et le reste du secteur financier ainsi \nque les risques qui pourraient en résulter. Il a aussi examiné avec attention la situation en \nmatière d’immobilier commercial et il poursuit ses travaux sur d’éventuelles mesures, \nconjointement avec l’ensemble des autorités. \nLe Haut Conseil demeure vigilant sur les conséquences de l’environnement de taux bas sur les \ninstitutions financières et réitère son appel à une prudence accrue dans l’offre de crédit tout \ncomme en matière de rendements offerts aux épargnants. \nS’agissant de l’offre de crédit immobilier, alors que la question de la rentabilité des encours \nde crédit des établissements bancaires mérite une attention particulière, le HCSF a ainsi \ndécidé de se doter d'un dispositif de suivi renforcé de l’évolution de cette rentabilité, qui fera \nl'objet d'un point régulier à chacune de ces séances. \n\n \n \nS’agissant des rendements offerts aux épargnants, le HCSF prend acte de l’évolution de la \nformule fixant la rémunération de l’épargne règlementée et rappelle la nécessité de poursuivre \nla mise en adéquation des rendements de l’ensemble des produits d’épargne avec \nl’environnement financier actuel, et la prudence qui doit présider à leur détermination pour \ngarantir la solidité des acteurs. \nLe Haut Conseil a aussi pris note des pouvoirs qui lui ont été confiés à la suite de la \npromulgation de la loi relative à la transparence, à la lutte contre la corruption et à la \nmodernisation de la vie économique et qui complètent, notamment en matière d’assurance, les \npouvoirs qui lui avaient été confiés par la loi de séparation et de régulation des activités \nbancaires de 2013. Les dispositions de l’article 49 de la loi étendent ses pouvoirs en matière \nde fixation de conditions d’octroi de crédit à l’ensemble des acteurs supervisés pouvant \neffectuer des opérations de crédit, autorisent la mise en place d’une modulation des règles de \nconstitution et de reprise de la provision pour participation aux bénéfices des organismes \nd’assurance en fonction des circonstances macro-financières, permettent une approche \nsectorielle dans la mise en œuvre de mesures conservatoires dans le secteur de l’assurance, en \ncas de menace grave et caractérisée, afin de protéger la stabilité financière et l’intérêt des \nassurés, adhérents et bénéficiaires, et précisent les conditions dans lesquelles il peut demander \ncommunication de certaines informations. Le Haut Conseil estime que ces pouvoirs lui \npermettront de mieux remplir son mandat de préservation de la stabilité financière et de la \ncapacité du secteur financier à assurer une contribution soutenable à la croissance \néconomique.  \nLe Haut Conseil a préparé sa décision concernant le taux du coussin de fonds propres contra-\ncyclique applicable aux banques. Alors que les circonstances au regard desquelles il s’est \nprononcé en septembre n’ont pas significativement évolué, la décision du Haut Conseil sera prise \nà la fin du mois de décembre 2016, après la notification des autorités européennes concernées. \nCette décision ainsi que les éléments de justification de ce taux seront ensuite publiés au Journal \nOfficiel de la République Française et sur son site.  \n \n", "published_date": "2016-12-12", "section": "Communiques"}