{"id": 2732, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21508.pdf", "author": "Martine Pinville", "title": "COMMUNIQUE DE PRESSE - Martine PINVILLE salue la publication de l'instruction consacrée à l'agrément « Entreprises solidaires d'utilité sociale »", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 30 septembre 2016 \nN° 094 \n \n \nMartine PINVILLE salue la publication de l’instruction \nconsacrée à l’agrément « Entreprises solidaires d’utilité sociale » \n \n#LoiESS \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire (ESS) salue la publication du 20 septembre 2016 au Journal \nofficiel, de l’instruction relative à la refonte de l’agrément « Entreprises solidaires d’utilité \nsociale » (ESUS) intervenue dans le cadre de la loi économie sociale et solidaire du 31 juillet \n2014.  \nCette réforme de l’agrément ESUS, qui concerne aujourd’hui plus de 10 000 entreprises de l’ESS, \npermet d’en préciser les nouveaux critères d’attribution et de lui donner une cohérence \nd’ensemble, notamment suite à l’inclusion dans l’ESS de nouvelles formes de sociétés \ncommerciales dont l’activité est orientée vers la recherche d’une utilité sociale.  \nAussi, l’instruction du 20 septembre 2016 vient compléter le dispositif réglementaire, en apportant \nles précisions nécessaires à sa mise en œuvre homogène sur le territoire. Elle présente \nnotamment aux services instructeurs, ainsi qu’aux entrepreneurs sociaux et à leurs investisseurs, \ndes exemples concrets de dispositions statutaires éligibles à l’agrément. Elle fournit aussi une \nexplicitation des notions d’utilité sociale et de gouvernance démocratique. \nLa réforme de l’agrément ESUS ainsi finalisée permettra une meilleure qualification des \nentreprises solidaires afin de mobiliser d’avantage d’investisseurs au financement des nouvelles \nformes d’entreprenariat social. Cet agrément constitue en effet, la « porte d’entrée » pour les \nentreprises de l’ESS susceptibles de bénéficier de certains financements privés réglementés, \nnotamment ceux issus de la collecte d’épargne salariale solidaire, passés de 1,6 à 8,6 milliards \nd’euros entre 2008 et 2015.  \nSelon Martine PINVILLE, « Le Gouvernement souhaite attirer plus d’investisseurs privés vers les \nentreprises solidaires et pour l’entreprenariat social, en valorisant ce mode d’entreprendre, à la fois \nrobuste et résilient. La refonte de l’agrément « Entreprises solidaires d’utilité sociale » constitue \nune étape supplémentaire dans la mise en œuvre de cette stratégie et permet dans le même \ntemps de répondre aux souhaits de nombreux citoyens de donner plus de sens à leur épargne ». \n \n \n\n \n \nLien vers le texte de l’instruction  \nLien vers la brochure « Un agrément entreprise solidaire d’utilité sociale, pour quoi faire ?»  \nLien vers la page dédié à l’agrément ESUS du site de la Direction Générale du Trésor  \n \n \nRetrouvez les chiffres clés sur l’économie sociale et solidaire et plus d’informations sur le contenu \nde la #LoiESS sur www.economie-sociale-solidaire.gouv.fr \n \n \n \n \nContacts presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-30", "section": "Communiques"}