{"id": 2494, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21966.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT -  Allègement de CSG pour les retraités modestes : premiers effets aujourd'hui pour les retraites versées le 9 janvier", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES  \nFINANCES  \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET ET DES COMPTES PUBLICS,  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n         Paris, le 9 janvier 2017 \nN°94 \n \nAllègement de CSG pour les retraités modestes : \npremiers effets aujourd’hui pour les retraites versées le 9 janvier \n \nPour renforcer le soutien aux retraités modestes, la loi de financement de la sécurité sociale pour \n2017 a permis de réduire la Contribution sociale généralisée (CSG) pour plus de 500 000 retraités. \nMichel SAPIN, ministre de l’Economie et des Finances, Marisol TOURAINE, ministre des Affaires \nsociales et de la Santé, et Christian ECKERT, secrétaire d’Etat chargé du Budget et des comptes \npublics, annoncent que cette mesure prend effet dès aujourd’hui, date du versement des pensions \nde retraites du régime général de sécurité sociale.  \n \nEn raison de plusieurs mesures, certains bénéficiaires de revenus de remplacement avaient perdu le \nbénéfice de l’exonération ou du taux réduit (3,8 % au lieu de 6,6 % pour le taux normal) de CSG. Le \nGouvernement a souhaité  compenser ces effets défavorables pour les retraités aux revenus modestes. \nAinsi, en 2014, le plafond de revenus pour bénéficier de l’exonération a été relevé de 4 %. En 2015, le \nGouvernement a également relevé le plafond de revenus pour bénéficier du taux réduit et a décidé de \nprendre en compte le revenu fiscal de référence, et non plus le montant d’impôt payé, pour déterminer le \npassage du taux réduit au taux normal : le montant de la CSG a ainsi été réduit pour 700 000 retraités \nsupplémentaires. \n \nPour aller plus loin, la loi de financement de la sécurité sociale (LFSS) pour 2017 revalorise de 3 % les \nseuils de revenu fiscal de référence pour être éligible à l’exonération ou au taux réduit de CSG. Ainsi, \nconcrètement, pour une personne seule, dès 2017 : \n \n \nles retraités percevant une pension mensuelle inférieure à 1 013 € bénéficient d’une exonération de \nCSG ; \n \nles retraités percevant une pension mensuelle comprise entre 1 013 € et 1 286 € bénéficient du taux \nréduit de CSG de 3,8 % ; \n \nles retraités percevant une pension mensuelle égale ou supérieure à 1 287 € sont assujettis au taux \nnormal de CSG de 6,6 %. \nLes premières pensions concernées par cette exonération ou cette baisse de CSG sont versées aujourd’hui \naux retraités. En effet, le Gouvernement s’est engagé à mettre en application immédiatement cette mesure, \ndès les pensions versées en janvier 2017. Ce versement intervient aujourd’hui pour les pensions du régime \ngénéral. Pour les autres régimes la mesure entrera en vigueur en fonction de leurs dates de versement des \npensions et de mise à jour des taux de CSG applicables. \n \nCette mesure concerne 500 000 foyers. Elle représente un effort d’environ 300 millions d’euros. \n \n \nCas pratiques \n \nCas type 1 (exonération totale en 2017)  \n \nUne personne seule percevant en 2016 une pension nette mensuelle de 948 €. En 2017, grâce à la \nrevalorisation des seuils d’assujettissement, aucun prélèvement ne sera retenu sur sa pension. Elle verra \nainsi son pouvoir d’achat augmenter de 511 €, soit de 43 € par mois.  \n\n \n \n \n \n \nCas type 2 (exonération totale en 2017)  \n \nUn couple percevant des pensions nettes mensuelles d’un montant total de 1 688 €. En 2017, \ngrâce à la revalorisation des seuils d’assujettissement aux prélèvements sociaux, aucun prélèvement ne sera \nretenu sur les pensions de ce couple. Il verra ainsi son pouvoir d’achat augmenter de 910 €, soit de 75 € par \nmois. \n \nCas type 3 (assujettissement au taux réduit de 3,8 % en 2017) \n \nUne personne seule bénéficiant en 2016 d’une pension nette mensuelle de 1 200 €. En 2017, \ngrâce à la revalorisation des seuils d’assujettissement aux prélèvements sociaux, elle verra son pouvoir \nd’achat augmenter de 482 €, soit de 40 € par mois.  \n \nCas type 4 (assujettissement au taux réduit de 3,8 % en 2017) \n \nUn couple percevant des pensions nettes mensuelles d’un montant total de 1 991 €. En 2017, \ngrâce à la revalorisation des seuils d’assujettissement aux prélèvements sociaux, ce ménage verra son \npouvoir d’achat augmenter de 741 €, soit de 62 € par mois. \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 84 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2017-01-09", "section": "Communiques"}