{"id": 4801, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16845.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE - Décès d'un douanier en service dans le Nord de la France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \nwww.commerce-exterieur.gouv.fr \n \n \n \n \n \n \n            \nParis, le 29 janvier 2014 \nN°1060/493 \n \n \nDécès d'un douanier en service dans le Nord de la France \n \n \n \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances, Nicole BRICQ, Ministre du \nCommerce extérieur et Bernard CAZENEUVE, Ministre délégué chargé du Budget, expriment leur \nplus vive émotion à la suite du décès d'un agent de la direction nationale du renseignement et des \nenquêtes douanières survenu hier soir lors d'un tragique accident en gare SNCF de Wattignies-\nTemplemars, dans la banlieue sud de Lille (Nord), alors qu'il était en service dans le cadre d'une \nenquête sur un trafic de stupéfiants. \n \nIls adressent leurs condoléances les plus sincères ainsi que toute leur solidarité à sa famille, à ses \nproches, ainsi qu'à l'ensemble de ses collègues de travail, dont quatre étaient hospitalisés hier soir \nen état de choc. \n \nLes Ministres suivront avec la plus grande attention les résultats de l'enquête relative aux \ncirconstances de ce drame. \n \nIls tiennent à rendre hommage au courage exemplaire de ce fonctionnaire qui a accompli sa \nmission jusqu'au péril de sa vie. Pierre MOSCOVICI, Nicole BRICQ et Bernard CAZENEUVE \nrappellent que les douaniers accomplissent quotidiennement des missions de sécurité au service \ndu public, parfois en prenant des risques pour eux-mêmes, et qu'ils méritent à ce titre le respect et \nl'hommage de la nation. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Nicole BRICQ : 01 53 18 46 89 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2014-01-29", "section": "Communiques"}