{"id": 5153, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14793.pdf", "author": null, "title": "Impôt sur le revenu : la Direction Générale des Finances Publiques (DGFiP) ouvre ses services de déclaration en ligne le 19 avril", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nMINISTERE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \nParis, le 18 avril 2013 \nN°554 \n \n \nImpôt sur le revenu : la Direction Générale des Finances Publiques (DGFiP) \nouvre ses services de déclaration en ligne le 19 avril \n \n \n \n \n \nLes avantages de la déclaration en ligne : \nsimplicité, souplesse et sécurité \n \nLa télédéclaration est accessible depuis n’importe quel ordinateur ou tablette et permet de prendre \nen compte les changements de situation familiale (naissance, mariage, pacs, divorce …) ainsi que \nles différentes catégories de revenus.  \n \nL’estimation de l’impôt dû est systématiquement affichée et l’internaute peut aussi modifier en ligne \nle montant de ses mensualités ou adhérer au prélèvement à l’échéance.  \n \nUn accusé de réception récapitulant les éléments déclarés est délivré immédiatement en ligne \navec la possibilité de modifier à tout moment. \n \nUn site d’information présentant les avantages de la déclaration en ligne est d’ores et déjà \ndisponible à partir de la page d’accueil d’impots.gouv.fr/espace particuliers. \n \nEn 2012, près de 12 millions de contribuables ont choisi de déclarer leurs revenus par internet et \nde profiter des nombreux avantages offerts par ce service. \n \n\n \n \n \n \n \n \nLes nouveautés 2013 : accès simplifié, zéro papier. \n \nLa DGFiP propose un accès simplifié à la télédéclaration et à ses autres services en ligne grâce \nà l’utilisation du numéro fiscal et d’un mot de passe. \n \nUne fois cette option choisie, l’internaute n’aura plus besoin de se munir de ses trois identifiants \n(numéro fiscal, numéro de télédéclarant et revenu fiscal de référence figurant sur des documents \ndifférents) pour ses prochaines connexions. \n \nSoyons éco-responsable : La DGFiP propose à l’ensemble des usagers la possibilité d’opter pour \nune déclaration des revenus et des avis d’impôt 100 % en ligne. Les contribuables ayant \nchoisi cette option recevront leurs informations par mail et non plus par courrier. \n \nSmartphone : l’application impots.gouv \n \n \n[Déclarer] Les contribuables qui n’ont aucune modification à apporter à leur déclaration préremplie \npeuvent choisir de la valider très simplement depuis leur téléphone mobile en téléchargeant \nl’application gratuite « impots.gouv » pour Android et iPhone. \n \n[Payer] Cette application permet aussi aux contribuables qui reçoivent un avis d’impôt comportant \nun « flashcode » de payer par smartphone leurs impôts. \n \n \nLe calendrier \n \nLa date limite de dépôt de la déclaration papier est fixée au lundi 27 mai à minuit. \n \nComme les années précédentes, des délais supplémentaires sont offerts aux déclarants en ligne, \nen fonction de leur département de résidence : \n \n- \nlundi 3 juin minuit pour les habitants des départements 01 à 19 ; \n- \nvendredi 7 juin minuit pour les habitants des départements 20 à 49 ; \n- \nmardi 11 juin minuit pour les habitants des départements 50 à 974. \n \n\n \n \n \n \n \nLes non-résidents doivent souscrire leur déclaration de revenus, papier ou en ligne, avant le 17 \njuin à minuit pour les contribuables résidant en Europe, dans les pays du littoral méditerranéen, en \nAmérique du Nord et en Afrique et avant le lundi 1er juillet à minuit pour ceux résidant dans les \nautres pays du monde. \n \nLa Direction Générale des Finances Publiques sur les réseaux sociaux \n \nTout au long de la campagne à destination du grand public, la DGFiP diffusera des informations \nvia les réseaux sociaux : \n \n Facebook : Direction-générale-des-finances-publiques  \n Twitter : dgfip_officiel \n Youtube : dgfipmedia \n \n \nLe dossier de presse de la campagne impôt sur le revenu est disponible sur \nimpots.gouv.fr/espace presse et sur economie.gouv.fr/budget-finances/espaceDGFiP \n \n \nContacts presse :  \nDirection Générale des Finances Publiques : Denise BINTZ 01 53 18 85 10 / Daniel BALDAIA 01 53 18 64 76 \n", "published_date": "2013-04-18", "section": "Communiques"}