{"id": 110, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4542340E-4407-4F57-B5E2-6EA5568472A3&filename=2129%20-%20%20Les%20principales%20f%C3%A9d%C3%A9rations%20de%20bailleurs%20et%20la%20Caisse%20des%20d%C3%A9p%C3%B4ts%20ont%20appel%C3%A9%20leurs%20adh%C3%A9rents%20%C3%A0%20annuler%20trois%20mois%20de%20loyers%20pour%20les%20TPE.pdf", "author": null, "title": "2129 - Les principales fédérations de bailleurs et la Caisse des dépôts ont appelé leurs adhérents à annuler trois mois de loyers pour les TPE", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nParis, le 17 avril 2020 \nCOMMUNIQUÉ DE PRESSE \n \nLes principales fédérations de bailleurs et la Caisse des dépôts  \nont appelé leurs adhérents à annuler trois mois de loyers pour les TPE, et \ns’engagent à rédiger un code de bonnes pratiques avec les fédérations de \ncommerçants pour gérer les reports des autres entreprises en difficulté \n \nBruno Le Maire, ministre de l’Economie et des Finances, a réuni aujourd’hui vendredi 17 avril à \nl’occasion d’une conférence téléphonique les principales fédérations de bailleurs commerciaux, la \nFédération français de l’assurance (FFA), et la Caisse des dépôts et consignations (CDC) pour évoquer \nla mise en œuvre des engagements qu’ils avaient pris le 20 mars dernier en matière de reports de \nloyers, et étudier les nouveaux engagements qu’ils pourraient prendre pour soulager la trésorerie des \npetits commerces en difficulté face à la prolongation de la crise. \nA l’issue de cet échange, les principales fédérations de bailleurs (la FSIF, l’AFG, l’ASPIM, le CNCC) la \nFFA et la Caisse des dépôts et consignations, ont appelé leurs adhérents à annuler trois mois de loyers \npour les TPE qui sont contraintes de fermer en application de l’arrêté du 15 mars 2020. Concernant les \nautres entreprises fragilisées par la crise économique et sanitaire, ils ont demandé à leurs adhérents  \nd’engager des discussions avec leurs locataires en difficultés pour réduire la tension sur leur trésorerie, \nen adaptant au cas par cas la réponse, et les aménagements qui pourraient être accordés. \nEnfin, les fédérations de bailleurs, la FFA et la Caisse des dépôts appellent les fédérations de \ncommerçants à rédiger avec elles, sous l’égide du ministre de l’Economie et des Finances, un code de \nbonne conduite des relations entre les propriétaires et les locataires commerciaux dans le cadre de la \nsituation de crise économique. Le ministre de l’Economie et des Finances nommera un médiateur pour \nveiller à la bonne application de ce code, et au règlement amiable des différends qui pourront naître \nentre propriétaires et locataires de commerces. \nBruno Le Maire a déclaré « L’annulation des trois mois de loyers pour les TPE contraintes de fermer est \nun geste de solidarité très important qui va permettre de soulager la trésorerie des petites entreprises. \nJe nommerai un médiateur qui accompagnera les commerçants et les bailleurs dans la rédaction d’un \ncode de bonne conduite, afin de gérer de manière équilibrée les situations des autres entreprises en \ndifficulté du fait de la crise. J’appelle les commerçants à travailler avec les bailleurs et le médiateur sur \nce code et sur sa mise en œuvre. » \n \n", "published_date": "2020-04-17", "section": "Communiques"}