{"id": 3933, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18923.pdf", "author": "Carole Delga", "title": " Carole DELGA : Remise du rapport d'évaluation du droit d'information préalable des salariés en cas de cession de leur entreprise par Fanny DOMBRE-COSTE", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 18 mars 2015 \nN° 482 \n \nRemise du rapport d’évaluation du droit d'information préalable des \nsalariés en cas de cession de leur entreprise,  \n \npar Fanny DOMBRE-COSTE, parlementaire en mission  \nauprès d’Emmanuel MACRON et Carole DELGA \n \n#LoiESS \n \nAprès six semaines d'auditions d’une centaine de personnes représentant plus d'une trentaine \nd'organisations, Fanny DOMBRE COSTE a remis ce matin à Carole DELGA son rapport \nd’évaluation du droit d'information préalable (DIP) des salariés de la loi sur l’Economie sociale et \nsolidaire. \nPour rappel, les articles 19 et 20 de la loi sur l’Economie sociale et solidaire prévoient un nouveau \ndroit pour les salariés, entré en vigueur le 1er novembre 2014 : dans les entreprises de moins de \n250 salariés, ceux-ci sont désormais informés lorsque le chef d’entreprise a la volonté de vendre \nson entreprise, au plus tard deux mois avant la cession. \nAlors que les entreprises reprises par les salariés ont une longévité supérieure de 19% par rapport \nà celles qui sont reprises par un tiers (Direction Générale du Trésor, 2013), cette mesure s’inscrit \ndans la volonté du gouvernement de redonner du pouvoir d’agir aux salariés, et de maximiser les \nchances de pérenniser l’emploi et l’activité dans le cadre des transmissions et reprises \nd’entreprises. \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, salue le travail de Fanny DOMBRE-COSTE, députée de l’Hérault, \nqui a réalisé une mission fondée sur l’écoute de toutes les parties prenantes, alimentée par sa \nbonne connaissance du milieu des PME, et aboutissant à des propositions pragmatiques pour \najuster et enrichir le dispositif législatif.  \n \nLa recommandation principale de Fanny DOMBRE-COSTE est de conserver ce nouveau \ndroit des salariés et de lui apporter quatre ajustements visant à :  \n  \n \nremplacer la sanction de la nullité de la vente de l’entreprise par une amende \nproportionnelle au prix de vente, ce qui va permettre aux salariés de ne plus avoir à \narbitrer entre le respect de ce droit et le maintien de l'activité. Cela va ainsi contribuer à \nsécuriser les procédures de cession ;  \n\n \n \n \nassouplir les modalités d'information pour répondre aux situations où il est difficile \nd’informer les  salariés ;  \n \n \nrecentrer le champ d'application sur les ventes, c’est-à-dire lorsque les salariés ont la \npossibilité de faire une offre de reprise, alors qu'actuellement toutes les cessions sont \nvisées ;  \n \n \npermettre une information régulière des salariés visant à les placer dans la situation \nde repreneurs, avec la communication d'informations économiques sur la cession à venir \nde leur entreprise. Cette disposition renforce l’actuel article 18 de la loi ESS qui prévoit une \ninformation des salariés sur les conditions juridiques de la reprise d’entreprise tous les trois \nans. Il s'agit de susciter des vocations chez les salariés tout en renforçant le dialogue \nsocial, en particulier dans les TPE. \n \nCes propositions pragmatiques qui renforcent les objectifs premiers du dispositif qui \ndemeurent inchangés sont concrétisées dans trois scenarii au regard desquels Emmanuel \nMACRON et Carole DELGA ont choisi de donner la priorité à celui renforçant  l’information des \nsalariés. Dans cette option, le chef d'entreprise qui procède à l’information régulière des salariés et \nleur communique des éléments sur le contexte économique spécifique de son entreprise, est \ndispensé  de la procédure du DIP, en cas de vente de son entreprise dans l’année suivant cette \ninformation. \n \nEmmanuel MACRON et Carole DELGA porteront ces ajustements via un amendement du \nGouvernement au projet de loi pour la Croissance, l’Activité et l’Egalité des chances \néconomiques lors de la séance publique au Sénat qui commence le 7 avril. \n \nPar ailleurs, la mission de Fanny DOMBRE COSTE se poursuit dans le cadre d’un second \nvolet, plus large, portant sur des recommandations en matière d’accompagnement  des \ntransmissions et reprises des TPE-PME. Cette deuxième partie aboutira dans quelques \nsemaines, en vue des Assises de l'entrepreneuriat qui auront lieu au mois de juin. \n \n \nRapport avec annexes (ci-joint) téléchargeable ici \nAnnexe reprenant l’ensemble des contributions écrites téléchargeable ici \n \nPlus d’informations sur economie-sociale-solidaire.gouv.fr \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-03-18", "section": "Communiques"}