{"id": 10, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=76B6F476-89F6-40F3-9DAD-BED93212C61B&filename=2215%20-%20CP%20R%C3%A9union%20du%20HCSF%20du%2018%20juin%202020.pdf", "author": null, "title": "2215 - CP Réunion du HCSF du 18 juin 2020", "text": " \n \nCommuniqué de presse \nParis, le 18 juin 2020 \nLe Haut Conseil de stabilité financière (HCSF) a tenu sa vingt-cinquième séance ce jeudi 18 \njuin, sous la présidence de Bruno Le Maire, Ministre de l’Économie et des Finances.  \nLe Haut Conseil a procédé à un examen des risques et des vulnérabilités affectant le secteur \nfinancier français, dans un contexte économique fortement marqué par l’impact du Covid-19. \nCet examen s’est notamment appuyé sur le rapport semestriel d’évaluation des risques du \nsystème financier français (ERS) élaboré par la Banque de France.  \nLe Haut Conseil note que le choc lié à la pandémie et aux nécessaires mesures sanitaires \npénalise lourdement les économies française, européenne et mondiale, et que le rythme et \nl’horizon de retour au niveau d’activité du début 2020 restent encore incertains. Les tensions \nfinancières, qui avaient atteint un niveau très élevé sur certains marchés au milieu du mois de \nmars, ont nettement diminué depuis. Cela tient notamment aux réactions rapides et massives \ndes autorités monétaires, budgétaires et prudentielles pour amortir le choc pour les entreprises \net les ménages, favoriser la reprise économique et rétablir un fonctionnement normal des \nmarchés financiers. Les risques pour le système financier restent toutefois à un niveau élevé, \ncompte tenu de l’ampleur des pertes économiques déjà subies et à venir, et de l’incertitude qui \ndemeure sur la normalisation de la situation sanitaire et la trajectoire de la reprise. \nLe Haut Conseil rappelle que les acteurs financiers français ont abordé cette crise dans une \nposition solide, en particulier le secteur bancaire grâce au net renforcement des fonds propres \net des coussins de liquidité depuis la dernière crise financière. Le secteur financier français est \nainsi en meilleure capacité d’absorber le choc lié à la crise sur la qualité des actifs, tout en \ncontinuant de financer l’économie réelle.  \nLe Haut Conseil prend acte de la décision du Gouvernement britannique de ne pas solliciter \nd’extension de la période de transition au-delà du 31 décembre 2020 suite à la sortie du \nRoyaume-Uni de l’Union européenne. Il appelle l’ensemble des acteurs privés au sein et au-\ndelà du secteur financier à achever leur préparation. \nCompte tenu des circonstances actuelles et pour soutenir l’offre de crédit aux entreprises, \nnotamment les TPE et PME qui dépendent fortement du financement bancaire, le Haut Conseil \na décidé de laisser inchangé à 0 % le coussin de fonds propres bancaires contra-cyclique.  \nDans ce contexte et au regard de l’invitation dont il avait assorti sa décision de mars, le Haut \nConseil continue de recommander une attitude responsable de la part des banques et des \nassurances concernant la distribution de dividendes, les rachats d’actions et les versements de \nrémunérations variables.  \nLe Haut Conseil a décidé de la reconduction à compter du 1er juillet 2020 de la décision D-\nHCSF-2018-2 du 11 mai 2018 relative aux grands risques des institutions systémiques. Cette \nmesure, particulièrement pertinente dans le contexte actuel, vise à limiter la concentration des \n\n \n \nrisques des entreprises les plus endettées vis-à-vis d’un établissement bancaire, afin de conforter \nla solidité du secteur financier, sans faire obstacle à la mise en œuvre des dispositifs de soutien \nau financement des entreprises.  \nLe Haut Conseil a discuté des évolutions récentes du marché immobilier. Il relève que le marché \nimmobilier et la production de crédit immobilier ont connu une diminution d’activité pendant \nla période de confinement mais anticipe une reprise d’activité rapide sur ce segment. Il rappelle \nsa recommandation R-HCSF-2019-1 du 20 décembre 2019 relative aux évolutions du marché \nimmobilier résidentiel en France en matière d’octroi de crédit, pour prévenir les risques pour \nles ménages, les banques et la stabilité financière. Le Haut Conseil continuera à suivre \nattentivement les développements du marché immobilier au regard de l’évolution de la \nconjoncture économique. \nEnfin, le Haut Conseil a adopté son programme de travail pour 2020-2021, qui accorde une \npriorité aux conséquences et aux réponses à la crise du Covid-19. Il travaillera en outre sur les \noutils de mise en œuvre de la politique macroprudentielle, qui sont renforcés par la directive \neuropéenne CRD V qui entre en vigueur à la fin 2020, ainsi que sur les enjeux systémiques liés \naux interconnexions au sein du système financier. \nLe Haut Conseil publiera son rapport annuel en septembre 2020. \n", "published_date": "2020-06-18", "section": "Communiques"}