{"id": 5030, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15481.pdf", "author": null, "title": "Bernard CAZENEUVE - Le Ministre du budget homologue la hausse des prix du tabac applicable le 15 juillet", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 juillet 2013 \nN° 725 \n \nLe Ministre du budget homologue la hausse des prix du tabac \napplicable le 15 juillet \n \nDans le cadre de la politique déterminée de santé publique que mène le \nGouvernement, les prix du tabac augmenteront, lundi 15 juillet, de 20 centimes pour \nles paquets de cigarettes et de 40 centimes pour les paquets de tabac à rouler, \nrépercutant la hausse de la fiscalité intervenue le 1er juillet.  \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, a signé l’arrêté \nd’homologation entérinant cette hausse, applicable le 15 juillet. \n \nUne hausse de la fiscalité des produits du tabac avait été votée fin 2012 en loi de \nfinancement de la Sécurité Sociale pour 2013 et a pris effet le 1er juillet. Elle sera \nrépercutée le 15 juillet sur les prix. \n \nLa hausse des prix est homologuée par le Ministre du Budget. Elle est précédée \nd’échanges à caractère technique avec les fabricants, afin d’aboutir à une évolution \nhomogène des tarifs des fabricants. Celle-ci permet la mise en œuvre de la politique de \nsanté publique du Gouvernement, dans un cadre où le Ministre du Budget ne dispose pas \ndu pouvoir discrétionnaire de fixation des prix ou du calendrier de leur évolution.  \n \nLa précédente hausse des prix, de 40 centimes en novembre 2012, a eu un effet dissuasif \navéré sur la consommation. Les ventes de cigarettes ont baissé de près de 9% au premier \nsemestre 2013, par comparaison avec le premier semestre 2012. La nouvelle \naugmentation des prix de juillet 2013 aboutit à une progression marquée des prix, \nd’environ 10% en moins d’un an. Le niveau des prix du tabac en France, le plus élevé de \nl’Europe continentale, est ainsi le reflet de l’action du Gouvernement pour modérer la \nconsommation de tabac. Cette détermination se traduit également au niveau européen par \nla position exprimée de la France en faveur d’une convergence vers des prix du tabac \nélevés dans l’ensemble de l’Union. \n \nA l’occasion de cette hausse, le Ministre du Budget souligne également le rôle essentiel \nque jouent les buralistes dans la commercialisation encadrée des produits du tabac, en \nparticulier grâce à leur vigilance pour assurer le respect de l’interdiction absolue de vente \naux mineurs et confirme sa détermination à lutter contre la contrebande de produits du \ntabac. \n \n \nContacts presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-07-13", "section": "Communiques"}