{"id": 3060, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20701.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE inaugurera l'hôtel les Echasses, vendredi 1er avril 2016 à Saubion (40)", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 31 mars 2016 \nN° 1292 \n \nMartine PINVILLE inaugurera l’hôtel les Echasses \n \nVendredi 1er avril 2016 à 11h20 \n \nRoute des Bruyères – 40230 Saubion \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire inaugurera, ce vendredi 1er avril, l’hôtel les Echasses dans le \ndépartement des Landes.  \n \nCette visite dans un établissement du Sud-Ouest de la France, zone touristique incontournable de \nnotre pays, sera l’occasion pour elle de mieux faire connaitre ses actions en matière de tourisme et \nde réaffirmer ses engagements dans ce domaine, en faveur du développement économique et de \nl’emploi, dont elle fait une priorité.  \n \nDans le cadre de l’inauguration de l’hôtel les Echasses, elle encouragera les initiatives qui \naboutissent à la création de ce type d’établissement qui, en améliorant la qualité des offres \ntouristiques, contribuent à renforcer l’attractivité des territoires.  \n \n \nDéroulé : \n \n11h15 \n \nArrivée à Saubion  \n11h20 \n \n12h15 \nInauguration de l’hôtel les Echasses \n \nPoint presse \n \n14h20 \n \nVisite de la plate-forme solidaire multiservices « FacyLities » \n \n \n \n \n \nAccréditations auprès de la préfecture des Landes \njoelle.meurisse@landes.gouv.fv \nantony.merle@landes.gouv.fr \n \n \n \nContact presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI - + 331 53 18 44 13 – \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-31", "section": "Communiques"}