{"id": 5437, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12952.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - L'\"Agent judiciaire du Trésor\" devient l'\"Agent judiciaire de l'Etat", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 Août 2012 \nN° 072 \n \n \nL’« Agent judiciaire du Trésor » devient l’ « Agent judiciaire de l’Etat ».  \n \n \nLors du Conseil des ministres du 22 Août 2012, Pierre MOSCOVICI, Ministre de l’économie et des \nfinances a présenté un projet de décret transformant la dénomination de l’ « Agent judiciaire du \nTrésor » en « Agent judiciaire de l’Etat ».  \n \nCréée en 1790, la fonction de cet « Agent judiciaire » consiste à assurer la représentation de l’Etat \ndevant l’ensemble des juridictions judiciaires.  \n \nLa loi la définit depuis 1955 en ces termes : « Toute action portée devant les tribunaux de l’ordre \njudiciaire et tendant à faire déclarer l’Etat créancier ou débiteur pour des causes étrangères à \nl’impôt et au domaine doit, sauf exception prévue par la loi, être intentée à peine de nullité par ou \ncontre l’agent judiciaire du Trésor public ». Les fonctions de recouvrement de créances, \noriginellement dévolues à cet Agent, ont été confiées depuis le début des années 1990 à la \ndirection générale des finances publiques. \n \nPour l’ensemble des ministères, l’Agent judiciaire est ainsi chargé, en pratique, de la gestion de \ndossiers contentieux. Depuis 1998, ce rôle est exercé par la direction des affaires juridiques du \nministère. \n \nLa mise en commun des moyens de l’Etat pour sa défense, voulue en 1790 pour assurer sa \ncohérence, trouve aujourd’hui une nouvelle nécessité dans l’objectif d’optimisation de l’emploi des \nmoyens. \n \nLe changement de dénomination résultant du décret délibéré en conseil des ministres permet de \nmieux faire percevoir ce rôle, en mettant mieux en évidence que par le passé les fonctions \ninterministérielles de représentation de l’Etat assurées par son Agent judiciaire, qui n’exerce plus \nde fonction de recouvrement. Il dissipera toute confusion entre cet Agent et la notion de Trésor, qui \nrenvoie aux services fiscaux et aux comptables publics. \n \nCe changement s’est accompagné d’une démarche de modernisation de l’exercice de la fonction, \nqui s’est traduite par l’obtention d’une certification ISO 9001 en juin 2012. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-08-22", "section": "Communiques"}