{"id": 3473, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19859.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE ira à la rencontre des commerçants sinistrés dans les Alpes Maritimes (06) mercredi 14 octobre 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 13 octobre 2015 \nN° 903 \nMartine PINVILLE ira à la rencontre des commerçants sinistrés \ndans les Alpes Maritimes (06) \n \n \n- Mercredi 14 octobre 2015 –  \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire ira, mercredi 14 octobre 2015, à la rencontre des commerçants \nsinistrés dans les Alpes Maritimes. \n \nLes graves intempéries qui se sont abattues sur le sud-est de la France dans la nuit du 3 au 4 \noctobre 2015 ont mis à mal de nombreux commerces et petites entreprises. Dans les 14 \ncommunes des Alpes Maritimes concernées par l’arrêté déclarant l’état de catastrophe naturelle, \non compte plus de 1 800 entreprises touchées et dont les outils de travail ont été endommagés, \nmenaçant plus de 10 000 emplois.  \n \nAujourd’hui l’ensemble des services de l’Etat ont été mobilisés afin d’assurer la mise en œuvre de \nl’ensemble des dispositifs permettant l’indemnisation rapide des entreprises et commerçants afin \nd’aider le tissu économique à se restaurer dans les plus brefs délais.    \n \nAprès une visite de terrain et la rencontre d’entreprises et commerçants sinistrés, Martine \nPINVILLE animera une réunion institutionnelle réunissant les nombreux acteurs concernés \n(Services de l’Etat, représentants locaux, assurances…) sur le soutien du gouvernement en faveur \ndes commerçants et entreprises.    \n \n \nDéroulé : \n \n10h00 \nVisite de terrain et rencontre avec les entreprises sinistrées [échanges presse en fin de \nvisite] \nCannes la Boca \n \n11h15 \nTable ronde avec les acteurs concernés [tour images en début de réunion] \nCannes \n \n \n \n \nAccréditations auprès de la préfecture des Alpes-Maritimes \n04 93 72 22 42 –pref-communication-relationspubliques@alpes-maritimes.gouv.fr \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-13", "section": "Communiques"}