{"id": 869, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E0461F59-C4F7-43C8-BE7E-BF894D668A4D&filename=690%20-%20Adoption%20des%20articles%207%208%209%20-%20Recours%20au%20contrat.pdf", "author": null, "title": "690 - M. Olivier DUSSOPT se félicite de l'adoption par la majorité parlementaire des dispositions permettant un élargissement des possibilités de recruter par contrat dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 16 mai 2019 \nN°690 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et \ndes Comptes publics, se félicite de l’adoption par la majorité \nparlementaire des dispositions permettant un élargissement des \npossibilités de recruter par contrat dans la fonction publique \n \n \nLa majorité parlementaire (LREM et Modem) a adopté, jeudi 16 mai en première lecture à \nl’Assemblée nationale, les articles 7, 8 et 9 du projet de loi de transformation de la fonction \npublique, qui élargissent les possibilités de recours aux contractuels dans la fonction publique, tout \nen maintenant le principe selon lequel les emplois permanents sont occupés par des \nfonctionnaires. \n \nL’article 7 ouvre la possibilité de recruter des personnes n’ayant pas la qualité de \nfonctionnaire sur des emplois de direction de l’État, et élargit cette possibilité pour les \nversants territorial et hospitalier de la fonction publique. \nLe Secrétaire d’État Olivier DUSSOPT s’est « félicité de cette nouvelle souplesse offerte aux \nemployeurs publics – élus et encadrants – qui, ainsi, vont avoir la possibilité de diversifier les \nprofils et les compétences dont ils ont besoin, et constituera un atout supplémentaire pour la \ntransformation de l’action publique engagée par le Gouvernement. »  \nEn réponse à l’expression de certains parlementaires s’agissant de « potentiels risques de conflits \nd’intérêts », le Secrétaire d’Etat a indiqué que « l’ouverture des emplois de direction sera \naccompagnée d'une disposition mettant en place un contrôle déontologique sur le recrutement de \ncontractuels ou sur le retour de fonctionnaires en disponibilité dans le secteur privé. Quant aux \néventuels retours vers le secteur privé des intéressés, ils feront naturellement l'objet du contrôle \ndéontologique qui s'impose à tout agent public. » \nAvec l’adoption de l’article 8, il est créé le contrat de projet, nouveau contrat à durée \ndéterminée. Le Secrétaire d’État Olivier DUSSOPT a souligné « l’importance d’un tel dispositif qui \nétait attendu, et qui va apporter des solutions plus efficaces à la conduite de projets concourant à \nla vitalité des territoires. »  \nLe contrat de projet (conclu pour une durée minimale d’un an et ne pouvant excéder six ans), \npoursuit un double objectif : \n- Doter les services publics des compétences professionnelles nécessaires à leurs \ntransformations, à l’heure où les administrations et les employeurs publics doivent faire \nface à des projets spécifiques et sur des durées relativement courtes ; \n- Sécuriser l’emploi des contractuels recrutés pour mener à bien ces projets. Le contrat \nprendra fin avec la fin du projet. En cas de fin anticipée, l’agent se verra octroyer une \nindemnité spécifique.  \n\n \n \n \n \n \n \nEnfin, avec le vote de l’article 9, la majorité parlementaire élargit significativement les \npossibilités de recours au contrat pour les emplois permanents de toutes catégories de \nl’Etat, et pour les emplois des catégories A et B de la fonction publique territoriale.  \nL’article prévoit, par ailleurs, d’offrir à tous les contractuels qui le souhaitent des perspectives \nprofessionnelles dans la fonction publique, à la hauteur de leurs attentes, en développant le primo-\nrecrutement en contrat à durée indéterminée au sein de l’Etat. « Cette disposition donnera une \nvision de plus long terme aux agents », a indiqué le secrétaire d’Etat Olivier DUSSOPT.  \n \nEnfin, le Secrétaire d’Etat Olivier DUSSOPT a rappelé « l’attachement du Gouvernement au \nmaintien du statut général de la fonction publique, à ses valeurs et ses principes fondamentaux qui \ngarantissent la qualité du service public rendu aux usagers. »  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-05-16", "section": "Communiques"}