{"id": 3083, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20658.pdf", "author": "Martine Pinville", "title": "M. PINVILLE. Loi Consommation : entrée en vigueur de l'extension à deux ans de la garantie légale de conformité", "text": " \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 21 mars 2016 \nN° 1275 \n \nLoi Consommation : entrée en vigueur de l’extension à deux ans  \nde la garantie légale de conformité \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie Sociale et Solidaire, se félicite du passage à deux ans, contre six mois auparavant, \nde la période durant laquelle le consommateur peut invoquer un défaut de conformité d’un produit, \nprésumé exister au moment de l’achat. \nEmblématique de la loi relative à la consommation du 17 mars 2014, cette mesure, différée pour \nune bonne mise en place, contribue à renforcer les droits des consommateurs suite à leurs achats.  \nEn effet, cela signifie que pour les biens achetés neufs après le 18 mars 2016, si un défaut de \nconformité apparaît pendant une période de 2 ans suivant l’achat, il appartiendra au professionnel \net non plus au consommateur de prouver que le défaut n’existait pas. \nAvant la conclusion du contrat, le professionnel devra donc informer le consommateur de \nl’existence de cette garantie légale de deux ans. Il devra également préciser dans ses conditions \ngénérales de vente, les conditions de sa mise en œuvre et de son contenu. \nLa garantie légale de conformité ne doit pas être confondue avec la garantie commerciale qui est \nune garantie supplémentaire, payante le plus souvent, proposée par de nombreux professionnels \npour couvrir une période plus longue d’entretien, de réparation ou de remplacement. \nMartine PINVILLE déclare : « Avec l’extension à deux ans de la garantie légale de conformité, la \nFrance est pionnière pour la protection du consommateur puisque notre initiative inspire les \ntravaux en cours au niveau européen. Cette mesure est également un pas supplémentaire vers \ndes produits durables, dont la qualité reconnue permettra de soutenir l’activité de nos entreprises \nen répondant aux attentes légitimes de nos concitoyens ».  \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-03-21", "section": "Communiques"}