{"id": 1482, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=617075FC-7690-4B36-B254-D80B6DAF0466&filename=734%20-%20R%C3%A9action%20de%20Bruno%20Le%20Maire%20au%20dossier%20de%2060%20millions%20de%20consommateurs.pdf", "author": "Bruno Le Maire", "title": "734 - Réaction de Bruno Le Maire au dossier de 60 millions de consommateurs  sur les frais de découvert bancaire", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 27 septembre 2018 \nN° 734 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nRéaction de Bruno Le Maire au dossier de 60 millions de consommateurs  \nsur les frais de découvert bancaire \n \n \n \nLe mensuel 60 millions de consommateurs a publié, dans son dernier numéro, un dossier sur les \nfrais appliqués aux découverts bancaires. L'enquête révèle que certaines banques factureraient \nune commission pour chaque opération passée sur le compte au cours d'une journée à l'issue de \nlaquelle le compte est débiteur, et pas uniquement les opérations opérées à découvert.  \n \nLes textes définissent strictement les commissions d'intervention et imposent un plafonnement \nmensuel et par opération des commissions d'intervention. Il revient à l'Autorité de contrôle \nprudentiel et de résolution (ACPR) de vérifier le respect de ces règles. \n \nBruno Le Maire, ministre de l’Economie et des Finances, souhaite réagir : \"Ces révélations \nsont préoccupantes et méritent d'être tirées au clair. J'ai interrogé dès hier la fédération française \nbancaire afin de faire la lumière sur ces pratiques et saisirai dans les prochaines heures l'ACPR. \nToute pratique illégale doit être sanctionnée si elle est avérée. Je suis déterminé à obtenir des \nbanques une meilleure maîtrise des frais bancaires. C'est à cet effet que j'ai conclu le 3 septembre \ndernier un engagement avec les banques françaises pour limiter les frais d’incidents de paiement, \npour tous les publics et en particulier les plus vulnérables.  \n \nLes banques doivent savoir que, si ces pratiques étaient avérées, elles seront sanctionnées et que \ndes dispositions législatives seront adoptées dans les plus brefs délais.\" \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire  \n01 53 18 41 13       presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-09-27", "section": "Communiques"}