{"id": 901, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C9103618-CEB3-41F3-A472-D01B9535E531&filename=1197%20-%20Territoires%20d%27industrie%20.pdf", "author": null, "title": "1197 - Signature des protocoles d'accord des Territoires d'industrie Axe Seine, Côte d'Albâtre, Pays d'Aigle et Collines de Normandie   Mardi 30 avril – Après-midi", "text": " \n \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES \nET DES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE DE \nL’ÉCONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 30 avril 2019  \nN° 1197   \n  \n \nNOTE AUX REDACTIONS \n \n \nJacqueline Gourault \nministre de la Cohésion des Territoires et  \ndes Relations avec les Collectivités territoriales \n \nSébastien Lecornu \nministre auprès de la ministre de la Cohésion des territoires  \net des Relations avec les Collectivités territoriales,  \nchargé des Collectivités territoriales \n \nAgnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre \nde l’Economie et des Finances \n \nse rendront à Rouen (76)  \npour la signature des protocoles d’accord des Territoires d’industrie \nAxe Seine, Côte d’Albâtre, Pays d’Aigle et Collines de Normandie  \n \nMardi 30 avril – Après-midi  \n \n \n \nJacqueline Gourault, ministre de la Cohésion des Territoires et des Relations avec les \nCollectivités territoriales, Sébastien Lecornu, ministre auprès de la ministre de la Cohésion des \nterritoires et des Relations avec les Collectivités territoriales, chargé des Collectivités territoriales, \net Agnès Pannier-Runacher, secrétaire d'Etat auprès du ministre de l'Economie et des Finances, \nse rendront à Rouen (Seine-Maritime) ce mardi 30 avril pour la signature des protocoles d’accord \nde 4 Territoires d’industrie, au côté d’Hervé Morin, président de la Région Normandie. \n \nL’initiative « Territoires d’industrie », lancée par le Premier ministre le 22 novembre 2018, s’inscrit \ndans la stratégie de reconquête industrielle et de développement des territoires. Pilotée au niveau \nrégional par les conseils régionaux, la démarche a pour objectif de réunir l’ensemble des pouvoirs \npublics (Régions, EPCI, Etat, opérateurs…) et les acteurs industriels afin d’identifier les besoins de \nchaque territoire et de concentrer les moyens d’actions pour répondre à ces besoins. \n \n \n \n\n \n2 \n \n \nLa Conférence normande des Territoires, présidée par le conseil régional de Normandie, réunira \nles représentants –élus régionaux, élus intercommunaux, industriels– des dix Territoires d’industrie \nnormands : Axe Seine, Caen Industrie, Collines de Normandie, Côte d’Albâtre, Nord Cotentin, Sud \nManche, Lisieux Industrie, Pays de l’Aigle, Vallée de la Bresle et Vallée de l’Huisne.  \n \nLors de cette conférence seront signés les premiers protocoles d’accord avec les territoires Axe \nSeine, Côte d’Albâtre, Pays d’Aigle et Collines de Normandie. Ces protocoles formalisent \nl’engagement des différents signataires (Région, EPCI, services et opérateurs de l’Etat) dans la \ndémarche d’accompagnement des territoires concernés. \n \n \nProgramme prévisionnel : \nHôtel de la Région Normandie - 5 rue Robert Schuman - Rouen \nToute presse accréditée  \n \n15 h 55 \nAccueil républicain \n \n16 h  \nConférence normande « Territoires d’industrie » puis discours d’ouverture : \n- \nHervé Morin, président de la Région Normandie \n- \nAgnès Pannier-Runacher, secrétaire d'Etat auprès du ministre de l'Economie \net des Finances \n- \nSébastien Lecornu, ministre auprès de la ministre de la Cohésion des \nTerritoires et des Relations avec les Collectivités territoriales, chargé des \nCollectivités territoriales \n- \nJacqueline Gourault, ministre de la Cohésion des Territoires et des Relations \navec les Collectivités territoriales \n  \n \n16 h 20 \nPrésentation et interventions de 4 « Territoires d’industrie » :  \n \nAxe Seine, Côte d’Albâtre (Dieppe), Pays d’Aigle et Collines de Normandie (Vire-\nFlers) \n \n17 h  \nSignature des protocoles d’accord de ces « Territoires d’industrie »  \n \n17 h 15  \nPoint presse (micro tendu) \n \n \nFin de la séquence pour Jacqueline Gourault et Sébastien Lecornu \n \n17 h 30 \nPrésentation et interventions des 10 « Territoires d’industrie » en présence d’Agnès \nPannier-Runacher : \nPays de l’Aigle, Côte d’Albâtre (Dieppe), Collines de Normandie (Vire-Flers), Axe \nSeine, Nord Cotentin, Sud Manche, Vallée de la Bresle, Lisieux, Vallée d’Huisne et \nCaen Industrie \n \n18 h 30 \nFin de la séquence pour Agnès Pannier-Runacher \n \n \n \n \n \nVeuillez-vous accréditer auprès de la préfecture de Seine-Maritime par retour de \nmail, en indiquant votre numéro de portable et votre numéro de carte de presse :  \n   \n02 32 76 50 14 – pref-communication@seine-maritime.gouv.fr  \n \nContacts presse :  \nCabinet Jacqueline Gourault : 01 44 49 89 06 - communication.jg@cohesion-territoires.gouv.fr \nCabinet Sébastien Lecornu   : 01 40 81 81 20 – communication.sl@cohesion-territoires.gouv.fr \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-04-29", "section": "Communiques"}