{"id": 3654, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19486.pdf", "author": "Christian Eckert", "title": "M. LEBRANCHU, Ch. ECKERT, A. VALLINI - Deuxième réunion de l'instance de Dialogue National des Territoires", "text": " \n \n \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION \nET DE LA FONCTION PUBLIQUE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ÉTAT CHARGE DU \nBUDGET \nANDRE VALLINI \nSECRETAIRE D’ÉTAT  \nA LA REFORME TERRITORIALE \n \n \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \n \n \nParis, le 15 juillet 2015 \n \n \n \nDeuxième réunion de l’instance de Dialogue National des Territoires  \n \n \n \nMarylise LEBRANCHU, ministre de la décentralisation et de la fonction publique, Christian \nECKERT, secrétaire d’Etat chargé du budget et André VALLINI, secrétaire d'Etat à la réforme \nterritoriale ont réuni cet après-midi pour la deuxième fois l’instance de Dialogue National des \nTerritoires en présence de 10 associations d’élus (AMF, ARF, ADF, ACUF, APVF, AMRF, \nAMGVF, ADCF, Villes de France et ANEM). Cette instance de dialogue répond à une volonté \nconjointe du Gouvernement et des associations d’élus. Elle a pour objectif de permettre un \ndialogue au plus haut niveau sur les sujets d’intérêt commun entre le Gouvernement et les \ncollectivités territoriales. \n \nLes principaux thèmes abordés lors de cette deuxième réunion ont porté sur les finances locales \navec d’une part, le projet de loi de finances pour 2016 et, d’autre part, la réforme de la dotation \nglobale de fonctionnement (DGF). \n \nConcernant le PLF 2016, Christian ECKERT a rappelé la trajectoire des concours financiers de \nl’Etat aux collectivités territoriales, qui connaîtront une baisse de 3,67 Md€ en 2016. Il a \négalement confirmé la traduction dans les lois de finances de fin d’année des engagements pris \npar le Gouvernement d’un doublement du fonds de soutien aux collectivités ayant souscrit des \nemprunts toxiques et du transfert à compter de 2017 de 25% de la CVAE des départements vers \nles régions. Ce transfert permettra aux régions de  bénéficier de 50% de la CVAE et ainsi d’être \npleinement responsabilisées sur le dynamisme économique de leur territoire. Il a également \nconfirmé le report d’un an de la mise en œuvre de la réforme du calcul des valeurs locatives des \nlocaux professionnels et appelé les associations d’élus à se mobiliser avec le Gouvernement \npour la réussite de cette réforme. \n \nConcernant la DGF, sur la base du rapport parlementaire préparé par les parlementaires Jean \nGermain et Christine Pires-Beaune et des travaux du Comité des Finances Locales, le \nGouvernement réformera dès le PLF 2016 la DGF pour la rendre « plus transparente, et \nrenforcer l’équité et la solidarité entre les territoires ». Pour cela, plusieurs pistes de réforme se \ndégagent :  \n \npour les communes : une dotation forfaitaire rénovée, d’un même montant par habitant, \navec une dotation dédiée pour les territoires ruraux et une dotation urbaine prenant en \ncompte les charges de centralité. Les dotations de péréquation verront également leur \nefficacité renforcée ; \n\n \n \n \npour les intercommunalités : une dotation rénovée prenant davantage en compte \nl’intégration et les mutualisations au sein des EPCI \n \nLe Gouvernement a également souligné l’intérêt d’une évolution vers une DGF « locale », \npermettant de réduire les écarts de ressources entre les territoires et surtout au sein de chacun \nd’entre eux. Cette évolution permettrait également de simplifier les modalités de financement des \ncollectivités territoriales et de donner davantage de marges aux élus pour répartir les montants \nlocalement.  \n \nLa réunion a également permis de faire le point sur la problématique de la  gestion des milieux \naquatiques et de la protection contre les inondations (Gemapi) pour laquelle les associations \nd’élus et le Gouvernement ont établi un relevé de conclusions qui doit permettre la mise en \nœuvre effective de cette compétence désormais prévue pour 2018. \n \nDe même, deux groupes de travail ont été initiés, l’un sur le développement de l’administration \nnumérique, sujet clé pour améliorer les services publics qu’ils soient fournis par l’Etat ou par les \ncollectivités, et l’autre sur la mise en place d’un groupe de suivi des réformes tout \nparticulièrement pour la fusion des régions et l’évolution de la carte intercommunale. \n \nSur la question de la maitrise des normes, de nombreux participants ont fait part des progrès \naccomplis, qu'il convient de poursuivre à travers le Conseil National d’Evaluation des Normes \n(CNEN) et l'application des normes sur le terrain. \n  \nEn conclusion, les ministres ont rappelé que « dans cette période où des réformes d’ampleur \nsont engagées, cette instance est indispensable afin de garantir un débat serein et constructif et \nd’élaborer ensemble les meilleures réponses aux enjeux qui sont ceux de nos territoires et de \nnos concitoyens. » \n \n \n \n \n \n \nCONTACTS PRESSE \n \nCabinet de M. Lebranchu \nTél : 01 43 19 23 36 \npresse@action-publique.gouv.fr  \n \n \nCabinet de C. Eckert \n01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n \nCabinet d’A. Vallini \nTél : 01 44 38 96 39 \nChantal.bockel@reforme-territoriale.gouv.fr  \n \n \n \n", "published_date": "2015-07-15", "section": "Communiques"}