{"id": 1990, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8C8AD2E6-0B58-40EA-8DCD-FDEAD323B136&filename=132.pdf", "author": null, "title": "132 - Gérald DARMANIN, ministre de l'Action et des Comptes publics présentera le rapport d'analyse de TRACFIN en présence de son directeur, Bruno DALLES  Mardi 12 décembre à 9 h 30", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \n \nParis, le 8 décembre 2017 \nN°132 \nwww.economie.gouv.fr \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics \nprésentera le rapport d’analyse de TRACFIN en présence de son \ndirecteur, Bruno DALLES \n \nMardi 12 décembre à 9 h 30 \nCentre de conférences Pierre Mendès-France, salle Bloch Lainé \nMinistère de l’Action et des Comptes publics, 139 rue de Bercy 75012 Paris \n \nIntitulé \"Tendances et analyses des risques de blanchiment de capitaux et de financement \ndu terrorisme en 2016\", ce rapport met notamment en exergue l’analyse des signalements \ntransmis au Service \n \nProgramme \n \n9h30 : Présentation du rapport Tendances et analyse des risques de blanchiment de \ncapitaux et de financement du terrorisme 2016 par Bruno Dalles, directeur de Tracfin \n9h45 : Intervention de Gérald Darmanin, ministre de l’Action et des Comptes publics \n10h00 : Questions / réponses \n \n \nLa présentation du rapport se tiendra sans captation audiovisuelle (ni caméra, ni micros \ndans la salle). Elle sera suivie d’une séance de questions/réponses en micros tendus.  \nAccueil à partir de 9 h. \n \n \nAccréditations personnelles et obligatoires \n \nauprès du bureau presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \nTracfin : Gaëlle Lor 01 57 53 27 88 - gaelle.lor@finances.gouv.fr \n \n \n", "published_date": "2017-12-08", "section": "Communiques"}