{"id": 3737, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19311.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - La commission des comptes confirme la réduction du déficit de la Sécurité sociale en 2014 et prévoit une nouvelle diminution en 2015", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE  \nDU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.social-sante.gouv.fr \nParis, le 8 juin 2015 \nN° 348 \n \n \nLA COMMISSION DES COMPTES CONFIRME LA REDUCTION DU DEFICIT DE LA \nSECURITE SOCIALE EN 2014 ET PREVOIT UNE NOUVELLE DIMINUTION EN 2015 \n \nLa commission des comptes de la Sécurité sociale s’est réunie cet après-midi pour \nexaminer les comptes du régime général pour 2014, ainsi que les prévisions d’exécution \npour 2015.  \n \nDans ce cadre, la Commission a confirmé que le déficit du régime général s’était réduit de \n2,8 Md€ entre 2013 et 2014. Elle prévoit par ailleurs qu’il continuera à diminuer en 2015, \npour atteindre -9,5 Md€. \n \nPour Michel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, \nministre des Affaires sociales, de la Santé et des Droits des femmes, et Christian \nECKERT, secrétaire d’Etat chargé du Budget, ce résultat prouve que le Gouvernement \nparvient à rétablir les comptes publics, et en particulier ceux de la Sécurité sociale, dans \nun contexte économique contraint et tout en préservant les droits et les acquis sociaux des \nFrançais. \n \nLe déficit du régime général et du Fonds de solidarité vieillesse (FSV) s’est en effet \nconsidérablement réduit depuis 2012 : 17,5 Md€ en 2012, 15,4 Md€ en 2013 et 13,2 Md€ \nen 2014. \n \nEn 2014, le déficit du régime général a diminué de 2,8 Md€ par rapport à 2013. Il est \npassé sous la barre des 10 Md€, pour la première fois depuis 2008.  \n \nEn 2014, le solde du régime général s’établissait à -9,7 Md€, en amélioration de \n2,8 Md€ par rapport au résultat 2013, et de 2 Md€ par rapport à la prévision de \nseptembre 2014, sur laquelle s’est fondée la loi de financement de la sécurité \nsociale pour 2015. \n \n \nLe déficit 2014 s’avère donc nettement inférieur à celui de 2013, alors que la \nloi de financement de la sécurité sociale prévoyait qu’il en soit proche. La \ncommission des comptes de la sécurité sociale confirme donc les résultats 2014 \nannoncés en mars 2015 lors de la clôture des comptes des organismes.  \n \n\n \n \n \nAinsi, l’objectif national de dépense d’assurance maladie (ONDAM) a été respecté \npour la cinquième année consécutive. Il est sous-exécuté de près de 400 millions \nd’euros en 2014. Sa progression en valeur est limitée à 2,4 % pour 2014.  \n \n \nEn 2015, la réduction du déficit du régime général se poursuit  \n \nEn 2015, le déficit du régime général devrait continuer à se réduire, pour atteindre \n-9,5 Md€. Le régime général et le FSV se réduisent à 13 Md€. \n  \nCette prévision est largement inférieure, et donc plus favorable, à celle de la loi de \nfinancement de la sécurité sociale pour 2015, de près de 1 Md€ pour le régime \ngénéral et de 0,4 Md€ pour le régime général et le FSV.  \n \nLes prévisions de recettes pour 2015 ont été revues à la baisse, en raison \nnotamment de la répercussion de la faible inflation pour l’année 2015 sur les \nrecettes. D’après les prévisions de la commission des comptes, cet impact serait \ntoutefois presque intégralement compensé par la modération accrue des dépenses, \nrésultant notamment de l’abaissement de l’ONDAM.   \n \n \nSolde par branches du régime général et du FSV (2013-2015) \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet de Marisol TOURAINE: 01 40 56 60 65  \ncab-ass-presse@sante.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 \nsec.sebudpresse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-08", "section": "Communiques"}