{"id": 2661, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21642.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement d'Axelle LEMAIRE  à Lisbonne pour le « Web Summit », les 7 et 8 novembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 03 novembre 2016 \n    \n \n    N° 198 \nDéplacement d’Axelle LEMAIRE  \nà Lisbonne pour le « Web Summit » \n \nAxelle LEMAIRE, secrétaire d’État au Numérique et à l’Innovation se rendra à Lisbonne, le lundi 7 \net mardi 8 novembre 2016 pour participer au « Web Summit » avec des intervenants de haut \nniveau. \n \nA cette occasion, la ministre visitera le salon et rencontrera les Français intervenant dans le \nsecteur du numérique à Lisbonne. Lors de ses différentes interventions, la ministre abordera les \nsujets du renouveau démocratique, de la numérisation de l’Etat ou encore du rôle du numérique en \npolitique.  \nSurnommé le « Davos des geeks » par la presse internationale, le Web Summit est devenu en \nquelques années un évènement européen de référence pour le numérique.  \n \nDéroulé prévisionnel  \n \nLundi 7 novembre : \n \n16H00 \nVisite de l’accélérateur de start-ups Beta-i \n \n18H00 \n Cérémonie d’ouverture du Web Summit par António Costa, Premier Ministre \ndu Portugal \n \n18H45 \n Participation au panel « New Realities » \n \n20H00  \n \nDîner à l’invitation du Premier ministre portugais \n \n22H30  \n Soirée «Venture » sponsorisée par la French Tech, en présence \nd’investisseurs français et internationaux. \n \nMardi 8 novembre : \n \n8H30 \n Petit-déjeuner avec les entreprises françaises du numérique à Lisbonne et \ndes start-ups françaises présentes au Web Summit \n \n10H30  \n \nVisite du Web Summit  \n \n11H20 \nDiscours sur le thème « What digital-first means to the State » \n \n12H20  \n \nParticipation au panel « Will technology kill democracy ? »  \n12H40              \nEntretien avec João VASCONCELOS, Secrétaire d’Etat portugais à \nl’Industrie \n \n13H00  \n \nConférence de presse \n \n13H45  \n \nEchanges sur le thème « The Precariat and the Rise of Political Populism »  \n \nContact presse : \nCabinet d’Axelle LEMAIRE : Aurélien PEROL / Fiona GUITARD : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-02", "section": "Communiques"}