{"id": 1962, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=11F588CE-BA36-4F22-A485-048E73C2B496&filename=274%20-%20Refondation%20de%20la%20fili%C3%A8re%20nucl%C3%A9aire.pdf", "author": null, "title": "274 - Refondation de la filière nucléaire : Signature par EDF et AREVA SA des accords définitifs relatifs à la cession à EDF du contrôle majoritaire de New NP", "text": " \n \n \n \nMINISTERE DE L’ÉCONOMIE ET DES FINANCES \n \n \nParis, le 23 décembre 2017 \nN°274 \n \n \nCommuniqué de presse  \nRefondation de la filière nucléaire : \nSignature par EDF et AREVA SA des accords définitifs relatifs à la \ncession à EDF du contrôle majoritaire de New NP \n \n \n \nBruno LE MAIRE, ministre de l’Economie et des Finances, se félicite des accords définitifs \nsignés entre EDF et AREVA SA relatifs à la cession à EDF du contrôle majoritaire de \nl’entité (« New NP »), qui regroupe les activités industrielles, de conception et de fourniture \nde réacteurs nucléaires et d’équipements, d’assemblages combustible et de services à la \nbase installée du Groupe AREVA.  \nCette opération, qui avait fait l’objet d’accords engageants en novembre 2016, fait suite à \nl’avis positif émis par l’Autorité de sûreté nucléaire sur la mise en service de la cuve du \nréacteur EPR de Flamanville 3. Elle fait suite également à la réalisation et aux conclusions \nsatisfaisantes des audits qualité réalisés dans les usines du Creusot, de Saint- Marcel et \nde Jeumont, s’agissant des contrats repris par New NP. \nL’opération, qui traduit l’engagement de l’ensemble des équipes d’EDF et d’AREVA SA, \nmarque l’avant-dernière étape de la refondation de la filière nucléaire française engagée \nen juin 2015. L’actionnariat de New NP sera constitué d’EDF (75,5%), de MHI (19,5%) et \nd’Assystem (5%). \nBruno LE MAIRE salue cette opération qui fait d’EDF le chef de file de la filière nucléaire, \nessentielle à l’indépendance énergétique de la France, sa sécurité d’approvisionnement  \net à sa production d'électricité décarbonée, et qui confortera l’offre française à l’export. \nLa dernière étape de la refondation de la filière nucléaire correspondra à la seconde \naugmentation de capital de NewCo (Nouvel Areva, entité recentrée sur le cycle du \ncombustible), réservée aux investisseurs japonais MHI et JNFL pour un montant total de \n500 M et qui devrait intervenir début 2018. \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE \n01 53 18 41 13 \n \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-12-23", "section": "Communiques"}