{"id": 102, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0596AAE8-FDCC-4BB6-A5FC-E0F8CFA6B411&filename=2132%20-%20Installation%20d%27un%20groupe%20de%20travail%20sur%20le%20d%C3%A9veloppement%20dune%20couverture%20assurantielle%20des%20pand%C3%A9mies.pdf", "author": "Bruno Le Maire", "title": "2132 - Bruno Le Maire annonce l’installation du groupe de travail sur le développement d’une couverture assurantielle des événements exceptionnels, dont les pandémies", "text": " \n1/2 \n \nParis, le 22 avril 2020 \nN° 2132 \nCOMMUNIQUÉ DE PRESSE \n \nInstallation du groupe de travail  \nsur le développement d’une couverture assurantielle \ndes événements exceptionnels, dont les pandémies \n \nBruno Le Maire, ministre de l’Economie et des Finances, a installé un groupe de travail sur le \ndéveloppement d’une couverture assurantielle des évènements exceptionnels, tels que les \npandémies, en faveur des entreprises. \nCes risques exceptionnels, qui présentent un caractère systémique et généralisé, sont difficilement \nassurables et ont peu été couverts par les dispositifs assurantiels classiques dans le cadre de \nl’épidémie actuelle de Covid-19. Ces risques ne répondent pas aux caractéristiques des catastrophes \nnaturelles, rendant inopérante la mobilisation de ce régime d’indemnisation.  \nLe groupe de travail s’attachera à définir à un cadre assurantiel adapté, offrant une couverture des \nrisques d’une intensité exceptionnelle, tels que la survenue d’une épidémie de grande ampleur, de \nfaçon à permettre aux acteurs économiques de faire face à une baisse du chiffre d’affaires et \npoursuivre leur activité dans les meilleures conditions, à un coût abordable pour les entreprises et \nmaîtrisé pour la collectivité publique. \nCe groupe de travail bénéficiera de l’appui de la Fédération française des assurances (FFA). Il \nassociera également les services du ministère de l’Économie et des Finances ainsi que des \nparlementaires de l’Assemblée nationale et du Sénat.  \nLe groupe de travail remettra ses propositions d’ici début juin, en vue d’une concertation plus large \npermettant de valider des propositions à l’été. \nBruno Le Maire a déclaré : « Le gouvernement a pleinement conscience des attentes exprimées par \nles entreprises pour mieux couvrir les risques exceptionnels et les menaces sanitaires graves. Le \ngroupe de travail que j’installe aujourd’hui, qui associe l’ensemble des parties prenantes concernées, \nproposera des recommandations concrètes en vue de bâtir un dispositif solide de couverture de \nrisques exceptionnels, tels que les pandémies, sur la base des enseignements de la grave crise que \nnous traversons. Je remercie les assureurs pour leur implication forte dans ce projet. » \n\nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n2/2 \n139, rue de Bercy \n75012 Paris \n \nMembres du groupe de travail : \n \n- \nServices de l’Etat :  \n \no Direction générale du Trésor \n \n- \nParlementaires :  \n \no Valeria Faure-Muntian, députée, vice-présidente de la Commission des affaires \néconomiques de l’Assemblée nationale, co-présidente du groupe d’étude Assurances \no Nadia Hai, députée, secrétaire de la Commission des finances de l’Assemblée \nnationale \no Jean-François Husson, sénateur, vice-président de la Commission des finances du \nSénat \no Michel Raison, sénateur, membre de la Commission des affaires économiques du \nSénat \n \n- \nEntreprises : \no Mouvement des Entreprises de France (MEDEF) \no Confédération des Petites et Moyennes Entreprises (CPME) \no Association pour le Management des Risques et des Assurances de l’Entreprise \n \n- \nAssurance : \no Fédération Française de l’Assurance (FFA) \no Association des Professionnels de la Réassurance en France \no Planète-CSCA \no Caisse Centrale de Réassurance \n \n \n", "published_date": "2020-04-22", "section": "Communiques"}