{"id": 3987, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18786.pdf", "author": null, "title": "Investissements d'Avenir : lancement de l'appel à projets thématique  « Projets industriels d'avenir- Nouveaux usages et nouveaux procédés du textile »", "text": " \n \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, \nDU DEVELOPPEMENT \nDURABLE \nET DE L’ENERGIE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE  \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL \nA L’INVESTISSEMENT  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 25 Février 2015 \nN°423 \n \nInvestissements d’Avenir : \nlancement de l’appel à projets thématique  \n« Projets industriels d’avenir- Nouveaux usages et nouveaux procédés du textile » \n \n \nMercredi 25 février 2015 : Ségolène ROYAL, ministre de l’Écologie, du Développement durable et de \nl’Énergie, Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Louis \nSCHWEITZER, commissaire général à l’Investissement et Nicolas DUFOURCQ, directeur général de \nBpifrance, annoncent le lancement d’un nouvel appel à projets thématique du programme \nd’investissements d’avenir pour la compétitivité des entreprises : l’appel à projets « Nouveaux usages \net nouveaux procédés du textile ».  \nPiloté par le Commissariat général à l’investissement, le programme d’investissements d’avenir \npermet en particulier à la France de renforcer la compétitivité de son industrie en innovant et en \ndéveloppant de nouveaux procédés, services et produits. L’action « Projets industriels d’avenir » \n(PIAVE) s’adresse en particulier aux projets qui s’inscrivent dans la démarche des 34 plans de la \nNouvelle France industrielle. Elle permettra ainsi aux projets industriels les plus porteurs de \nperspectives d’activité et d’emploi pour les filières industrielles françaises, ainsi qu’aux projets qui \nœuvrent directement en faveur de la transition écologique et énergétique, de trouver un appui à leur \ndéveloppement.  \nUn de ces plans industriels concerne précisément les Textiles techniques et intelligents. Symbole de \nla première révolution industrielle, l’industrie textile résiliente se présente aujourd’hui comme un \nsecteur porteur et à fort degré d’innovation. D’une matière, le textile est devenu un matériau \nsophistiqué, fonctionnalisé et intelligent, intégré et utilisé, au-delà de l’habillement, dans de nombreux \n\n \n \n \n \nautres secteurs industriels (santé, transports, bâtiment, protection, agriculture, …).  \nLes objectifs du plan, repris dans un appel à projets dédié, répondent aux mutations profondes et aux \nenjeux de la filière : \n• \nRéussir la transition écologique en maîtrisant et diffusant l’usage de fibres textiles biosourcées \net recyclables ; \n• \nExploiter les opportunités offertes par les révolutions numériques et nanotechnologiques grâce \naux textiles intelligents et innovants ;  \n• \nDévelopper l'usine textile du futur, grâce aux nouvelles technologies d’ennoblissement et \nd’assemblage et à une utilisation optimale des outils digitaux. \nL’appel à projets « Nouveaux usages et nouveaux procédés du textile » sera ouvert jusqu’au 30 juin \n2015 à 12:00 heures. Il soutiendra notamment les dépenses de R&D, ainsi qu’une partie des \ndépenses d’industrialisation engagées par les PME. L’État bénéficiera systématiquement d’un \nintéressement aux résultats des projets soutenus. \nL’objectif global est la mobilisation d’un montant de 20M€ pour cette filière dans le cadre de cette \naction du programme d’investissements d’avenir (PIA).  \nPour en savoir plus sur les investissements d’avenir : \nhttp://investissement-avenir.gouvernement.fr/  \n \nCompte Twitter : @CGI_PIAvenir   \n \nPour télécharger le cahier des charges et le dossier de candidature : \nhttp://www.bpifrance.fr/Vivez-Bpifrance/Agenda/Appel-a-projets-PIAVE-9657  \n \nPour toute information complémentaire, contacts : \n \nService de presse de Mme Ségolène Royal : 01 40 81 78 31 \nService de presse de M. Emmanuel Macron: 01 53 18 45 13 \nService de presse de M. Louis Schweitzer : 01 42 75 64 43 \nService de presse Bpifrance – Nathalie Police : 01 41 79 95 26 \n \n \n \n \n \n \n \n", "published_date": "2015-02-25", "section": "Communiques"}