{"id": 3512, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19785.pdf", "author": null, "title": "Axelle LEMAIRE - Lancement d'un réseau national de 10 000 lieux de médiation numérique", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 1er octobre 2015 \nN° 869 \n \n \nLancement d'un réseau national de 10 000 lieux de médiation numérique \n \n \n \nA l'occasion des 3emes Assises nationales de la médiation numérique à Caen, Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique, a officiellement lancé le Réseau national de la médiation \nnumérique. L'ensemble des quelques 10 000 lieux qui, sur l'ensemble du territoire, contribuent à la \ndiffusion des usages numériques et au développement d'une culture numérique au sein de la \npopulation, seront désormais regroupées au sein d'un même réseau national.  \n \nCes lieux de médiation numérique - espaces publics numériques, fab-labs ouverts à la population, \ntiers-lieux ou  médiathèques - apportent des réponses concrètes aux demandes des citoyens, qu'il \ns'agisse de réaliser des formalités en ligne, utiliser au mieux les réseaux sociaux, chercher un \nemploi ou, pour les utilisateurs plus avancés, se former à la conception et à la production \nnumérique. La grande diversité des espaces de proximité qui participent de ce réseau permet \nd'offrir à chacun, en fonction de ses besoins, les moyens de se former à sa propre utilisation du \nnumérique. \n \n \nCes différents espaces seront désormais dotés d'une identité visuelle commune.  \n \n \n \n \nUn portail national est mis en ligne aujourd'hui, www.mediation-numerique.fr. Il permettra \naux usagers de trouver en quelques clics les lieux de médiation numérique situés près de \nchez eux, et mettra à la disposition des formateurs et médiateurs des moyens d'action \ncommuns. L'Etat contribue ainsi à mieux structurer et à mieux identifier les nombreuses et \ndiverses initiatives en faveur du développement des usages numériques pour tous, sur \nl'ensemble du territoire national. \n \nPour organiser l’animation de ce réseau, l'Etat a conclu une convention avec les têtes de réseaux \nque constituent les pôles de ressources inter-régionaux. L'Agence du numérique sera chargée \nd'en assurer le suivi et l'animation.  \n\n \n \n \nEnfin, une convention a été conclue avec le Centre national de la fonction publique territoriale \n(CNFPT) pour contribuer à la formation au numérique des agents de la fonction publique \nterritoriale, et répondre ainsi au mieux aux demandes quotidiennes des usagers.  \n \nAxelle LEMAIRE a déclaré : « Avec le réseau national de la médiation numérique, nous offrons un \noutil performant à l'ensemble des professionnels, formateurs et médiateurs, qui travaillent au \nquotidien pour développer l'accès au numérique pour tous, partout en France. L'Etat fait ainsi le \npari de l'intelligence collective, en donnant aux lieux de médiation les moyens d’échanger pour \nmieux innover, afin de proposer une offre de formation et d’accompagnement toujours plus \ncohérente, au plus près des besoins des habitants. ».  \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-01", "section": "Communiques"}