{"id": 3955, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18873.pdf", "author": null, "title": "L'Etat et la SNI choisissent un nouveau Directeur général d'Adoma", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nBERNARD CAZENEUVE \nMINISTRE DE L'INTERIEUR \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, \nDE L'EGALITE DES TERRITOIRES \nET DE LA RURALITE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 mars 2015 \nN° 227 \n \n \n \nL’Etat et la SNI choisissent un nouveau Directeur général d’Adoma \n \n \nDans la perspective du départ du Directeur général d’Adoma, Bruno ARBOUET, appelé à d’autres \nfonctions au sein d’Action Logement, l’Etat et le Groupe Société nationale immobilière (SNI) \nproposeront au Conseil d’Administration d’Adoma la candidature de Jean-Paul CLEMENT.  \n \nJean-Paul CLEMENT a réalisé l’ensemble de sa carrière dans le secteur du logement, et en \nparticulier du logement social, à la tête de diverses sociétés, dont la Sainte Barbe dans le bassin \nminier de Lorraine, et la Société anonyme de construction de la ville de Lyon (SACVL). Il est \nactuellement Président du Directoire de la SA du Hainaut. \n \nDepuis 1956, Adoma a vu ses missions évoluer pour devenir un acteur incontournable de l’asile et \nde l’insertion par le logement : l’entreprise participe aux enjeux de solidarité nationale aux côtés de \nl’Etat et des collectivités locales, en apportant, par son expertise et son savoir-faire, des réponses \nadaptées au logement des plus démunis et des demandeurs d’asile. \n \nJean-Paul CLEMENT aura à confirmer le redressement de la société impulsé par la direction \ngénérale depuis 2010, et à assurer la continuité et le développement des missions d’intérêt \ngénéral conduites par Adoma. \n \n \n \n \nA propos d’Adoma \n \nAnciennement appelée \"Société nationale de construction de logements pour les travailleurs\" (Sonacotra), Adoma est \nune société d’économie mixte créée il y a près de 60 ans par les pouvoirs publics. Adoma offre des solutions de \nlogement et d’hébergement aux personnes qui traversent des difficultés économiques ou d’insertion. Adoma accueille \npartout en France plus de 70 000 personnes dans ses résidences sociales, foyers, centres d’accueil des demandeurs \nd’asile, pensions de famille, centres d’hébergement, et logements d’urgence. Adoma réalise également à la demande de \nl’État ou des collectivités locales des missions spécifiques pour l’hébergement et l’insertion de publics précaires. \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Bernard CAZENEUVE  \n01 49 27 38 53 \n \nsec1.pressecab@interieur.gouv.fr \nCabinet de Sylvia PINEL  \n \n01 44 49 85 13 \n \nsecretariat-presse@territoires.gouv.fr \nGroupe SNI \n \n \n \n01 55 03 32 68   \ncsimoni@groupesni.fr \n \n \n", "published_date": "2015-03-11", "section": "Communiques"}