{"id": 1669, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9540B7EE-B449-4298-90A8-694D2958EA74&filename=306-130.pdf", "author": null, "title": "306/130 - INVITATION PRESSE - Gérald DARMANIN et Mounir MAHJOUBI annonceront les 17 lauréats du premier appel à projets du fonds pour la transformation publique", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \nMOUNIR MAHJOUBI \nSECRETAIRE D’ETAT  \nAUPRES DU PREMIER MINISTRE \nCHARGE DU NUMERIQUE  \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 juin 2018 \nN°306/130 \n \n \nINVITATION PRESSE  \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, \net Mounir MAHJOUBI, Secrétaire d'État auprès du Premier ministre, chargé du \nnumérique annonceront les 17 lauréats du premier appel \nà projets du fonds pour la transformation de l’action publique. \n \n \n \nMercredi 20 juin 2018, de 16h30 à 18h00 \nCentre Pierre Mendès France - Salle Bloch Lainé \n139, rue de Bercy, Paris 75012 \n \n \n  \nLe fonds pour la transformation de l’action publique, mis en place par le Gouvernement au titre du \nGrand plan d’investissement annoncé par le Premier ministre le 25 septembre 2017 est doté de 700 \nmillions d’euros sur cinq ans. Il est un des leviers du programme gouvernemental de transformation \n« Action publique 2022 » et  a pour objectifs l’amélioration de la qualité de service pour les citoyens \net les entreprises, l’organisation d’un environnement de travail modernisé pour les agents publics et \nla baisse des dépenses publiques. A la suite du premier appel à projets, 17 lauréats ont été \nsélectionnés et seront récompensés par les ministres.  \n \nL’ensemble de l’évènement est ouvert à la presse accréditée. \n \n \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \n par téléphone  au 01 53 18 33 80 \n \n \n \n\n \nDéroulé prévisionnel \n \n \n \n16h35 : Introduction par Mounir Mahjoubi, secrétaire d’Etat auprès du Premier ministre chargé du \nNumérique. \n \n16h40 – 17h15: Pitch des lauréats dont les projets «transforment les modes d’action publique», puis   \n«développent des nouveaux services numériques pour les usagers» et «facilitent le travail des agents».  \n \n17h15 : Conclusion par Gérald Darmanin, ministre de l’Action et des Comptes publics.  \n \n17h30 : Questions/réponses avec la presse accréditée. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \nCabinet de Mounir MAHJOUBI   \n01 42 75 77 22  \npresse@numerique.gouv.fr \n \nDITP - Axelle de Fontgalland  \n \n01 71 21 10 90   axelle.de-fontgalland@modernisation.gouv.fr \n \n \n \n", "published_date": "2018-06-18", "section": "Communiques"}