{"id": 480, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C67A6ADA-F069-4479-967C-F50424D8BE54&filename=862%20-%20G%C3%A9rald%20Darmanin%20annonce%20une%20exon%C3%A9ration%20de%20la%20CFE%20pour%20plus%20d%27un%20million%20d%27entreprises.pdf", "author": null, "title": "862 - Gérald Darmanin annonce une  exonération de la cotisation foncière des entreprises (CFE) pour plus d'1 million d'entreprises", "text": " \n \n \n \n \n GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n                                                                                                 Paris, le 7 novembre 2019 \n862 \n \n \n \nGERALD DARMANIN, MINISTRE DE L’ACTION ET DES COMPTES PUBLICS, \nANNONCE UNE EXONERATION DE LA COTISATION FONCIERE DES \nENTREPRISES (CFE) POUR PLUS D’1 MILLION D’ENTREPRISES \n \n \nÀ l’occasion de la mise à disposition des avis de CFE 2019 dans les espaces professionnels sur \nimpots.gouv.fr, Gérald Darmanin annonce que près d’1,2 million d'établissements (soit un quart des \nétablissements assujettis à la CFE) seront exonérés de CFE cette année.   \n \nCette exonération de CFE, prévue par l'article 97 de la loi de finances pour 2018 no 2017-1837 du 30 \ndécembre 2017 pour les redevables ayant réalisé un chiffres d'affaires ou de recettes de moins de 5 \n000 € et qui n'ont pas de local professionnel (ou dont la valeur locative est peu élevée), devait prendre \neffet en 2019 : le gouvernement tient ses engagements.  \n \nLe montant de cette exonération s'élève à 170 € en moyenne. Le montant total économisé par pour \nl'ensemble de ces entreprises s’élève à 200 millions d’euros. Les collectivités locales bénéficient d'une \ncompensation intégrale par l’État de cette mesure. \n \n \nComment consulter et payer son avis ? \n \n \nPour les entreprises dont le chiffre d’affaires se situe au-dessus du seuil d’exonération, la date limite \nde paiement de l’avis d’impôt de CFE et/ou d’IFER 2019 est fixée au 16 décembre 2019 minuit. \nLes avis d'impôt de CFE et/ou d'IFER sont uniquement accessibles en ligne. Les professionnels \n(entreprises, micro-entrepreneurs, professions libérales…) peuvent les consulter à partir de leur \nespace professionnel sur impots.gouv.fr dès à présent ou à compter du 15 novembre pour les \nredevables qui ont opté pour le prélèvement mensuel.  \nLa création d’un espace professionnel est donc un préalable obligatoire pour consulter et \npayer les avis. \n \nPour en savoir plus : « Consulter et payer son avis de CFE » \n \n \n\n \n \n \n \nComment créer son espace professionnel ? \nLes usagers qui n’ont pas encore créé leur espace professionnel sont invités à le faire sans plus \nattendre sur le site impots.gouv.fr > « Votre espace professionnel » > Création de mon espace \nprofessionnel > « Créer mon espace professionnel ». Celui-ci doit ensuite être activé dès la réception \ndu code confidentiel qui sera envoyé par courrier (pour les créations d’espace professionnel en mode \nsimplifié). \n \nPour en savoir plus : « Créer son espace professionnel sécurisé en mode simplifié » \n \n \nComment payer sa cotisation ? \nLe montant de l’imposition doit être réglé par un moyen de paiement dématérialisé (paiement direct en \nligne, prélèvement mensuel ou à l’échéance). \n \nPour les professionnels déjà titulaires d’un contrat de prélèvement automatique pour le \npaiement de la CFE, les montants à payer seront prélevés sans nouvelle démarche dans les jours qui \nsuivent la date limite de paiement.  \nÀ défaut, plusieurs options de paiement sont proposées : \nl’adhésion au prélèvement à l’échéance jusqu’au 30 novembre 2019 minuit sur le site \nimpots.gouv.fr ou auprès du Centre Prélèvement Service (CPS) dont les coordonnées \nfigurent sur l’avis d'impôt dématérialisé ; \nle paiement direct en ligne jusqu’au 16 décembre 2019 minuit en cliquant simplement sur le \nbouton « Payer » situé au-dessus de l’avis dématérialisé (sous réserve de \nl’enregistrement préalable du compte bancaire dans l’espace professionnel). \n \nPour en savoir plus sur les obligations en matière de CFE et/ou d'IFER, comment consulter son avis, \nadhérer et utiliser l’ensemble des moyens de paiement proposés, rendez-vous sur le site \nimpots.gouv.fr, rubrique « Professionnels ». \n \n \n \n \nComment enregistrer ou modifier son compte bancaire dans son espace professionnel ? \nL'enregistrement du compte est réalisé au moment de la création de l'espace professionnel. Pour \ntoute modification, les usagers doivent se rendre sur la page d'accueil de leur espace professionnel et \ncliquer sur « Gérer mes comptes bancaires ».  \n \n \n \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n \n \n \n", "published_date": "2019-11-07", "section": "Communiques"}