{"id": 5122, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15020.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Rémunération des dirigeants d'entreprise : une ambition maintenue", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 24 mai 2013 \nN° 614 \n \nRémunération des dirigeants d’entreprise :  \nune ambition maintenue \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a annoncé ce matin qu’il n’y aurait \npas de loi spécifique sur la gouvernance des entreprises. Cela ne signifie en rien que le \ngouvernement renonce à ses ambitions en matière de limitation des rémunérations excessives. \nCertaines mesures ont, du reste, d’ores et déjà été adoptées, comme la présence obligatoire de \nreprésentants des salariés dans les conseils d’administration ou la baisse des rémunérations des \ndirigeants des entreprises publiques. D’autres dispositions seront prises lors du projet de loi de \nfinances pour 2014, comme la contribution de 75% sur les rémunérations dépassant 1 million \nd’euros, qui sera acquittée par l’employeur. \n \n \nPierre MOSCOVICI tient donc à préciser que les exigences du gouvernement en matière de \ncontrôle de la rémunération des dirigeants d’entreprise demeurent évidemment inchangées. Des \ntravaux sont en cours avec les organisations représentatives, qui portent notamment sur : le \npouvoir des assemblées générales dans le contrôle des rémunérations (principe dit du « say on \npay ») ; la participation, lorsqu’ils le souhaitent, des salariés aux comités des rémunérations ; la \nréduction du nombre de mandats d’administrateur ; l’encadrement des rémunérations \nexceptionnelles ; un dispositif de contrôle ouvert et transparent. \n \n \nLa méthode retenue, mieux adaptée dans un environnement international en constante évolution, \nest bien celle d’un dialogue approfondi, dans le cadre duquel la présidente du MEDEF, Mme \nLaurence PARISOT, et le président de l’AFEP, M. Pierre PRINGUET, se sont engagés à présenter \nun renforcement ambitieux de leur code de gouvernance. \n \n \nCorinne NARASSIGUIN, ancienne députée qui avait présidé avec une grande efficacité les travaux \nd’une mission d’information de l’Assemblée nationale sur ces sujets, a été chargée d’une mission \nauprès du ministre de l’économie et des finances pour s’assurer de la qualité des propositions \nAFEP-MEDEF. \n \nPierre MOSCOVICI sera très attentif aux résultats de ces travaux et au contenu de \nl’« autorégulation exigeante » qu’il appelle de ses vœux, l’Etat se réservant, le cas échéant, la \npossibilité de légiférer.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-05-24", "section": "Communiques"}