{"id": 2992, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20866.pdf", "author": null, "title": "Taxe de séjour - La direction générale des Finances publiques met en ligne un moteur de recherche à destination des acteurs du tourisme", "text": " \n \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nDIRECTION GENERALE DES FINANCES PUBLIQUES \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n                                                                                             Paris, le 28 avril 2016 \nN°741 \n \nTaxe de séjour  \nLa direction générale des Finances publiques met en ligne un moteur de \nrecherche à destination des acteurs du tourisme.  \n \nUn mini-site dédié à la taxe de séjour http://taxesejour.impots.gouv.fr/ est désormais \naccessible depuis le site impots.gouv.fr et collectivites-locales.gouv.fr dans lequel \nfigureront les taux de taxe de séjour votés par les collectivités locales.  \n \nLe moteur de recherche proposera de trouver les informations nécessaires parmi les 2 \n189 délibérations votées par les 14.745 communes concernées par la taxe de séjour, avec \nplusieurs fonctionnalités de recherche (par collectivité, département, numéro INSEE...) \n \nEn effet, la loi de finances pour 2015, qui a réformé la taxe de séjour, a prévu la mise à \ndisposition de certaines informations issues des délibérations prises par les collectivités \nlocales comme les tarifs, périodes de perception, etc.  \n \nCe service proposé par la DGFiP répond à cette disposition légale mais aussi au souhait \ndes collectivités locales de pouvoir aider les acteurs du tourisme (hôteliers, loueurs, \nplate-formes de réservation, particuliers...) à collecter cette taxe de séjour. \n \nLa mise en ligne de ces informations ne modifie pas le régime d'entrée en vigueur de la \ntaxe de séjour.  \n \n \n \nContact presse :  \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n", "published_date": "2016-04-28", "section": "Communiques"}