{"id": 1585, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1804783B-9F39-4597-BA32-BC1201172401&filename=357%20-%20%20Dunkerque%2010t%20de%20cigarettes%20saisies.pdf", "author": null, "title": "357 - COMMUNIQUE DE PRESSE - Les douaniers de Dunkerque saisissent près de 10 tonnes de cigarettes de contrebande dans un conteneur", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juillet 2018 \nN° 357 \n \n \nLes douaniers de Dunkerque saisissent près de 10 tonnes de cigarettes \nde contrebande dans un conteneur \n \nLe lundi 23 juillet 2018, les agents de la brigade des douanes de Dunkerque, suite à un ciblage \nrecoupé avec des informations issues de la coopération douanière internationale, procèdent au \ncontrôle d’un conteneur déchargé au port de Dunkerque.  \n \nLe manifeste du navire indique que le conteneur en provenance de Dakar (Sénégal) contient des \narticles de cuisine en plastique. L’ouverture du conteneur permet de découvrir des cartons \ncontenant des cartouches de cigarettes. Au total, ce sont près de 50 000 cartouches, soit près de \n10 tonnes de cigarettes, qui sont découvertes. Aucun justificatif régulier pour l’importation ne \npouvant être fourni, ces cigarettes de contrebande seront saisies par les douaniers. \n \nAu regard de la quantité, il s’agit d’une saisie exceptionnelle effectuée par les services douaniers \ndans le cadre du plan de lutte contre la contrebande de tabacs déployé sur le territoire national. En \n2017, plus de 74 tonnes de produits du tabac ont été saisies par les agents de la direction \nrégionale des douanes et droits indirects de Dunkerque. \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les agents de \nla direction régionale des douanes de Dunkerque qui illustrent par cette saisie exceptionnelle le \ntravail de l’ensemble des services douaniers qui contribuent au quotidien à la lutte prioritaire contre \nla contrebande de tabacs. Je leur demande d’être intraitables pour combattre le tabac illicite qui \nest à la fois l’ennemi de la santé des Français et des buralistes, seul réseau légal de distribution de \ntabac en France ».  \n \nEn 2017, 238,2 tonnes de tabacs ont été saisies sur le territoire national et 112,3 tonnes à \nl’étranger sur renseignement de la douane française. \n \n \nPOUR ALLER PLUS LOIN \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/G52Y60 \nLa vidéo de la saisie :  https://youtu.be/UJrfabdUWfE  \nCrédit images : Douane française \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-07-24", "section": "Communiques"}