{"id": 5309, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13826.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON publient les résultats de la consultation publique sur l'action de groupe et recueillent l'avis du Conseil National de la Consommation", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 17 décembre 2012 \nN° 293 \n \nPierre MOSCOVICI et Benoît HAMON publient les résultats de la \nconsultation publique sur l’action de groupe et recueillent l’avis du \nConseil National de la Consommation  \n \nLe Conseil National de la Consommation (CNC) a adopté le 4 décembre un avis sur le dispositif \nd’action de groupe qu’il a remis à Pierre MOSCOVICI, Ministre de l’Economie et des Finances, et à \nBenoît HAMON, Ministre délégué auprès du Ministre de l’Economie et des Finances, chargé de \nl’Economie Sociale et Solidaire et de la Consommation. \nLe 11 octobre 2012, Benoît HAMON avait saisi le CNC de cette question. Un groupe de travail, \nconstitué d’associations de consommateurs et d’organisations professionnelles, a donc analysé les \nmodalités selon lesquelles cette nouvelle action en justice pouvait être organisée en France. \nDans son avis, le CNC rappelle que la croissance économique repose en partie sur la \nconsommation et souligne que l’effectivité des règles de protection des consommateurs représente \nà cet égard un enjeu important. Il constate que le champ de la consommation se distingue \nnotamment par la possibilité d’apparition de dommages de masse se répétant à l’identique pour \ntous les consommateurs placés dans la même situation.  \nL’avis du CNC recommande la mise en place d’une action de groupe pour la seule réparation des \ndommages matériels subis par les consommateurs et propose de réserver l’exercice de l’action de \ngroupe aux seules associations de consommateurs agréées représentatives au plan national. Il \naffirme la nécessité de définir un cadre juridique qui empêchera les actions infondées ou abusives \ncontre les entreprises. Il appelle par ailleurs à concevoir un dispositif adapté à l’environnement \njuridique français et formule ainsi plusieurs propositions procédurales. \nBenoît HAMON s’est félicité de ce qu’un « consensus se dessine pour la première fois sur un \nschéma d’action de groupe, alors que son principe est dans le débat public depuis le rapport de la \ncommission pour la codification du droit de la consommation présidée par le professeur Calais-\nAuloy en 1990 ». « Je me réjouis de ce que tant les organisations professionnelles que les \nassociations de consommateurs aient compris la volonté du Président de la République et du \nPremier ministre d’aboutir sur un dispositif équilibré d’action de groupe en droit français ». \n\n \n \n \n \nPierre MOSCOVICI et Benoît HAMON soulignent que le gouvernement s’appuiera sur cet avis \npour élaborer son projet, qui sera présenté au Parlement dans le cadre du projet de loi \nconsommation au printemps 2013. \nBenoît HAMON rappelle également qu’une consultation publique, ouverte à tous, sur l’action de \ngroupe, s’est déroulée durant le mois de novembre 2012. Plus de 7150 personnes ont répondu au \nquestionnaire mis en ligne sur le site internet de la Direction Générale de la Concurrence, de la \nConsommation et de la Répression des Fraudes (DGCCRF). Ces contributions confirment une \nforte attente pour l’introduction de l’action de groupe en droit français. \n \nL’avis du CNC sur l’action de groupe est consultable sur le site Internet du CNC : \nhttp://www.economie.gouv.fr/cnc \nLa synthèse de la consultation publique est consultable sur le site Internet de la DGCCRF : \nhttp://www.economie.gouv.fr/dgccrf \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2012-12-17", "section": "Communiques"}