{"id": 2370, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22225.pdf", "author": null, "title": "Annule et remplace - Le site internet info-retraite.fr des fonctionnaires de l'Etat évolue", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nDIRECTION GENERALE DES FINANCES PUBLIQUES \n \n \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \nParis, le 06 mars 2017  \nN°268 \n \nLe site internet info-retraite.fr des fonctionnaires de l’État évolue \nLa Direction générale des Finances publiques (DGFiP) informe les fonctionnaires de l’État, \ndont elle assure le paiement des retraites, des évolutions apportées au site internet info-\nretraite.fr qui s’enrichit d’une nouvelle version du simulateur inter-régimes M@rel. \nAccessible depuis un PC, une tablette ou un smartphone, le simulateur M@rel permet à \nl'ensemble des usagers de simuler facilement leur future retraite, avec une vision globale \nincluant tous les régimes.  \nM@rel prend en compte la dernière législation applicable et s'appuie désormais sur les \ninformations sur la carrière et les rémunérations de l'usager déjà connues par les différents \nrégimes. En quelques clics, l'usager bâtit un scénario de fin de carrière \n(rémunérations, âge de départ) et obtient une estimation précise et personnalisée des \npensions de retraites qu'il recevra.  \nCe service s'inscrit dans le cadre global de l'amélioration des services rendus aux \nfonctionnaires de l'Etat dans la préparation de leur retraite.  \nDe manière échelonnée jusqu'en 2020, les fonctionnaires de l'ensemble des ministères \nbénéficieront des nouvelles modalités de gestion mises en place par la DGFiP : information \npersonnalisée tout au long de la carrière, demande de pension adressée directement au \nservice des retraites de l’État (SRE), accompagnement lors du départ à la retraite. \nD'ores et déjà l’ensemble des agents des ministères de l'Economie et des Finances, de \nl’Agriculture, et de la Justice ainsi que les agents fonctionnaires de l’Aviation Civile, d’Orange \net de Météo France et une première académie de l'Education Nationale (soit près de 380.000 \ncomptes individuels de retraite) bénéficient de ces nouvelles modalités d'information et \nd'accompagnement. \n\n \n \n \n \nPour ouvrir son compte retraite, il suffit de se rendre sur Info-Retraite.fr. Le site \nretraitesdeletat.gouv.fr propose également de nombreux services.  \n \n \n \n \n \nContact presse :  \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2017-03-06", "section": "Communiques"}