{"id": 1884, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=65F0BE33-5005-41ED-B429-E24FBC5FB6CC&filename=354%20-%2026%20f%C3%A9vrier%202018%20-%20CP%20conjoint%20R%C3%A9union%20French%20Tech.pdf", "author": null, "title": "354 - Communiqué de presse - PACTE : Réunion sur le financement des entreprises de la French Tech", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nSECRETARIAT D’ETAT  \nCHARGE DU NUMERIQUE \n \n \n \n \nParis, le 26 février 2018 \nN°  354   \n \n \nCommuniqué de presse \n \nPACTE : Réunion sur le financement des entreprises \nde la French Tech \n \n \n \n \nBruno le Maire, ministre de l’Economie et des Finances, et Mounir Mahjoubi, secrétaire d’Etat \nauprès du Premier ministre, en charge du numérique, ont reçu ce matin des représentants de la \nFrench Tech pour une réunion d’échange concernant le financement de leurs entreprises. \n \nLes ministres et les participants partagent la nécessité de mettre en place une protection adaptée \ndes entreprises, petites et grandes, opérant dans des domaines stratégiques, face à des rachats \nparfois agressifs et opportunistes d’acteurs internationaux. Ils ont convenu de poursuivre leurs \néchanges dans les prochaines semaines afin que la French Tech soit parfaitement associée à la \nrévision du périmètre et de la méthode de contrôle des investissements étrangers en France. \n \nAu-delà, les échanges ont porté sur la manière d’améliorer le financement des start-up en France \net en Europe. Malgré des progrès significatifs, l’Europe accuse encore un retard considérable dans \nce type de financements, qui y sont près de dix fois inférieurs au niveau constaté aux États-Unis et \nen Israël. Le Gouvernement a pris des initiatives à même de favoriser leur développement, par \nexemple en transformant l’impôt sur la fortune en impôt sur la fortune immobilière.  \n \nCes décisions seront poursuivies et amplifiées dans le cadre du plan d’action pour la croissance et \nla transformation des entreprises (PACTE) en envisageant notamment toutes les évolutions \nnécessaires pour orienter l'épargne des Français vers les entreprises de la French Tech. \n \nUne nouvelle réunion se tiendra sous un mois dans le même format pour faire le point sur les \nmesures envisagées dans le cadre du PACTE. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \nCabinet de Mounir Mahjoubi \n \n01 42 75 66 26            maelle.charreau@numerique.gouv.fr \n \n", "published_date": "2018-02-26", "section": "Communiques"}