{"id": 3675, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19449.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE visitera le site SenseCube accélérateur de « start ups sociales », le 8 juillet à 13h30", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr  \n@MartinePinville \nParis, le 6 juillet 2015 \nN° 727 \n \nMartine PINVILLE visitera le site SenseCube \naccélérateur de « start ups sociales » \n \n- Mercredi 8 juillet 2015 à 13h30 -  \n11 rue Biscornet - 75012 PARIS \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, visitera le site SenseCube*, accélérateur de start ups sociales, le mercredi 8 \njuillet 2015 à 13h30, au 11, rue Biscornet, 75012, Paris. \n \nSensecube est un incubateur dédié à l’économie sociale ayant pour mission d’identifier les projets les plus \nprometteurs, de soutenir l’expérimentation de leur concept et d’accélérer leur développement. Lors de cette \nvisite, la secrétaire d’Etat rencontrera quatre entrepreneurs porteurs de projets innovants. \n \n \nProgramme de la visite :  \n \n13h30 \nAccueil de Martine PINVILLE par Antoinette GUHL, adjointe à la Maire de Paris, chargée des \nquestions relatives à l'économie sociale et solidaire, à l'innovation sociale et à l'économie \ncirculaire, Alizée LOZAC’HMEUR et Léa ZASLAVSKY, fondatrices de SenseCube \n \n13h35 \n \nPrésentation de SenseCube  \n13h50 \n \nRencontres avec les entrepreneurs des start ups suivantes :   \n \n \nUpCycly : dédiée au recyclage de fournitures, de meubles et de végétations \n \nLove your Waste : dédiée à la collecte des restes alimentaires auprès des restaurants et \ndes cantines collectives pour les convertir en énergies renouvelables \n \nMyFuture : dédiée à l’orientation professionnelle des lycéens grâce à une application web \net mobile \n \nRogerVoice : à l’origine d’une application web qui permet de transcrire instantanément les \nappels téléphoniques en texte.  \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-07-06", "section": "Communiques"}