{"id": 318, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C3BAE7BF-DDF8-482A-9E76-A570F8ABCB1D&filename=933%20-%20Absence%20de%20quorum%20au%20Conseil%20commun%20de%20la%20fonction%20publique%20charg%C3%A9%20d%E2%80%99examiner%20%20l%E2%80%99article%2033%20du%20projet%20de%20loi%20instituant%20un%20syst%C3%A8me%20universel%20de%20retraite.pdf", "author": null, "title": "933 - Absence de quorum au Conseil commun de la fonction publique chargé d’examiner  l’article 33 du projet de loi instituant un système universel de retraite", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 20 janvier 2020 \nN° 933  \n \n \n \n \nAbsence de quorum au Conseil commun de la fonction publique chargé d’examiner  \nl’article 33 du projet de loi instituant un système universel de retraite \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et \ndes Comptes publics, a présidé ce jour, en présence de M. Laurent PIETRASZEWSKI, Secrétaire \nd'Etat auprès de la Ministre des Solidarités et de la Santé, chargé des retraites, le Conseil commun de \nla fonction publique qui devait examiner l’article 33 du projet de loi instituant un système universel \nde retraite.  \n \nCet article du projet de loi étend le compte professionnel de prévention (C2P) aux agents publics \ncivils afin de généraliser la prise en compte de la pénibilité dans la sphère professionnelle, et d’établir \ndes règles communes entre les secteurs privé et public. En fonction de l’exposition aux critères de \npénibilité, les mêmes conditions de travail donneront ainsi lieu aux mêmes droits en matière de \nformation, de temps partiel et de retraite.  \n \nConstatant l’absence de quorum (les organisations syndicales CGT, FO, Solidaires, FA-FP, FSU, \nCFE-CGC étaient absentes), le Secrétaire d’Etat Olivier DUSSOPT a indiqué que la séance de ce jour \nne pouvait être tenue, et précisé qu’il convoquait un nouveau Conseil commun de la fonction publique \npour mercredi 22 janvier à 11 heures. \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2020-01-20", "section": "Communiques"}