{"id": 4178, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18404.pdf", "author": "Carole Delga", "title": "NOTE AUX REDACTIONS - Carole DELGA - Découvrez comment la #loiESS  provoque un choc coopératif", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr                                                                                                               @CaroleDelga \nParis, le 5 décembre 2014 \nN° 244 \n \n \nDécouvrez comment la #loiESS  \nprovoque un choc coopératif \n \nLancé à l’occasion du mois de l’ESS,  \nle site  www.economie-sociale-solidaire.gouv.fr  vous présente le changement d’échelle  \nde l’économie sociale et solidaire  \n \nPour la première fois, la loi sur l’économie sociale et solidaire du 31 juillet 2014 donne une définition \nde ce mode d’entreprendre spécifique en lui attribuant les moyens de se développer. A l’occasion \ndu mois de l’ESS, des films d’animation ont été réalisés pour présenter de manière ludique et \npédagogique les enjeux de cette loi. \n \nCette semaine, découvrez comment la #loiESS \nprovoque un choc coopératif : \n \n \n \n \n \nLa loi ESS provoque un choc coopératif, notamment : \n- \nen remettant  les principes coopératifs au cœur de la gouvernance coopératif, \n- \nen autorisant de créer un groupe de Sociétés coopératives et participatives (SCOP) pour \naméliorer la compétitivité du modèle, \n- \nen développant de l’emploi privé au service de l’intérêt général avec les Société coopératives \nd’Intérêt collectif (SCIC), \n- \nen développant des Coopératives d’Activité et d’Emploi (CAE) pour multiplier les salariés-\nentrepreneurs. \n \n\n \n \nContacts presse cabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \nRetrouver l’ensemble des films d’animation et plus d’informations sur l’espace web dédié. \nProchain et dernier film : Renforcer les politiques de développement local durable.  \n \nCes films ont été réalisés par l’agence de communication digitale Possum Interactive dont le cœur \nde métier est la réalisation de films d’animation à vocation pédagogique. Créée en 2011 sous statut \nSCOP (Société Coopérative et Participative), elle est fondée sur le principe coopératif, qui est \ndéveloppé à travers  la loi ESS, car il favorise la stabilité et le développement à long terme ainsi \nqu'un fonctionnement prenant en compte au plus juste les contributions de chacun au projet. \n \n \n \n", "published_date": "2014-12-05", "section": "Communiques"}