{"id": 3714, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19375.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE lancera les soldes d'été dans les Grands magasins parisiens mercredi 24 juin 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \n@MartinePinville \nParis, le 22 juin 2015 \nN° 694 \n \nMartine PINVILLE lancera les soldes d’été \ndans les Grands magasins parisiens \n \n- Mercredi 24 juin 2015 -  \n \n#loiACTPE \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, lancera les soldes d’été, mercredi 24 juin à partir de 08h00, dans les \nGrands magasins parisiens, les Galeries Lafayette et le Printemps Haussmann qui célèbre ses 150 ans.  \n \nA cette occasion, elle reviendra sur la réforme applicable depuis le 1er janvier : les soldes durent désormais \nsix semaines, en raison de la suppression des soldes flottants.  \nPour une meilleure lisibilité des consommateurs et répondre aux attentes des commerçants pour redonner \ndu sens à la période traditionnelle des soldes, la loi Artisanat - Commerce - Très petites entreprises du 18 \njuin 2014 a en effet supprimé les soldes flottants en réintégrant les deux semaines équivalentes dans les \npériodes de soldes traditionnels, maintenant ainsi à 12 semaines par an la période durant laquelle la revente \nà perte est autorisée. \n \n \n \nAccueil des journalistes accrédités dès 7h15 aux Galeries Lafayette Haussmann, Porte Mogador (entrée à \nl’angle du boulevard Haussmann et de la rue de Mogador – 75009, Paris) \n \n   07h45 \nAccueil par Nicolas HOUZE, Directeur général des Galeries Lafayette et Agnès VIGNERON, \nDirecteur des Galeries Lafayette Paris Haussmann \n \n   08h00 \nCoupure du ruban, suivie d’une déambulation dans le magasin \n \n   08h15 \nTrajet jusqu’au Printemps Haussmann, puis accueil par Paolo DE CESARE, Président-\ndirecteur général de Printemps et Pierre PELARREY, Directeur général du Printemps \nHaussmann (entrée à l'angle du boulevard Haussmann et de la rue Charras) \n \n   08h20 \nà 08h50 \nDéambulation dans le magasin  \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse cabinet de Martine PINVILLE :  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-22", "section": "Communiques"}