{"id": 1235, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4C383F0B-2226-4165-9976-384C188D2F48&filename=223%20-%20NAR%20-%20M%C3%A9diation%20PME.pdf", "author": null, "title": "223 - Mounir Mahjoubi organise une réunion-bilan de la démarche de recensement des difficultés rencontrées par les PME dans leurs relations avec les plateformes d'e-commerce jeudi 20 décembre", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 17 Décembre 2018 \nN° 223 \n \nNOTE AUX REDACTIONS \n \n \nMounir Mahjoubi organise une réunion-bilan de la démarche de \nrecensement des difficultés rencontrées par les PME dans leurs \nrelations avec les plateformes d’e-commerce  \n \nJeudi 20 Décembre  \n \nHôtel des Ministres - Bercy \n \n  \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique recevra jeudi 20 Décembre des TPE-\nPME et des représentants de plateformes d’e-commerce afin de dresser un bilan de la \ndémarche de signalement lancée fin octobre par le Secrétaire d’Etat. L’objectif était de \nrecenser les principales difficultés rencontrées par les TPE-PME dans leurs relations avec \nles plateformes. \n \nLe secrétaire d’Etat chargé du numérique échangera avec une dizaine de chefs d’entreprises qui \nse sont signalés à la suite de cet appel et qui témoigneront des problèmes rencontrés. Le \nmédiateur des entreprises, présent également, dressera un bilan des démarches de médiation \nengagées par certaines de ces entreprises et qui ont d’ores et déjà permis de débloquer plusieurs \nsituations problématiques. \n \nA l’issue de ce premier échange, des plateformes d’e-commerce se joindront à la réunion afin de \nlancer un travail conjoint d’élaboration d’une charte, visant à régler structurellement les principales \ndifficultés rencontrées. Cette charte a vocation à être adoptée au premier trimestre 2019. \n \nMounir Mahjoubi se félicite de la tenue de cette réunion, cela va permettre « de mettre en lumière \nles difficultés récurrentes auxquelles nos PME sont confrontées et de lancer un travail \nconcret pour assainir les relations avec les plateformes d’e-commerce. La médiation a \nmontré que des solutions pouvaient être trouvées au cas par cas mais des engagements \nréciproques doivent maintenant être pris pour parvenir à des progrès durables. Les \nplateformes l’ont compris, elles sont résolues à dialoguer pour bâtir des relations plus \néquilibrées et plus transparences avec les PME françaises. » \n \nAppel aux TPE-PME \n \nLors de son déplacement fin octobre à Buhl, près de Strasbourg, Mounir Mahjoubi a lancé un \nappel à l’ensemble des TPE et PME françaises ayant rencontré des difficultés avec les \nplateformes de vente en ligne, afin qu’elles fassent remonter leurs problématiques via une page \ndédiée, pendant 1 mois : www.demarches-simplifiees.fr/commencer/consultation-plateformes. \n \nPlus de 100 signalements d’entreprises ont été reçus, permettant de mettre en lumière des \ndifficultés récurrentes et, pour les entreprises qui le souhaitaient, d’engager une démarche de \nmédiation.  \n\n \n \n \nProgramme prévisionnel : \n \n11h15 \nAccueil  \n \n11h30 \nRéunion avec les TPE-PME et les médiateurs \nPresse accréditée \n \n \n12h00  \nRéunion avec les TPE-PME, les plateformes et les médiateurs  \nTour de table images \n \n \n12h45 \nPoint Presse \n \nPresse accréditée \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n  \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2018-12-17", "section": "Communiques"}