{"id": 3905, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18984.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - 17e Conseil des ministres franco-allemand - Réunion bilatérale", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 31 mars 2015 \nN° 258 \n \n \n17e Conseil des ministres franco-allemand du 31 mars \n \n \n \nA l'occasion du 17e Conseil des ministres franco-allemand qui s'est tenu à Berlin \naujourd'hui, Michel SAPIN, ministre des Finances et des Comptes publics, et \nWolfgang SCHÄUBLE, ministre fédéral des Finances, ont tenu une réunion bilatérale qui a \nporté sur les sujets suivants :  \n \n \n \n \nSignature d’un avenant à la convention fiscale franco-allemande \n \nLes ministres Wolfgang SCHÄUBLE et Michel SAPIN ont signé aujourd’hui un avenant modifiant la \nconvention fiscale franco-allemande. Cet avenant simplifie l’imposition des retraités en attribuant le \ndroit d’imposition des pensions de retraite relevant du régime obligatoire de sécurité sociale \nexclusivement à l’État de résidence du bénéficiaire de ces versements. En échange, l’Allemagne \net la France ont chacune convenu de compenser le manque à gagner fiscal subi par l’autre pays \npar suite de la modification du droit d’imposition. L’avenant prévoit également une compensation \ndes déséquilibres fiscaux causés par la disposition particulière relative à l’imposition des \ntravailleurs transfrontaliers. Par ailleurs, il contient une série de dispositions supplémentaires \nvisant à moderniser la convention fiscale.  \n \n \nLettre commune adressée à la Commission européenne : lutte contre le financement \ndu terrorisme \n \nL’Allemagne et la France sont favorables à la mise en œuvre de mesures supplémentaires de lutte \ncontre le financement du terrorisme, pourvu qu’elles soient justifiées, en particulier pour renforcer \nl’efficacité du mécanisme européen de gel des avoirs des terroristes, pour parvenir à une meilleure \ntraçabilité des flux financiers et à un contrôle plus strict des instruments de paiement anonymes, et \npour permettre une identification centralisée des comptes bancaires par chaque État membre.  \n \nNous avons donc signé aujourd’hui une lettre commune adressée à la Commission européenne \nafin de l’inviter à prendre des mesures supplémentaires. \n\n \n \n \n \n \nPlan d’investissement européen \n \nÀ la suite de l’accord auquel nous sommes parvenus lors du Conseil ECOFIN de mars au sujet du \nrèglement établissant le Fonds européen pour les investissements stratégiques (EFSI), \nl’Allemagne et la France espèrent que les discussions au sein du Parlement européen puis du \ntrilogue se dérouleront sans accroc et qu’elles s’achèveront avant le mois de juin afin que l’EFSI \nsoit opérationnel dans les plus brefs délais. En attendant, les deux pays comptent sur la BEI et le \nFEI pour engager leurs propres ressources et commencer à financer des projets plus risqués et \ninnovants, conformément aux objectifs du plan d’investissement européen. Ils comptent également \nsur leurs banques d’investissement nationales respectives (la KfW pour l’Allemagne et la CDC et \nla BPI pour la France), qui ont annoncé qu’elles engageraient chacune 8 milliards d’euros au total \nà titre de cofinancement dans le cadre du plan d’investissement européen, pour apporter leur \npleine coopération en vue de la mise en œuvre de projets communs et ils espèrent que ces plates-\nformes nationales s’articuleront bien avec l’EFSI. \n \n \nTaxe sur les transactions financières \n \nNos deux pays sont résolus à faire aboutir les discussions relatives à la taxe sur les transactions \nfinancières. L’Allemagne et la France œuvrent avec leurs partenaires, dans le cadre d’une \ncoopération renforcée,  à l’obtention rapide d’un accord. \n \n \nRéforme structurelle du secteur bancaire \n \nLa France et l’Allemagne ont adopté, en 2013, une législation visant à renforcer la capacité de \nrésistance de notre modèle de banque universelle, suite aux conclusions du rapport du groupe \nd’experts présidé par M. Erkki LIIKANEN. Elles entendent parvenir à l’achèvement du marché \nunique en soutenant une législation européenne à même de renforcer la surveillance des activités \nde négociation des banques d’importance systémique, en se fondant sur une analyse détaillée des \nrisques, sans nuire au financement de l’économie réelle. \n \n \nBanque asiatique d’investissement dans les infrastructures (AIIB)  \n \nAprès avoir annoncé avec l’Italie leur intention de devenir membres fondateurs de la Banque \nasiatique d’investissement dans les infrastructures (AIIB), la France et l’Allemagne collaboreront \navec tous les autres signataires du protocole d’accord sur la création de l’AIIB pour créer une \ninstitution respectueuse des meilleures pratiques en termes de gouvernance, de sécurité, de prêts \net de marchés publics. La France et l’Allemagne ne deviendront membres de l’AIIB qu’après s’être \nassurées que cette institution fonctionne de manière efficace, éthique et juste et qu’elle constitue \nune référence internationale en termes de bonne gouvernance. Dans le même esprit, et si ces \nconditions sont réunies, la France et l’Allemagne coopéreront en vue de leur représentation et \nproposeront aux membres de la zone euro, membres potentiels de l’AIIB, et à ses partenaires du \nG7 pour négocier ensemble et contribuer efficacement à l’atteinte de ces objectifs. \n \n \nUnion des marchés de capitaux  \n \nAu cours de leur rencontre de ce jour, les ministres se sont brièvement entretenus du récent Livre \nvert de la Commission européenne intitulé \"Construire l’union des marchés des capitaux\". Ils sont \nconvenus de travailler ensemble au cours des prochaines semaines pour identifier des points de \nconvergence et faire des propositions conjointes à la Commission européenne sur ce fondement. \n \n\n \n \n \n \n \nÉvasion et fraude fiscales \n \nLa France et l’Allemagne comptent depuis le début parmi les plus fervents partisans de la mise en \nplace de mesures de lutte contre l’érosion de la base d’imposition et le transfert de bénéfices \n(BEPS) au sein de l’UE et entendent poursuivre leur coopération étroite sur ce sujet et sur d’autres \nayant trait à la concurrence fiscale dommageable. Ainsi qu’elle y avait été invitée par la lettre \ncommune des ministres PADOAN, SAPIN et SCHÄUBLE en novembre dernier, la Commission a \nprésenté un premier train de mesures destinées à renforcer la transparence, qui est l’un des \nenjeux majeurs. La France et l’Allemagne se félicitent vivement de cette première étape et \nattendent désormais des résultats à la fois rapides et concrets en ce qui concerne l’échange \nautomatique des rescrits fiscaux transfrontaliers, la transparence sur les bénéficiaires effectifs et \nl’information pays par pays entre administrations fiscales. Elles encouragent fortement la \nCommission à aller plus loin et à présenter, d’ici au Conseil ECOFIN de juin prochain, une \nproposition qui traite les problèmes de la double non-imposition et de la concurrence fiscale \ndommageable dans tous leurs aspects. \n \n \nAmélioration des mécanismes d’arbitrage \n \nLa France et l’Allemagne sont très favorables à des mécanismes d’arbitrage améliorés pour \naccompagner les mesures de lutte contre l’érosion de la base d’imposition et le transfert de \nbénéfices. Nos deux pays travaillent étroitement à faire en sorte que l’arbitrage soit désormais \ncouramment intégré dans les conventions fiscales en tant que moyen de prévention efficace des \ncas de double imposition, sans pour autant ouvrir de nouvelles possibilités d’évasion fiscale ou de \nnon-imposition. \n \n \nCoopération franco-allemande dans le domaine de la recherche \n \nAu terme d’une phase préparatoire intensive au cours de laquelle quatre rencontres ont été \norganisées entre universitaires français et allemands à Berlin et à Paris, les ministères des \nFinances de nos deux pays vont se mettre en quête des ressources nécessaires au renforcement \nde la coopération franco-allemande dans le domaine de la recherche sur les ressorts de la \ncompétitivité de l’économie européenne. \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-03-31", "section": "Communiques"}