{"id": 3450, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19896.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE clôturera la 10ème édition des « rendez-vous du commerce », le 19 octobre à 17h15 à Bercy", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 octobre 2015 \nN° 927 \n \n \nMartine PINVILLE clôturera \nla 10ème édition des « rendez-vous du commerce » \n \n- Lundi 19 octobre 2015 à 17h15 -  \nBercy, Paris 12ème \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire clôturera la 10ème édition des Rendez-vous du commerce \norganisée par la Direction générale des entreprises (DGE) et la Fédération du e-commerce et de la \nvente à distance (FEVAD). \n \nLes rendez-vous du commerce, organisés par la Direction générale des entreprises (DGE), ont \npour objet l’échange entre les acteurs clés du commerce sur des thèmes d’actualité. La Fédération \ndu e-commerce et de la vente à distance (FEVAD), a souhaité mener des travaux sur le commerce \ninter-entreprises en France, véritable enjeu pour que les entreprises gagnent en compétitivité et en \nparts de marché.  \nAvec le soutien de la DGE et du CREDOC (Centre de recherche pour l'étude et l'observation des \nconditions de vie), la FEVAD a réalisé une étude de mars à septembre 2015 sur les marchés e-\ncommerce / vente à distance BtoB, afin de caractériser et mettre en perspective la transition \nnumérique du commerce inter-entreprises (BtoB). \nLa Secrétaire d’Etat commentera la restitution de l'étude « Transition numérique et commerce \nBtoB ». \n \n \n \n \nAccréditations auprès du Bureau de presse de Bercy :  \n01 53 18 33 80 \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-10-19", "section": "Communiques"}