{"id": 3547, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19688.pdf", "author": null, "title": "Emprunts toxiques : le fonds notifiera les premières aides officielles en septembre", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET \nDES COMPTES PUBLICS \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION ET DE \nLA FONCTION PUBLIQUE \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES \nCOMPTES PUBLICS \n \nANDRE VALLINI \nSECRETAIRE D’ETAT A LA \nREFORME TERRITORIALE \nAUPRES DE LA MINISTRE \nDE LA DECENTRALISATION \nET DE LA FONCTION \nPUBLIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \nwww.action-publique.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n            \nParis, le 18 septembre 2015 \nN°440 \n \n \nEmprunts toxiques : le fonds notifiera les premières aides officielles en septembre \n \nMichel SAPIN, Marylise LEBRANCHU, Christian ECKERT et André VALLINI annoncent l’envoi, à partir du \n21 septembre 2015, des premières notifications d’aides auprès des quelques 700 collectivités et \nétablissements publics qui ont sollicité le fonds de soutien aux collectivités ayant souscrit des \nemprunts à risques.  \nCes notifications ont été rendues possibles grâce à la réactivité du Gouvernement face à l’évolution brutale \ndu taux de change franc suisse / euro en janvier dernier : \n- \nAnnonce, dès le mois de février, du doublement du montant du fonds, de 1,5 à 3 milliards \nd’euros, qui sera concrétisée avec le dépôt du projet de loi de finances rectificative pour 2015 ; \n- \nRelèvement du plafond maximal d’aide aux collectivités territoriales par l’adoption de la loi \nportant nouvelle organisation territoriale de la République du 7 août dernier. \n \nLes premières notifications concerneront les bénéficiaires potentiels ayant déposé leur dossier dès 2014 et \nse poursuivront pour s’étendre progressivement à l’ensemble des bénéficiaires potentiels. Les collectivités \net établissements concernés disposeront d’un délai maximal de 3 mois pour faire connaître leur accord \nà la proposition de l’Etat et conclure une transaction avec la banque prêteuse. Les collectivités pourront par \nailleurs inscrire l’attribution de l’aide dans leurs comptes dès signature de la convention avec l’Etat. \nEnfin, le Gouvernement, dans le souci de lever un obstacle supplémentaire rencontré par les collectivités \nsouhaitant sortir de leurs emprunts à risque, proposera que l’aide attribuée par l’Etat soit prise en compte \ndans le calcul de leurs ratios standard d’endettement. Cette mesure permettra d’éviter une trop forte \naugmentation apparente de l’endettement des collectivités qui font le choix de renégocier leurs emprunts \ntoxiques. \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Marylise LEBRANCHU : 01 43 19 23 36  \npresse@action-publique.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04   \nsec.sebud-presse@cabinets.finances.gouv.fr \nCabinet d’André VALLINI : 01 44 38 96 39  \n \nsec.sert-presse@reforme-territoriale.gouv.fr \n \n \n", "published_date": "2015-09-18", "section": "Communiques"}