{"id": 4045, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18669.pdf", "author": null, "title": "Axelle LEMAIRE a présidé la cérémonie de remise du label  « Territoires, Villes et Villages Internet »", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 février 2015 \nN° 374 \n \nAxelle LEMAIRE  a présidé la cérémonie de remise du label \n « Territoires, Villes et Villages Internet ». \n  \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique a présidé la cérémonie de remise des labels \n« Territoires, Villes et Villages Internet » le 3 février 2015 à Bordeaux. \n \nCe label est décerné chaque année aux collectivités territoriales qui, grâce à des politiques \npubliques particulièrement ambitieuses, mettent les outils numériques au service des citoyens et \nde leurs relations avec l’administration.  \n \nEn vue du lancement prochain du réseau national de la médiation numérique, Axelle LEMAIRE a \négalement signé des conventions de partenariat avec les cinq organisations suivantes :  \n- \nIBM France ; \n- \nAssociation recyclage écocitoyen (collectif national d'Etablissements Adaptés aux \nTravailleurs Handicapés spécialisé dans le Recyclage Responsable et Solidaire des \nDéchets Professionnels) ; \n- \nCanope (réseau de création et d’accompagnement pédagogiques) ; \n- \nCinov-IT (Syndicat patronal représentant les entrepreneurs TPE et PME de la branche \nédition de logiciels, ingénierie et conseil informatique et Web) ; \n- \nAssociation Villes Internet (animation du réseau de l’internet citoyen et porteuse du \nlabel « Territoires, Villes et Villages Internet) ; \n \nCes cinq structures s’engagent, aux côtés de l’Etat, à se mobiliser pour mieux prendre en compte \ndans leurs activités la dimension de médiation numérique, c’est-à-dire l’accompagnement de tous \nles publics dans leur utilisation quotidienne des outils numériques. \n \n Pour Axelle LEMAIRE, «Les élus, les collectivités locales et les territoires ont un rôle fondamental \nà jouer dans la transformation numérique de la société et dans la construction d’un nouvel exercice \nde la citoyenneté. Les collectivités distinguées par le label « Territoires, Villes et Villages Internet » \nsont l’avant-garde de cette République Numérique que j’appelle de mes vœux.» \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-03", "section": "Communiques"}