{"id": 2727, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21527.pdf", "author": null, "title": "INVITATION PRESSE - J. V PLACE et A. LEMAIRE : Forum de la #CivicTech : des geeks pour sauver la politique ? Samedi 8 octobre", "text": " \n \n \n \n \n \n \n \n \nJEAN-VINCENT PLACE  \nSECRETAIRE D'ÉTAT CHARGE DE LA \nREFORME DE L'ÉTAT ET DE LA \nSIMPLIFICATION  \nAUPRES DU PREMIER MINISTRE \nAXELLE LEMAIRE  \nSECRETAIRE D’ÉTAT CHARGEE DU \nNUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n         \nParis, le 05 octobre 2016 \nN° 108 \n \nForum de la #CivicTech : des geeks pour sauver la politique ? \n \n- Samedi 8 octobre à partir de 10h  -  \nLa Bellevilloise, 19-21, rue Boyer, 75020 Paris \n \n \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation, et l’association \nDémocratie Ouverte co-organisent le samedi 8 octobre 2016 le premier Forum de la \nCivic Tech, en présence de Jean-Vincent PLACE, secrétaire d’État auprès du Premier ministre, \nchargé de la Réforme de l’État et de la Simplification et représentant de la France au Sein du \nPartenariat du Gouvernement Ouvert . \n \nCet événement prend place dans le cadre du Partenariat pour un Gouvernement ouvert (PGO), \ndont la France a pris la présidence le 21 septembre pour un an. Lancé en 2011 par huit pays \nfondateurs, le PGO rassemble aujourd’hui des représentants de 70 pays membres et de la société \ncivile, qui s’engagent en faveur de la transparence de l’action publique et d'une meilleure \nassociation des citoyens aux décisions publiques.  \n \nLes outils numériques sont un levier exceptionnel d’innovation démocratique pour accroître la \ntransparence et la participation : plateformes de co-écriture des lois, comparateurs de programmes \nélectoraux, outils de dialogue avec les élus locaux… Le premier Forum de la Civic Tech met à \nl’honneur ce foisonnement d’initiatives, qui montrent chaque jour comment le numérique peut \npermettre aux citoyens de reconquérir la démocratie.  \n \nLe Forum de la Civic Tech se déroulera le samedi 8 octobre 2016 de 10h à 18h à \nLa Bellevilloise, 19-21, rue Boyer, 75020 Paris. \n \n\n \n \n \n \n \nDéroulé du Forum : \n \nMatinée réservée aux élus et professionnels \n \n09H30 :  Accueil Café des participants \n \n10H00 :  Table ronde introductive en présence d’Axelle LEMAIRE, Secrétaire d’État du    \nNumérique et de l’Innovation   \nRestitution de l’enquête de la Gazette des Communes, « La démocratie participative et \nle numérique » \n \n11H00 :  Session de Pitchs inversés « Les élus parlent aux Civic Tech »  \n \n11H30 : Ateliers participatifs avec les élus autour des cinq thèmes suivants : « Démocratie \nlocale », « Pétitions et mobilisation », « Campagnes électorales et vote », « Faire la loi » \net « Nouveaux médias et open data ».  \n \n12H30 :    Déjeuner au Village de la Civic Tech  \n \nAprès-midi ouverte au grand public \n \n14H00 :  Accueil des participants et ouverture des stands de démonstration Civic Tech \n \n14H30 :  Ouverture de l’après-midi par Jean-Vincent PLACE, secrétaire d’État chargé de la \nRéforme de l’État et de la Simplification  \n \n14H45 :  Ateliers découverte des Civic Tech et échanges sur ces nouvelles applications      \nnumériques et leurs usages.  \n \nThèmes : « Démocratie locale », « Pétitions et mobilisation », « Campagnes électorales \net vote », « Faire la loi » et « Nouveaux médias et open data ». \n \n15H45 :  Citoyen, engage-toi !  \n \n16H00 : Présentation de la boîte à outils du Partenariat pour un Gouvernement Ouvert par Etalab \n \n16H15 :  Table ronde de conclusion en présence d’Axelle LEMAIRE,  secrétaire d’État chargée \ndu Numérique et de l’Innovation. Des innovateurs démocratiques et des youtubers \nreviennent sur la journée. \n \n17H00 : \nCocktail de clôture, halle aux oliviers \n \n \nAccréditations auprès du Bureau de presse de Bercy : 01 53 18 33 80 \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50  sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-04", "section": "Communiques"}