{"id": 5475, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12666.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI lance la mission de préfiguration de la Banque Publique d'Investissement", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 Juin 2012 \nN°005 \n \nPierre MOSCOVICI lance la mission de préfiguration \nde la Banque Publique d’Investissement \n \nLa création de la Banque Publique d’Investissement est le premier engagement du Président de la \nRépublique dans le cadre de ses 60 engagements pour la France, au service de la production, de l’emploi et \nde la croissance.  \n \nLors du conseil des ministres du 7 juin, Pierre MOSCOVICI, Ministre de l’Economie et des Finances a \nprésenté les grandes lignes de la Banque Publique d’Investissement. Conformément à l’engagement du \nPrésident de la République, elle verra le jour au début de l’année 2013.  \n \nAu service de la croissance, la Banque Publique d’Investissement contribuera à remédier aux insuffisances \nde fonds propres des entreprises et à prévenir les risques d’assèchement de certains compartiments du \nmarché du crédit. Elle sera un instrument simple pour les PME et les ETI, leur permettant d’accéder à des \noutils de financement diversifiés, aux différents stades de leur développement.  \n \nPierre MOSCOVICI a confié à Bruno PARENT, Inspecteur Général des Finances, une mission de \npréfiguration de la Banque Publique d’Investissement. Cette mission de préfiguration, à laquelle les autres \nministères concernés seront associés, mènera une large consultation. Elle devra notamment consulter les \nentreprises, les partenaires sociaux et les acteurs privés du financement, afin de clairement identifier les \nbesoins auxquelles la Banque Publique d’Investissement devra répondre. Elle consultera également les \nRégions, qui jouent un rôle central d’animation économique des territoires. Elle devra enfin mener une \nconcertation avec l’ensemble des opérateurs intéressés au projet. \n \nLa mission de préfiguration fera des recommandations précises sur la déclinaison opérationnelle des \nmissions de la Banque Publique d’Investissement et sa doctrine d’intervention, notamment sur le \nfinancement de l’innovation et le financement et l’accompagnement des entreprises à l’export. La mission \ndessinera également l’architecture détaillée de la Banque Publique d’Investissement, en formulant \nnotamment des recommandations sur les modalités d’association des Régions au dispositif. Elle proposera \nenfin les modalités de constitution rapide d’un réseau de distribution appuyé sur des points d’entrée unique \nau niveau régional.   \n \nLa mission de préfiguration remettra ses premières conclusions le 30 juillet prochain.  \n \nLe lancement immédiat de la mission de préfiguration de la Banque Publique d’Investissement matérialise \nl’engagement du gouvernement pour une politique ambitieuse de financement de l’économie réelle, qui sera \nprolongée par une réflexion sur le rôle de l’épargne réglementée et la réforme du secteur bancaire.  \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI - Safia OTOKORÉ, conseillère presse politique \n01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr  \n", "published_date": "2012-06-26", "section": "Communiques"}