{"id": 224, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=09B417B8-468E-4411-97F8-24E0EEF86E33&filename=2032_finhydrocarburesfrance.pdf", "author": null, "title": "2032 - Hydrocarbures : Fin des forages en mer en France", "text": " \n \nÉlisabeth Borne, \nministre de la Transition écologique et solidaire  \nBruno Le Maire, \nministre de l’Économie et des Finances \n \nParis, le jeudi 20 février 2020 \n \n \nCommuniqué de presse \n____________________________________________  \n \n \nHydrocarbures :  \nle Gouvernement met définitivement fin aux forages en mer en France \n \nÉlisabeth Borne, ministre de la Transition écologique et solidaire, et Bruno Le Maire, \nministre de l’Économie et des Finances, ont refusé  de prolonger le permis exclusif de \nrecherches en mer de « Juan de Nova Maritime Profond », situé au large des Îles Eparses \ndans le canal du Mozambique. \n \nAprès l’abandon l’année dernière du permis de « Guyane Maritime » au large de la Guyane et \ngrâce à la loi du 30 décembre 2017 mettant fin à la recherche ainsi qu’à l’exploitation des \nhydrocarbures, qui interdit la délivrance de tout nouveau permis exclusif de recherches \nd’hydrocarbures, il n'y aura donc plus en France de forage d’hydrocarbures en mer. \n \nLe Gouvernement poursuit la mise en œuvre concrète des engagements pris dans l’accord de \nParis de lutte contre le changement climatique, avec un objectif de réduction des émissions de \ngaz à effet de serre compatible avec la limitation du réchauffement climatique de la planète en \ndessous de 1,5°C/2°C. \n \nLe Gouvernement agit aussi pour réduire les consommations d’énergies fossiles, avec un objectif \nde réduction de - 40 % en 2030 par rapport à l’année de référence 2012, défini dans la loi \nÉnergie-Climat adoptée au Parlement en septembre 2019. \n \nLa Programmation pluriannuelle de l’énergie pour la période 2019-2028, qui est actuellement \nsoumise à la consultation du public, prévoit ainsi des objectifs de réduction de la consommation \nde pétrole de - 19 % dès 2023 et - 34 % en 2028, par rapport à 2012. \n \n \n \nRetrouvez en ligne les dossiers de presse sur : \n \nla loi mettant fin à la recherche et à l’exploitation des hydrocarbures \n \nle Plan Climat \n \n \nRetrouvez le communiqué de presse en ligne \n \n________________________________________________________  \n \nContact presse du ministère de la Transition écologique et solidaire :  \n01 40 81 78 31 \nwww.ecologique-solidaire.gouv.fr  \n\n @Min_Ecologie \n \nContact presse du ministère l’Économie et des Finances :  \n01 53 18 41 13 \nwww.economie.gouv.fr/  \n \n \n", "published_date": "2020-02-20", "section": "Communiques"}