{"id": 105, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8643EDA7-266F-4745-BC03-CE0925EBB2D0&filename=1016%20-%20COMMUNIQUE%20DE%20PRESSE%20%20Lancement%20campagne%20IR%202020..pdf", "author": null, "title": "1016 - GERALD DARMANIN OUVRE LA CAMPAGNE DE DECLARATION DE REVENUS POUR 2020", "text": "Cabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/3 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nGERALD DARMANIN OUVRE LA CAMPAGNE \nDE DECLARATION DE REVENUS POUR 2020 \nParis, le 20/04/2020 \nN°1016 \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics a lancé aujourd’hui la campagne \nde déclaration des revenus 2019.  \n1. Un calendrier et une organisation adaptés au contexte sanitaire \n \nGérald DARMANIN avait déjà indiqué que le calendrier de dépôt des déclarations de revenus (voir \ntableau en fin de communiqué) avait été adapté pour : \n \ns’adapter au contexte sanitaire en laissant plus de temps aux contribuables pour déclarer \nleurs revenus ; \n \nassurer la continuité de fonctionnement de l'État en permettant aux Français de bénéficier \nde leurs avis d’imposition en temps et en heure. Ces avis d’imposition conditionnent le \nremboursement des réductions et crédits d’impôt éventuels à l'été, l'ajustement de leur taux de \nprélèvement à la source en septembre, et le bénéfice des prestations sociales, tarifs de cantine, \netc. à la rentrée. \nConformément aux consignes du gouvernement en matière de lutte contre la propagation du COVID-\n19, les centres des Finances publiques n’accueilleront pas de public pendant la période de \nconfinement. Les contribuables sont invités à privilégier la télédéclaration de leurs revenus et les \ncontacts à distance avec l’administration fiscale : par téléphone ou par la messagerie sécurisée sur le \nsite impots.gouv.fr.  \nLa DGFiP se mobilise et s’organise avec des moyens humains et techniques renforcés pour \naccompagner au mieux les contribuables pendant cette période déclarative.  \n \n \n \n \n\n \n \n2/3 \n \n \n2. Cette année, déclarer ses revenus sera encore plus simple avec l’arrivée de la déclaration \nautomatique pour 12 millions de foyers : « pour déclarer, il suffit de vérifier » \n \nDepuis plus de 10 ans, l’administration fiscale préremplit la déclaration de revenus grâce aux \ninformations dont elle a connaissance (charges de famille, montant des salaires, retraites, indemnités, \nallocations chômage, etc.). \nCette année, une nouvelle étape est franchie pour simplifier la vie des usagers en proposant à 12 \nmillions de foyers fiscaux de ne plus déposer leur déclaration dès lors que l’administration fiscale \ndispose de toutes les informations nécessaires à la taxation de leurs revenus. \nCes usagers sont informés par la Direction générale des finances publiques (DGFIP) qu’ils sont \nconcernés par la déclaration automatique. S’ils considèrent que les informations connues de \nl’administration sont correctes et exhaustives, elles seront automatiquement validées sans \naction particulière de leur part et serviront à calculer le solde de leur impôt. Dans le cas contraire, \nune déclaration (en ligne ou papier) doit être déposée selon les modalités habituelles. Avec la \ndéclaration automatique, « pour déclarer, il suffit de vérifier ».   \n \n3. Le prélèvement à la source, un outil efficace pour faire face à la crise \nGrâce au prélèvement à la source, l’impôt sur le revenu s’adapte en temps réel à la situation des \ncontribuables. \nLes contribuables peuvent à tout moment modifier leur taux de prélèvement à la source à partir du \nservice « Gérer mon prélèvement à la source » de leur espace fiscal particulier, accessible sur le site \nimpots.gouv.fr. Depuis le début du confinement, ont été enregistrés : \n \n38 681 modulations à la baisse des taux de prélèvement à la source des contribuables ; \n \n37 776 reports d’acomptes, avec un pic de plus de 20 200 reports la semaine du 16 mars, \nalors même que la moyenne mensuelle habituellement constatée est de 540 reports ; \n \n63 003 suppressions d’acomptes, avec un pic de 30 400 reports la semaine du 16 mars, alors \nmême que la moyenne mensuelle habituellement constatée est de 45 000 suppressions. \n \nA noter : si vous avez effectué une demande de modification de votre taux de prélèvement à la source \nsuite à la crise sanitaire, du fait d’une chute de revenus ou de la mise en place du chômage partiel \ndans votre entreprise, c’est bien ce taux qui prévaut jusqu’à la fin de l’année. La déclaration de \nrevenus n’aura aucune incidence, le taux qui sera communiqué sur votre avis le sera indicatif. \n \nCalendrier de la déclaration de revenus : https://www.impots.gouv.fr/portail/node/13494 \nComment nous contacter : https://www.impots.gouv.fr/portail/node/13495 \nLa déclaration automatique : https://www.impots.gouv.fr/portail/node/13496 \n \n \n\n \n \n3/3 \nRappel du calendrier \n \n (1) \nLes usagers qui ont déclaré leurs revenus en ligne en 2019 ne recevront plus de déclaration papier : ils recevront un  \ncourriel les informant de l'ouverture du service \nPour les déclarants papier, la date limite de dépôt des déclarations est fixée au 12 juin 2020 à 23h59 \n(y compris pour les résidents français à l'étranger), le cachet de La Poste faisant foi. \nAttention : pour les déclarants papier, leurs déclarations pourraient arriver plus tard \nqu’habituellement mais ceux-ci disposent de délais supplémentaires cette année.  \n \n \n \n \n \n \n \n \n \n \n \nRéception des déclarations papier \nuniquement pour les contribuables qui ont \ndéclaré papier en 2019 (1) \n \nA partir du 20 avril 2020 jusqu’à mi mai \n(selon service postal) \n \nDate d’ouverture du service de \ndéclaration en ligne sur impots.gouv.fr \nlundi 20 avril 2020 \nDates limites de souscription des \ndéclarations en ligne \nZone 1 \n(départements n° 01 à 19 et non-\nrésidents) \n4 juin 2020  \nà 23h59 \nZone 2 \n(départements n° 20 à 54) \n8 juin 2020 à 23h59 \nZone 3 \n(départements n° 55 à 974/ 976) \n11 juin 2020 \nà 23h59 \n", "published_date": "2020-04-20", "section": "Communiques"}