{"id": 5425, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13006.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI précise les conditions de recrutement par ses services d'un conseil financier de l'Etat dans le cadre de la constitution de la Banque publique d'investissement (BPI)", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 Août 2012 \nN° 088 \n \nPierre MOSCOVICI précise les conditions de recrutement par ses \nservices d’un conseil financier de l’Etat dans le cadre de la constitution \nde la Banque publique d’investissement (BPI)  \n   \nLa mission de préfiguration de la Banque publique d’investissement (BPI), confiée à M. \nBruno PARENT, Inspecteur général des Finances, par M. Pierre MOSCOVICI, Ministre de \nl’Economie et des Finances, a rendu ses conclusions au Ministre le 31 juillet dernier. \n  \nDans le prolongement de cette mission et de façon à aboutir très rapidement à la création de cette \nnouvelle banque conformément au souhait du Président de la République, le Ministre a, dès le 2 \naoût 2012, demandé à l’Agence des Participations de l’Etat (APE) et à la Direction Générale du \nTrésor (DG Trésor) de rechercher, dans les meilleurs délais, un conseil, afin de les assister dans la \ncréation opérationnelle de la future BPI. \n  \nL'Etat, afin de défendre ses intérêts, s'entoure en effet régulièrement de conseils sur toutes les \nopérations d’envergure nécessitant une expertise juridique, comptable, prudentielle, et financière \npointue et faisant appel à des valorisations d'actifs. C'est le cas pour la constitution de la BPI. \n  \nLes services du Ministre ont immédiatement lancé une procédure de consultation auprès \nd’établissements reconnus, ainsi que le permet l’article 3-5° du code des marchés publics. Il est \napparu nécessaire d'exclure de cette procédure les banques ayant un conflit d'intérêts lié, soit à \nleur lien avec Oséo, soit à leur activité de conseil d'autres parties sur le dossier BPI. Cette \nprocédure a abouti à la présentation de quatre offres. \n  \nLors des auditions organisées par l'APE et la DG Trésor le mardi 7 août, ces quatre banques ont \nprésenté leur compréhension du dossier BPI, les équipes qu'elles pourraient mettre rapidement à \ndisposition de cette mission ainsi que la rémunération demandée. \n  \nSur la base de ces auditions et des documents de présentation remis par les candidats, l'APE et la \nDG Trésor ont recommandé au Ministre de l’Economie et des Finances la sélection de la banque \nLazard Frères. Cet établissement a en effet présenté la meilleure offre, au regard des attentes \nexprimées et du prix, pour apporter un appui strictement technique à la mise en œuvre des \ndécisions du gouvernement. La rémunération du conseil de l’Etat inclut celle d’un conseil juridique, \nqu’il s’est adjoint à la demande de l’Etat. \n                                                                                                            \nLe ministre de l’Economie et des Finances, seul ministre en charge de cette responsabilité, a \naccepté cette proposition. \n  \nContacts presse : cabinet de Pierre MOSCOVICI \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-08-31", "section": "Communiques"}