{"id": 3708, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19380.pdf", "author": null, "title": "NOTE AUX REDACTIONS  - Axelle LEMAIRE - Déplacement à New York du 24 au 25 juin 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 23 juin 2015 \nN° 697 \nDéplacement d’Axelle LEMAIRE, secrétaire d’État au Numérique \n à New York  \n \nDu mercredi 24 juin au jeudi 25 juin 2015 \nDéplacement à New York \nMercredi 24 juin \n09H45 - 10H00 \nOuverture de La French Touch Conference (AXA Center, Auditorium \n787, 7th avenue) \n10H00 - 11H00 \nConférence de presse avec les journalistes présents (AXA Center/salle \nde presse au 35ème étage) \n14H30 - 15H45 \nPrésentation et visite d’UFL - Urban Future Lab, nouvel incubateur dédié \nà la Green Tech mis en place par la ville et NYU Polytechnic School of \nEngineering (15 MetroTech Center, 19th Floor Brooklyn) \n16H30 - 17H30 \nEntretien avec Mme Rebecca BLUMENSTEIN, Rédactrice en chef \nadjointe pour l’international et M. Dennis BERMAN, Rédacteur au Wall \nStreet Journal (1211 Avenue of the Americas) \n18H10 - 18H20 \nIntervention en présence d’Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique, dans le cadre de la French Touch Conference – \nouvert à la presse (Axa Center – 787 7th avenue, between 51 st and 52nd \nStreet) \n19H00 - 20H00 \nRencontre avec des entreprises françaises de la Tech autour d’un \ncocktail (Consulat) \n21H00 \nDiner avec les responsables et les participants à La French Touch \nConference \n \n \n\n \n \nJeudi 25 juin \n09H00 - 10H00 \nEntretien avec M. Joseph PLAMBECK, Rédacteur en chef adjoint \nspécialisé dans les nouvelles technologies au New York Times (620 8th \nAve) \n10H30 - 11H00 \nEntretien avec Mme Rachel HAOT, Chef de la direction des services \nnumériques et Secrétaire d’État chargée des technologies de l’État de \nNew York (AXA Center, 7th avenue) \n11H00 - 11H30 \nIntroduction de la réunion entre incubateurs français et américains (AXA \nCenter, 7th avenue) \n12H15 \nDéjeuner avec des Élus (Consulat Général de France, 934 Fifth Avenue) \nContact presse auprès du Consulat général de France à New York : \nM. Yann YOCHUM - Tél : 1 212 606 3625 / 1 917 301 1399 \nyann.yochum@diplomatie.gouv.fr \nContact presse : \nCabinet d’Axelle LEMAIRE : Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-23", "section": "Communiques"}