{"id": 355, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=168D5068-F561-42C5-9766-8067ED650B39&filename=1929%20-%20CP%20Agn%C3%A8s%20Pannier-Runacher%20au%20CES%202020%20de%20Las%20Vegas.pdf", "author": null, "title": "1929 - Déplacement d’Agnès Pannier-Runacher à Las Vegas à l’occasion du Consumer Electronic Show (CES 2020) de Las Vegas", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 6 janvier 2020 \nN° 1929 \n \nCOMMUNIQUÉ DE PRESSE \n \n \nDéplacement d’Agnès Pannier-Runacher à Las Vegas à l’occasion du \nConsumer Electronic Show (CES 2020) de Las Vegas. \n \nLa présence française au CES 2020   \ndémontre une fois de plus la force de l’écosystème d’innovation  \nen France \n \n \nLes entreprises françaises présentes au CES 2020 de Las Vegas, l’un des plus grands salons \nmondiaux dédié aux nouvelles technologies, constitueront à nouveau l’une des principales \ndélégations. Près de 300 start-ups, scales-ups et grands groupes français qui la composent, \nviendront présenter leurs dernières innovations aux plus de 180 000 visiteurs attendus. \n \nLe CES 2020, qui accueille 4 400 entreprises en provenance de 150 pays, sera à nouveau \nl’occasion pour la France de montrer la force de son engagement en faveur de l’innovation et des \nstart-ups. Cet engagement se traduit par le dynamisme des programmes de la Mission French Tech, \navec par exemple le dévoilement par Bruno Le Maire, ministre de l’Economie et des Finances, et \nCédric O, secrétaire d’Etat chargé du Numérique, en septembre 2019 du Next40 qui liste des                 \n40 start-ups françaises les plus prometteuses. En a résulté en 2019 une réelle vitalité de \nl’écosystème français, avec 4 nouvelles licornes (Meero, e-Front, Ivalua, Doctolib), portant à 8 le \nnombre total de licornes, et un record de fonds levés avec 4,5 Mds d’euros (soit une croissance de \n42% par rapport à 2018 et de 166% depuis 2015).  \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nsera présente au CES les 7 et 8 janvier. La ministre y rencontrera les scale-ups et grands groupes \nde la Tech française puis participera à la traditionnelle déambulation dans l’Eureka Park pour y \ndécouvrir l’espace French Tech regroupant environ 160 start-ups. À l’invitation de la Consumer \nTechnology Association (CTA), elle rencontrera enfin ses homologues américains et d’autres \npersonnalités importantes lors d’un déjeuner de travail présidé par Gary Shapiro, président-\ndirecteur général de la Consumer Technology Association. Elle conclura son déplacement par une \nvisite de la partie du salon dédiée à l’automobile (Central Plaza) et de l’espace French Fab consacré \nà l’automobile connectée et autonome.  \n \n« La compétitivité de notre industrie et de nos services repose sur l’innovation. Nous devons être au \nrendez-vous des ruptures technologiques. Internet des objets, technologies de santé, intelligence \nartificielle, robotique : dans tous les domaines, les entreprises technologiques de la French Tech et \nindustrielles de la French Fab créent les emplois de demain.» déclare Agnès Pannier-Runacher. \nElle ajoute : « La France a des atouts et des ressources incomparables. Mon action quotidienne, \n\n \n2 \n \navec Bruno Le Maire et Cédric O, c’est de faire en sorte que les entreprises et leurs salariés aient \nl’environnement le plus favorable à leur réussite. A Las Vegas, avec les entrepreneurs français, je \nveux montrer à nos partenaires étrangers que la France a la capacité de se positionner en leader \ndans l’industrie du futur. » \n \nKat Borlongan, directrice de la Mission French Tech, sera également présente. Elle accompagnera \nla secrétaire d’Etat lors de sa rencontre avec les scales-ups françaises et de sa déambulation dans \nl’Eureka Park. Elle ira également à la rencontre des start-ups de la health tech dans le Pavillon \nFrance, et participera à la soirée internationale « French Tech Night », co-organisée par la French \nTech, French Founders et Bpifrance.  \n \n« Le temps où le nombre de start-ups françaises présentes au CES était l’indicateur central pour la \nFrench Tech est révolu. La France vise aujourd’hui l’excellence, et non la quantité. L’année 2019 en \nest la preuve : grâce aux records battus, notamment en termes de levées de fond, la France a attiré \nl’attention de la scène tech mondiale ». Elle ajoute : « Comme le montre la présence française au \nCES, la French Tech n’est en plus pas une réalité uniquement à Paris, notre force tient en grande \npartie à la diversité des régions représentées cette année ». \n \nLes start-ups françaises seront réunies au CES au sein de l’Eureka Park sous les bannières French \nTech et Choose France. La nouvelle Team France Export, qui se déploie dans les régions françaises \nau service de l’export, y fédérera les 10 régions françaises en regroupant plus de 160 start-ups \nfrançaises. Cet accompagnement intervient dans la nouvelle stratégie de développement export de \nla France pour renforcer la visibilité de l’offre française auprès des visiteurs internationaux. \n« Associer l’ensemble des régions exposantes au Pavillon France pour ce grand rendez-vous de \nl’électronique grand public est un motif de satisfaction. C’est tout l’esprit de la Team France Export \nque nous avons collectivement souhaitée et désormais mise en œuvre avec succès » souligne \nChristophe Lecourtier, directeur général de Business France, qui sera également présent. \n \nLa délégation du Pavillon France démontre la diversité des start-ups françaises, aussi bien régionale \nque sectorielle, avec 10 espaces régionaux et 9 domaines représentés, ainsi que sa force \nd’innovation, avec 10 CES Innovation Awards (prix récompensant les produits technologiques les \nplus innovants en termes de design ou d’ingénierie). Trois domaines se distinguent particulièrement \ncette année sur le Pavillon France : les health tech (34 start-ups dont 6 de la sélection Business \nFrance et 3 – Mateo, Abeye et XRapidGroup - récompensées par le CES), les consumer tech (33 \nstart-ups dont 4 de la sélection Business France et 3 - BassMe, ByStamp et MyfitSolutions - \nrécompensées \npar \nle \nCES) \net \nla \nmobilité \n& \nsmart \ncity \n(25 \nstart-ups \ndont \n4 \n- \nGreenSystemsAutomatives, LivingPackets, Proovstation et Tchek – récompensées par le CES et le \npavillon automobile connectée et autonome, French Fab/ Business France). \n \n \n \n \n \nContacts presse : \n \nCabinet d’Agnès Pannier-Runacher  \n- \nau CES : + 33 (0)6 10 07 84 07 - yves-marie.cann@cabinets.finances.gouv.fr \n- \nà Paris : + 33 (0)1 53 18 44 38 -  presse.semef@cabinets.finances.gouv.fr \n \nMission French Tech : + 33 (0)6 72 24 61 48 –  alice.woda@finances.gouv.fr  \n  \nBusiness France : + 33 (0)1 40 73 73 88 - severine.decarvalho@businessfrance.fr \n \n \n \n \n \n\n \n3 \n \n \n \n", "published_date": "2020-01-06", "section": "Communiques"}