{"id": 940, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE180B4B-1CAF-48FA-9FA6-A03924563391&filename=7-%20D%C3%A9placement%20de%20C%C3%A9dric%20O%20%C3%A0%20Gu%C3%A9ret%20dans%20la%20Creuse.pdf", "author": null, "title": "7 - NOTE AUX REDACTIONS  Déplacement de Cédric O à Guéret dans la Creuse :  Le numérique, un atout pour nos territoires, vendredi 12 avril", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 11 avril 2019 \nN° 7  \n \nNOTE AUX REDACTIONS \n \nDéplacement de Cédric O à Guéret dans la Creuse :  \n \nLe numérique, un atout pour nos territoires \n \nVendredi 12 avril  \n \nLe vendredi 5 avril, le Premier ministre s’est rendu dans la Creuse à Felletin pour signer le Plan \nParticulier pour la Creuse.  \n \nAfin de prolonger l’action gouvernementale, Cédric O, secrétaire d’Etat chargé du Numérique, se \nrendra à Guéret vendredi 12 avril pour rencontrer les acteurs locaux. Cette visite sera notamment \nl’occasion de signer la Charte Territoriale d’action pour un Numérique inclusif et de visiter la \nQuincaillerie Numérique.  \n \n« Le numérique est un formidable atout pour nos territoires, il doit être un levier de développement \néconomique, social et culturel. Je viens à Guéret pour accompagner les acteurs locaux et \nm’engager à leurs côtés pour que les usages du numériques soient rendus accessibles à tous et \naccompagnent chacun au quotidien. » \nCédric O, secrétaire d’Etat chargé du Numérique.  \n \n \nProgramme : \n \n \n11h15 : Présentation et Signature de la Charte numérique inclusif en présence de              \nValérie Simonet, présidente du Conseil départemental de la Creuse \n12h15 : Point presse \nHôtel du département, 23000 Guéret \n \n \n14h30 : Visite de la Quincaillerie Numérique - Lancement de la web série Hyperliens \nfinancée par la Mission Société Numérique \nA l’issue, rencontre avec la presse  \n6 rue Maurice Rollinat, 23000 Guéret \n \n \n15h45 : Visite du Pôle Domotique  \n29 route de Courtille, 23006 Guéret  \n \n \nAccréditations obligatoires auprès de la Préfecture de la Creuse: \nNelly BLOSSIER - Tél 05.55.51.59.68 \nCourriel : pref-communication@creuse.gouv.fr \n \n \nContacts presse :  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2019-04-10", "section": "Communiques"}