{"id": 4279, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18220.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Le Forum mondial sur la transparence fiscale marque une étape décisive et irréversible dans la lutte contre la fraude fiscale", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 29 octobre 2014 \nN° 073 \n \nLe Forum mondial sur la transparence fiscale marque une étape décisive \net irréversible dans la lutte contre la fraude fiscale \n \n \nAujourd’hui, 51 Etats ont signé à Berlin un accord multilatéral établi par l’Organisation de \nCoopération et de Développement Economiques (OCDE) visant à mettre en place entre eux un \néchange automatique d’informations financières à des fins fiscales dès 2017. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a déclaré : \"Cette signature est une \nétape décisive et irréversible dans la lutte contre la fraude fiscale. C’est un changement d’époque. \nAujourd’hui marque la fin du secret bancaire en Europe, et même au-delà\". \"C'est insupportable \npour les citoyens qui paient leur impôt d'en voir certains qui y échappent\", a-t-il ajouté. \n \nLa France a joué un rôle moteur dans cette avancée, avec ses partenaires européens du \"G5\" \n(Allemagne, Espagne, Italie et Royaume-Uni). Le 14 octobre dernier, lors du dernier Conseil de \nl’ECOFIN, les Etats membres s’étaient déjà accordés sur l’adoption d’une directive instaurant \nl’échange automatique au sein de l’Union européenne, également en 2017. Le ministre a indiqué : \n\"Les négociations ont avancé beaucoup plus vite que prévu. La France y a joué un rôle moteur. \nC’est grâce à cette accélération, et parce qu’ils savent que bientôt ils ne seront plus protégés par \nle secret, que de plus en plus d’évadés fiscaux prennent la décision de régulariser leur situation\". \n\"En France, les recettes de la lutte contre la fraude fiscale ont permis de financer en 2014 une \nbaisse d'impôt pour plus de 4 millions de ménages\", a par ailleurs rappelé le ministre. \n \nMichel SAPIN a appelé à la poursuite des travaux menés au sein du Forum mondial, qui vise à \ngarantir une mise en œuvre conforme du nouveau standard mondial et à s’assurer que tous les \npays prennent conscience des bénéfices qu’ils peuvent en tirer.  \n \nLa surveillance établie dans le cadre du Forum mondial sur l’échange sur demande reste \nessentielle et devra se poursuivre, dans l’attente de la mise en place de l’échange automatique et \npour les pays qui n’y ont pas encore souscrit. \"Tous les pays doivent répondre aux demandes qui \nleur sont adressées par les administrations fiscales partenaires\", a souligné le ministre. \n \nLe ministre a par ailleurs insisté sur la nécessité de lutter également contre l’optimisation fiscale \ndes multinationales. \"Il faut rester mobilisé pour agir contre l’optimisation fiscale des grandes \nsociétés, c’est l’autre combat que nous portons au niveau européen et au niveau mondial, pour  \nune stabilité morale et financière indispensable à nos pays\". \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-10-29", "section": "Communiques"}