{"id": 1446, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=99BA92E7-E9AB-4BD5-A0C4-8EB519BA2826&filename=764%20-%20CP%20Pacte%20Fonds%20de%20p%C3%A9rennit%C3%A9.pdf", "author": null, "title": "764 - La loi PACTE préserve le patrimoine économique en créant le fonds de pérennité", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 5 octobre 2018 \nN° 764 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE crée le fonds de pérennité, nouveau statut de fondation \npermettant la préservation du patrimoine économique \n \n \nL’Assemblée nationale a adopté, en première lecture du projet de loi PACTE, un nouveau statut de \nfondation : le fonds de pérennité. \n \nInspirée du statut des fondations actionnaires qui a fait le succès de grands groupes industriels \ndans plusieurs pays d’Europe du nord, notamment le Danemark, cette structure juridique \nrecueillera les actions d’une ou de plusieurs entreprises transmises de manière irrévocable et \ngratuite par ses fondateurs. Pour protéger le capital de l'entreprise cédée, les actions qui \npermettent de la contrôler seront inaliénables. \n \nLe fonds de pérennité pourra gérer activement ces participations en vue d’assurer le \ndéveloppement de l’entreprise sur une longue période, tout en préservant les valeurs que les \nfondateurs auront inscrites dans les statuts du fonds. Grâce aux ressources tirées de l’entreprise, \nle fonds pourra financer sans contrainte des actions de toute nature, incluant des missions d'intérêt \ngénéral ou philanthropiques.  \n \nDes travaux approfondis ont été menés depuis plusieurs années au sein du ministère de \nl’Economie et des Finances, et notamment une mission de l'Inspection générale des finances en \n2016, qui avait démontré l’intérêt de créer une telle structure hybride, qui permette de pérenniser \ndes projets économiques et de soutenir des causes d'intérêt général. \n \n \nBruno Le Maire a déclaré : « Avec la création du fonds de pérennité, la France se dote enfin d’un \nstatut permettant de protéger de manière durable le capital de nos entreprises pour assurer leur \ncroissance à long terme. » \n \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \ndéclaré : « Dans la grande famille des fondations, le fonds de pérennité constitue un nouveau type \nde structure hybride, permettant d’allier objectifs économiques et finalités d’intérêt général ». \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-05", "section": "Communiques"}