{"id": 4916, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16260.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Notation de la France par Standard and Poor's - La note de la France passe de « AA+ » avec perspective « négative » à « AA » avec perspective « stable »", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 8 novembre 2013 \nN° 900 \nNotation de la France par Standard and Poor’s \nLa note de la France passe de « AA+ » avec perspective « négative » à \n« AA » avec perspective « stable » \n \nPierre MOSCOVICI prend acte du passage par Standard and Poor’s de la note de la France \nde « AA+ » avec perspective « négative » à « AA » avec perspective « stable » et réaffirme la \nqualité de la signature de l’Etat français. \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, regrette la décision de l’agence de \nnotation Standard and Poor’s de porter la note de long terme de la France à « AA» avec \nperspective « stable », même s’il note que cette notation demeure parmi les plus élevées.  \n \n \nCette notation élevée témoigne des atouts reconnus de la France – en particulier ses perspectives \ndémographiques, la qualité de ses infrastructures, le haut niveau d’éducation et de productivité de \nsa main d’œuvre, le niveau d’épargne élevé du secteur privé  et son statut d’émetteur de référence \nau sein de la zone euro.  \nLa perspective « stable » traduit, selon Standard and Poor’s, l’engagement du Gouvernement à \ncontenir la dette publique.  \nPierre MOSCOVICI déplore les jugements critiques et inexacts portés par l’agence de notation \nStandard and Poor’s. Il rappelle que le gouvernement a mis en œuvre au cours des dix huit mois \nécoulés des réformes d’envergure pour redresser l’économie du pays, ses finances publiques, et \nsa compétitivité, grâce à une méthode fondée sur l’écoute et le dialogue.  Ces réformes incluent en \nparticulier le Pacte pour la croissance, la compétitivité, et l’emploi, la loi sur la sécurisation de \nl’emploi, le chantier en cours de la modernisation de l’action publique, la réforme des régimes de \nretraites, la création de BPI France, la réforme bancaire. Jamais un gouvernement n’avait conduit \nautant de réformes en un temps si court, et dans un contexte conjoncturel aussi difficile. \nLa dette française est et demeure parmi les plus sûres et les plus liquides au sein de la zone euro. \nElle bénéficie de taux historiquement bas, preuve de la confiance réaffirmée des investisseurs. \nCette confiance renforce la conviction du Gouvernement que la stratégie mise en œuvre au \nservice du pays est la plus crédible.  \nPierre MOSCOVICI réaffirme la détermination entière du gouvernement à poursuivre le chemin \nengagé dans le sens de la réduction des déficits publics, du rétablissement de la compétitivité et \ndu soutien à la croissance et l’emploi. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 – brieuc.pont@cabinets.finances.gouv.fr  \n\n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \nwww.economie.gouv.fr \nParis, 08/11/2013 \nN° 900 \nRating of France by Standard and Poor’s  \nFrance’s rating is moved to “AA” with a “stable” outlook from \n“AA+” with a “negative” outlook \n \n \nPierre MOSCOVICI takes note of Standard and Poor’s’ decision to set the rating of the \nFrench Republic at “AA” with a “stable” outlook, from “AA+” with a “negative” outlook and \nreaffirms the French State’s credit quality. \n \nPierre MOSCOVICI, the Minister of Economy and Finance, regrets the decision of Standard and \nPoor’s’ to set the long-term rating of France at “AA” with a “stable” outlook, even though he notes \nthat this rating remains among the highest in the world. \n \n \nThe high rating testifies to France’s well-known assets –in particular, its dynamic demography, the \nquality of its infrastructures, the high level of education and productivity of its labour force, the high \nprivate sector savings rates, and its status as a large euro area benchmark sovereign issuer.  \nThe “stable” outlook reflects the Government’s commitment to containing public debt, according to \nStandard and Poor’s.  \nPierre MOSCOVICI regrets the inaccurate criticisms made by Standard and Poor’s. He reminds \nobservers that during the last eighteen months the Government has implemented major reforms \naimed at improving the French economic situation, restoring its public finances, and its \ncompetitiveness, through a method relying on consultation and dialogue. In particular, these \nreforms include the National Compact for Growth, Competitiveness and Jobs, the law on \nemployment securisation, the plans for public action modernisation, the pension scheme reform, \nthe creation of BPI France and the banking reform. Never before had a government carried out as \nmany reforms in a so short period of time, in such a challenging environment. \nThe French debt is and remains among the safest and most liquid ones within the Eurozone, \nbenefiting from historically low rates, sign of investors’ reaffirmed confidence. This confidence \nstrengthens the Government’s conviction that its strategy is the right one. \nPierre MOSCOVICI stresses the Government‘s unaltered determination to continuing its action \ntowards reducing public deficit, restoring competitiveness and supporting growth and employment.  \n \nPress contact :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 – brieuc.pont@cabinets.finances.gouv.fr \n \n", "published_date": "2013-11-08", "section": "Communiques"}