{"id": 3993, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18783.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. LEBRANCHU, C. ECKERT, A. VALLINI - Emprunts structurés : le gouvernement porte à 3 Mds le fonds de soutien des collectivités locales", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA \nDECENTRALISATION ET \nDE LA FONCTION \nPUBLIQUE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES \nCOMPTES PUBLICS \n \nANDRE VALLINI \nSECRETAIRE D’ETAT A LA \nREFORME TERRITORIALE, \nAUPRES DE LA MINISTRE \nDE LA DECENTRALISATION \nET DE LA FONCTION \nPUBLIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.action-publique.gouv.fr \nParis, le 24 février 2015 \nN°206/70 \n \nEMPRUNTS STRUCTURES : LE GOUVERNEMENT PORTE A 3 MILLIARDS  \nLE FONDS DE SOUTIEN DES COLLECTIVITES LOCALES EN MOBILISANT  \n1.5 MILLIARD D’EUROS SUPPLEMENTAIRES \n \n \nLa décision de la Banque nationale suisse (BNS) le 15 janvier dernier de laisser s'apprécier la \ndevise helvétique a eu des répercussions lourdes pour les hôpitaux et les collectivités territoriales \nayant contracté des emprunts à risque adossés à la parité euro - franc suisse : les échéances de \nleurs prêts et les indemnités de remboursement anticipé ont bondi.  \nLe Gouvernement s'est immédiatement saisi du dossier et a mené un travail d'évaluation des \nconséquences et de consultation des acteurs concernés. \nAujourd'hui, Marylise LEBRANCHU, ministre de la Décentralisation et de la Fonction publique, et \nChristian ECKERT, secrétaire d’Etat chargé du Budget, ont annoncé aux associations d’élus \nlocaux la décision du gouvernement de doubler les capacités d’intervention du fonds de \nsoutien aux collectivités locales ayant contracté des emprunts structurés à risque. Les \nressources supplémentaires mobilisées, d’un montant de 1.5 milliard d'euros sur 15 ans, seront \npour moitié apportées par les banques et établissements financiers, et pour moitié par l’Etat. Le \nplafond des aides à 45% des montants dus sera relevé pour les collectivités les plus fragilisées. \n \nLe fonds de soutien est renforcé dans ses moyens pour soutenir les collectivités locales les plus \ntouchées par la hausse du franc suisse, qui souhaitent s’inscrire dans une démarche volontaire de \nréduction de leur dette à risque. La date du 30 avril 2015 pour déposer les demandes d'aide est \nmaintenue. Les modalités précises d’évolution du dispositif pour les collectivités concernées seront \nprochainement discutées au conseil national d’orientation stratégique du fonds de soutien. \n \nS’agissant des échéances d’intérêt les plus proches, les emprunteurs pourront se rapprocher des \nbanques prêteuses qui ont indiqué leur volonté de mettre en place des solutions adaptées (différés \npartiels de paiement, reprofilage des échéances ou autres solutions équivalentes) dans l’attente de \nl’intervention du fonds.  \n \nParallèlement, la situation des hôpitaux fera l'objet d'une réponse particulière, conformément à \nl'annonce faite par Marisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits \ndes femmes, à la Fédération hospitalière de France ce même jour. \n  \n \n \n \n \n\n \n \n \n \nLa Ministre et le Secrétaire d’Etat soulignent que « l’Etat réaffirme ainsi son engagement de \nsolidarité avec les collectivités et établissements exposés aux emprunts à risque. Cette solidarité \nest aussi un appel à la responsabilité de tous pour qu'une telle situation ne se reproduise pas. Il \nest pour l'heure primordial de désensibiliser définitivement les contrats et les refinancer afin d'en \nneutraliser le risque. Nous invitons donc l’ensemble des acteurs locaux éligibles à procéder dans \nles meilleurs délais au dépôt d’une demande d’aide  au titre du fonds de soutien auprès du préfet \nde département ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marylise LEBRANCHU : 01 44 87 17 10 \nCabinet de Christian ECKERT : 01 53 18 45 04 \nCabinet d’André VALLINI : 01 44 38 97 76 \n", "published_date": "2015-02-24", "section": "Communiques"}