{"id": 3289, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20238.pdf", "author": null, "title": "Création d'une co-entreprise pour développer la future génération de trains à grande vitesse", "text": " \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU \nDEVELOPPEMENT DURABLE ET \nDE L’ENERGIE \n \nNAJAT VALLAUD-\nBELKACEM \nMINISTRE DE L’EDUCATION \nNATIONALE, DE \nL’ENSEIGNEMENT SUPERIEUR \nET DE LA RECHERCHE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nALAIN VIDALIES \nSECRETAIRE D’ETAT A LA MER, \nAUX TRANSPORTS ET A LA \nPECHE \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n    \n \n \n \n \n \n  \nwww.developpement-durable.gouv.fr      www.education.gouv.fr         www.economie.gouv.fr  \n \n \nParis, le 17 décembre  2015 \nn°1082 \n \n \n \nSégolène ROYAL, Najat VALLAUD-BELKACEM, Emmanuel MACRON, Alain \nVIDALIES et Louis SCHWEITZER annoncent la création d’une co-entreprise pour \ndévelopper la future génération de trains à grande vitesse \n \n \nSégolène ROYAL, ministre de l’Ecologie, du Développement durable et de l’Energie, Najat \nVALLAUD-BELKACEM, ministre de l'Éducation nationale, de l'Enseignement supérieur et de la \nRecherche, Emmanuel MACRON, ministre de l'Économie, de l'Industrie et du Numérique, Alain \nVIDALIES, secrétaire d’Etat chargé des Transports, de la Mer et de la Pêche, Louis \nSCHWEITZER, commissaire général à l’Investissement annoncent la création de SPEEDINNOV, \nco-entreprise portée par ALSTOM et l’ADEME dans le cadre du Programme d’Investissements \nd’Avenir (PIA) pour développer la future génération de trains à grande vitesse.  \n \nSPEEDINNOV développera un train à très grande vitesse plus innovant et économique. La \ntechnologie « TGV du futur » permettra d’offrir une capacité allant jusqu’à 750 places. Le coût \ncomplet à la rame sera optimisé avec une consommation énergétique fortement réduite (objectif \nde -35%) ainsi qu’un coût de maintenance très inférieur à celui des rames actuelles.  \n \nSPEEDINNOV contribuera ainsi à renforcer l’offre de transports collectifs propres et le savoir-faire \nde l’industrie française en matière de transport ferroviaire à grande vitesse. L’engagement de l’Etat \nà travers la participation de l’ADEME dans ce projet est une nouvelle illustration de son \nengagement dans une transition énergétique créatrice d’activité et de croissance verte.  \n \n \n \n \nContacts presse : \nCabinet de Ségolène ROYAL      \n \n01 40 81 78 31 \nCabinet de Najat VALLAUD-BELKACEM \n01 55 55 30 10 \nCabinet d’Emmanuel MACRON  \n \n01 53 18 45 13  \nCabinet d’Alain VIDALIES : \n \n \n01 40 81 77 57 \n \n", "published_date": "2015-12-17", "section": "Communiques"}