{"id": 1660, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=62239B78-FFBE-4E4C-9CC5-25A10FB3D760&filename=551%20-%20French%20German%20Euro%20Area%20Roadmap%20%20-%20EN.pdf", "author": null, "title": "551 -  EN - French German roadmap for the Euro Area", "text": "19th June, 2018 \n1 \nFrench German roadmap for the Euro Area \n \nTo ensure a strong economy, the European Union needs a strong currency union. This currency \nis the Euro, which is open to all Member States and which nearly all Member States intend to \nadopt in accordance with the EU treaties. Sharing the same currency entails specific needs in \nterms of economic coordination and integration.  \nAs a consequence, France and Germany have decided to propose key steps in the following \nroadmap to strengthen and deepen the Euro area further, and make it a genuine economic union.  \n*** \n \nEuropean Stability Mechanism (ESM)  \nAs a first step, we need to change the intergovernmental Treaty of the ESM in order to include \na common backstop instrument, enhance the effectiveness of precautionary instruments for \nMember States and enhance its role in assessing and monitoring future programs. And in a \nsecond step, we can then ensure the incorporation of the ESM into EU law, preserving the key \nfeatures of its governance. \nFurther work should be undertaken on an appropriate framework for liquidity support on \nresolution. \nConditionality remains an underlying principle of the ESM treaty and all ESM instruments but \nadapted to each instrument. \nWe recall that any decision to provide ESM stability support to a euro area Member State \nincludes a debt sustainability analysis (DSA).  \nTo improve the existing framework promoting debt sustainability and to improve their \neffectiveness, we should start working on the possible introduction of Euro CaCs with single-\nlimb aggregation. When appropriate, the ESM may facilitate the dialogue between its Members \nand private investors, following IMF practice.  \nThe ESM should have an enhanced role in designing and monitoring programmes in close \ncooperation with the Commission and in liaison with the ECB and based on a compromise to \nbe found between the Commission and the ESM. It should have the capacity to assess the overall \neconomic situation in the Member States, contributing to crisis prevention. This should be done \nwithout duplicating the Commission’s role and in full respect of the treaties.  \nWhenever a Member State requests ESM financial assistance, it may also request financial \nassistance from the IMF. \nThe ESM could be renamed.  \nESM credit line \nWe should make existing precautionary instruments more effective. Such support would need \nto involve conditionality in the form of more effective ex-ante eligibility criteria assessing the \nsound economic and financial performance of the member state and respect the limits of the EU \ntreaties and national constitutional requirements. This conditionality would be two-fold: \ncompliance of ESM Member States with ex ante eligibility criteria regularly monitored for \nbeneficiary Member States and, at the moment the facility is to be drawn, a formal commitment \n\n19th June, 2018 \n2 \nfrom the eligible beneficiary Member States to continuous adherence to the ex-ante eligibility \ncriteria. \nAs a further development of the precautionary ESM credit line (PCCL), stability support could \nbe used in case of risk of liquidity shortages where ESM Members are risk facing a gradual loss \nof market access, without the need for a full program.  \nSuch support could only be granted to economically and fiscally sound Member States. \nWe will set up a process to finalize a term-sheet by December. \nBanking Union \nAs regards the Banking Union, the ECOFIN Council Roadmap of June 2016 recognized that \nfurther steps will have to be taken in terms of reducing and sharing risks in the financial sector, \nin the appropriate sequence.  \nNPLs \nFor new NPLs, we support the proposal of the Commission and ECB guidance on how to \naddress new NPLs by ensuring appropriate provisioning. We should make all efforts for the \nadoption of the Commission proposal before the end of 2018.  \nFor existing NPL stock: \n- \nThere should be an aim of a 5% gross NPLs and 2.5% net NPLs for all SRB and all \nother banks. Competent authorities will define individual strategies for the reduction of \nNPL stocks for relevant banks.  \n- \nThere should be appropriate monitoring by SSM and EBA to assess progress. \n- \nMember states/banks that do not reach these goals will undertake specific efforts also \ninvolving their insolvency/debt enforcement regimes to reach these goals in a short \nperiod of time. \nInsolvency regimes \nUnion legislation on Accelerated Extrajudicial Collateral Enforcement (AECE) offering \nadditional options for improvement of collateral enforcement should be adopted. \nBanking package \nThe Banking Package, as agreed on by the ECOFIN Council in May 2018, should be adopted \nbefore the end of 2018. SRB banks should build up subordinated bail-in buffers steadily in line \nwith the 2024 targets and 2022 intermediate targets.  \nAnti-money laundering \nFor anti-money laundering, we need a set of substantive core criteria which reliably measure \nthe money-laundering-risks that exist in the banking sector. In addition, we need a robust \nmonitoring process reporting on the effective implementation of these criteria. Both, criteria \nand monitoring process, should be developed by December 2018 by European Institutions, \nincluding SSM, and Member States, with France and Germany providing common input. It is \nessential that such process is not only of formal nature, but materially reduces risks stemming \nfrom AML-non-compliance. \nBackstop \nThe ESM should be the backstop to the Single Resolution Fund. It should be provided in the \nform of a credit line. Based on sufficient risk reduction, its entry into force should be earlier \nthan 2024.  \nThe size of the backstop should be close to but not bigger than the size of the SRF. The backstop \nshould replace the direct recapitalization instrument.  \n\n19th June, 2018 \n3 \nFiscal neutrality over the medium term will be ensured especially through repayment of the \ncommon backstop via extraordinary ex-post contributions by the banking sector in three years \nwith a potential extension of two years. \nProvided that there is sufficient progress in all relevant fields of risk reduction, to be assessed \nby the relevant authorities (Commission, SSM and SRB), the entry into force of the backstop \nshould be brought forward before 2024. In 2020, the relevant authorities will provide a report \non the trend of NPLs and the building up of subordinated bail-in buffers. On that basis and if \nrisk reduction is satisfactory, the final decision on an accelerated entry into force of the backstop \nshould be taken by the Eurogroup/ECOFIN / European Council. \nWe will assess the size of the SRF in the context of the end 2018 review and the need to review \nthe intergovernmental agreement to anticipate the backstop. \nA term sheet with the precise features of the SRF backstop should be developed for political \nendorsement by December 2018, based on the work done in the relevant expert group so far. \nThe current governance/decision making-process, meaning a decision by the ESM Board of \nGovernors/Directors, will apply and continue to respect national constitutional requirements, \nwhile ensuring an effective, credible and rapid decision-making of the ESM backstop to fit the \ntiming of a resolution case. \nNo country should be excluded from accessing the backstop.  \nEDIS \nWe reaffirm the importance of strengthening the Banking Union with a view to its completion. \nThis means, on all elements of the ECOFIN Council Roadmap of June 2016, both risk reduction \nand risk sharing in the appropriate sequence. The work on a Roadmap for beginning political \nnegotiations on EDIS could start after the European Council in June. \nSBBS \nThe Commission proposal for Sovereign Bond Backed Securities (SBBS) has significantly \nmore disadvantages than potential benefits and should not be further pursued. \nCapital Markets Union \nWe commit to making decisive progress towards a Capital Markets Union, in order to foster \nthe integration and strengthening of EU capital markets where adopting a European approach \nhas a real added value while adhering to the principles of proportionality and subsidiarity. This \nwill help foster financial stability, thereby increasing the resilience of the financial system and \nthe economy at large. In particular, this includes joint work towards a successful conclusion on \nthe following key files. \nWe support the introduction of a Pan-European Personal Pension Product, as well as the \n“Insolvency” legislative package, on which we aim to adopt a general approach. Further \nprogress on additional insolvency issues should be made. As a first step Germany and France \nshould endeavor to enhance the convergence of their insolvency frameworks. In the interest of \nfunctioning capital markets and in light of Brexit, Germany and France also aim for an adoption \nof the EMIR review by fall 2018 and a general approach on the investment firm review by end \n2018. \nBy the means of a joint German-French position we commit to bring forward important \nelements of sustainable finance and digitization by end 2018. \nIn order to strengthen EU capital markets and to foster convergence of supervisory practices, \nGermany and France will continuously work together to improve certain elements of the ESAs, \nthrough targeted adjustments of their governance and to achieve a level playing field across the \nEU, while focusing on areas that are of a significant cross-border nature and avoiding additional \n\n19th June, 2018 \n4 \nbureaucracy. Good functioning ESAs are essential to deliver on our objective to have a \nsuccessful Capital Markets Union. \nInstruments to ensure convergence and stabilization in the EMU \nEurozone budget \nWe propose establishing a Eurozone budget within the framework of the European Union to \npromote competitiveness, convergence and stabilization in the euro area, starting in 2021.  \nDecisions on the funding should take into account the negotiations on the next Multiannual \nfinancial framework. Resources would come from both national contributions, allocation of tax \nrevenues and European resources. These could include: the proposed reform delivery tool from \nthe EU budget, an FTT according to the French model, resources from more efficient EU-wide \ntaxation of the digital economy, and a share of revenue in connection with a Common Corporate \nTax Base.  \nThe Eurozone budget would be defined on a pluriannual basis.  \nThe purpose of the Eurozone budget will be two-fold:  \n- \nCompetitiveness and convergence would be delivered through investment in innovation \nand human capital. It could finance new investments and come in substitution of national \nspending.  \n- \nWe acknowledge that there is a need for a genuine macroeconomic stabilization function \nin the Eurozone, without transfers. Germany and France are in the process of working on \ndifferent options. Two options have already been identified, a temporary suspension of the \ncontribution to the Eurozone budget for countries hit by a significant shock, which should \nbe covered by the ESM and reimbursed over time by those countries or  a European \nUnemployment Stabilization Fund. \nFrance and Germany underline that sound public finances at national level are key for a resilient \nEurozone. Priority should be given to reducing debt to GDP ratio levels.  \nGermany and France consider the Financial Transaction Tax to be a suitable instrument for the \nsupplementary taxation of the financial sector. We aim to bring negotiations at the EU level to \na successful conclusion. We want to discuss with our European partners so that we can advance \nand finalize the process swiftly. The model should be France’s existing financial transaction \ntax, whose primary focus is taxing transactions of domestically issued shares. It has not led to \nevasive shifts to other financial products or to disruptions on financial markets. \nFrance and Germany consider that challenges raised by the digital economy should efficiently \nand properly be addressed in the tax area, both at the EU and OECD level with a view to \nreaching an agreement at the EU level by the end of 2018. \nStrategic decisions on the Eurozone budget will be taken by the Euro zone countries. Decisions \non expenditures should be executed by the European Commission.   \nEuropean Unemployment Stabilization Fund \nEvery Eurozone member state should have functioning unemployment protection schemes, a \nsocial safety net and appropriate minimum wages. Minimum standards for unemployment \nprotection should be accomplished within the member states. Europe also needs to tackle the \nissue of wage dumping in a determined manner.  \nWith a view to stabilizing the social safety in the Eurozone, national systems for unemployment \ninsurance should be balanced over the cycle and build up reserves in good times.  \nIn a severe economic crisis the national systems could then be supplemented by a stabilization \nfund at the Eurozone level. \n\n19th June, 2018 \n5 \nThe fund could lend money to a national social-security system in the midst of an economic \ncrisis which is resulting in significant job losses.  \nOnce the economic crisis is over, the country is obliged to pay back the funds it borrowed. \nFrance and Germany will set up a working group with a view to making concrete proposals by \nthe European Council of December 2018. \n", "published_date": "2018-06-20", "section": "Communiques"}