{"id": 1594, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94DA81B4-E419-4365-BE70-95ECB61CAA90&filename=602-%20Acquisition%20de%20titres%20et%20actifs%20du%20groupe%20Agripole%20par%20Financi%C3%A8re%20Cofigeo%20SAS.pdf", "author": null, "title": "602- Acquisition de titres et actifs du groupe Agripole par Financière Cofigeo SAS", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 19 juillet 2018 \nN° 602    \n \nAcquisition de titres et actifs  \ndu groupe Agripole  \npar Financière Cofigeo SAS \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, a autorisé, sous condition de maintien de \nl’emploi, la prise de contrôle exclusif d’une partie du pôle plats cuisinés ambiants du groupe Agripole \npar la société Financière Cofigeo.   \n \nLe 14 juin 2018, l’Autorité de la concurrence avait autorisé la reprise par la société Financière \nCofigeo de certains titres actifs du pôle plats cuisinés ambiants du groupe Agripole (William Saurin, \nPanzani, Garbit), tout en l’enjoignant de procéder à deux cessions d’actifs.  \nComme le prévoit l’article L430-7-1 du code de commerce, lorsque des motifs d’intérêt général \nautres que la préservation de la concurrence le justifient, Bruno Le Maire, après avoir évoqué cette \ndécision de l’Autorité de la concurrence le 21 juin dernier, a décidé d’autoriser cette opération de \nconcentration sans mise en œuvre de cession d’actifs, sous réserve d’un engagement relatif au \nmaintien de l’emploi au sein de ce groupe.  \n \nLa concentration Cofigeo/Agripole résulte en effet d’un plan de cession qui fait suite à une procédure \nde redressement judiciaire ouverte dans un contexte spécifique : après le décès de sa dirigeante fin \n2016 et la découverte de fraudes comptables, le groupe Agripole a rencontré de graves difficultés \nfinancières nécessitant l’intervention de l’Etat. \n \nL’instruction de la procédure d’évocation a montré que la stratégie industrielle dans laquelle s’inscrit \ncette concentration, indispensable pour redynamiser ce secteur, aurait été remise en cause par \nl’obligation de céder des actifs.  \nLes conséquences économiques qu’auraient entrainées de telles cessions pour le groupe Cofigeo \nfaisaient apparaître un risque significatif en termes d’emploi. Ce risque a été évalué en détails, à \nl’aune des caractéristiques des différents bassins d’emplois concernés. \nLa sauvegarde de l’emploi, dans le contexte particulier évoqué ci-dessus, constitue donc le motif \nd’intérêt général justifiant la mise en œuvre de cette procédure d’évocation en matière de contrôle \ndes concentrations. C’est en effet la priorité donnée à la préservation de l’emploi qui a conduit Bruno \nLe Maire à autoriser la concentration dans des conditions : \n- \nqui visent à donner à Cofigeo toutes ses chances de redynamiser les marchés sur \nlesquels il opère, ce qui est de nature à avoir un impact positif sur l’ensemble de la filière ; \n- \nqui subordonnent cette concentration au respect d’un engagement de maintien de \nl’emploi par le groupe, pour une durée de deux ans.  \n \nC’est la première fois que cette procédure, qui permet au ministre de réexaminer une décision de \nl’Autorité de la concurrence à l’aune d’autres objectifs d’intérêt général que le maintien de la \nconcurrence, est utilisée. Cette procédure a permis de prendre en compte les circonstances \nexceptionnelles de la reprise d’une partie des actifs du groupe Agripole par la financière Cofigeo, \ndans le cadre d’un projet industriel ambitieux. \n \nContact presse \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-07-19", "section": "Communiques"}