{"id": 787, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4EFE9763-5590-42BD-A7F5-80326CB22783&filename=1295%20-%20Les%20ministres%20Bruno%20Le%20Maire%20et%20Pierre%20Fitzgibbon%20s%E2%80%99engagent%20%C3%A0%20accro%C3%AEtre%20les%20%C3%A9changes%20commerciaux%20entre%20la%20France%20et%20le%20Qu%C3%A9bec.pdf", "author": "Bruno Le Maire", "title": "1295 - Les ministres Bruno Le Maire et Pierre Fitzgibbon s’engagent à accroître les échanges commerciaux entre la France et le Québec", "text": "  \n \n           \n \n \nMinistère de l’Économie et de l’Innovation                 Ministère de l’Économie et des Finances  \n \nCOMMUNIQUÉ DE PRESSE CONJOINT \n \nLes ministres Bruno Le Maire et Pierre Fitzgibbon s’engagent à accroître \nles échanges commerciaux entre la France et le Québec \n \n \nParis, le 21 juin 2019 – Le ministre de l’Économie et des Finances, Bruno Le Maire, a reçu ce matin \nle ministre de l’Économie et de l’Innovation du Québec, Pierre Fitzgibbon. \nLes ministres ont exprimé leur volonté mutuelle d’accroître les échanges commerciaux entre la \nFrance et le Québec en s’appuyant sur les opportunités offertes par l'accord économique et \ncommercial global (AECG - CETA) entre l’Europe et le Canada.   \nIls ont discuté des relations étroites qu’entretiennent la France et le Québec, une relation directe, \nprivilégiée et stratégique portée au niveau politique par la Rencontre alternée des premiers ministres \net au niveau administratif par le Groupe franco-québécois de coopération économique.  \nIls ont rappelé la rencontre, en janvier dernier, du président de la République française, Emmanuel \nMacron, et du Premier ministre du Québec, François Legault, qui se sont félicité de la proximité des \nrelations économiques bilatérales, et ont souhaité leur donner une nouvelle impulsion basée sur \nl’objectif partagé de création de richesse et d’une croissance inclusive et durable. \nLes ministres ont ainsi décidé de renforcer les efforts communs de leurs équipes en vue d’identifier  \nles secteurs pouvant favoriser cette croissance ainsi que les mesures à mettre en œuvre pour y \nparvenir.  \n « Alors que le libre-échange et le multilatéralisme sont critiqués de toutes parts, cette mise en \nœuvre doit nous permettre de développer nos relations économiques, comme l’ont très récemment \nrappelé le président Emmanuel Macron et le Premier Ministre du Québec François Legault. Il est \nimportant pour nous de faire de cet accord un réel succès économique qui bénéficiera à nos \npopulations et à nos entreprises. » a déclaré le ministre Bruno Le Maire. \n « Nous avons la volonté politique de développer nos échanges économiques, à nous de trouver les \nmeilleurs moyens d’y arriver. Notre relation offre un cadre politique et institutionnel favorable à ces \néchanges. Nos entreprises doivent en tirer parti » a pour sa part souligné le ministre Pierre \nFitzgibbon. \n\n \n \nContacts presse :  \n \nMinistère de l’Économie et  \nde l’Innovation  \nMathieu St-Amand  \nTéléphone : +1 418 691 56 50 \nmathieu.st-amand@economie.gouv.qc.ca  \n \n \nMinistère de l’Économie et  \ndes Finances  \nChantal Hughes, porte-parole du ministère de \nl'Economie et des Finances sur les questions \neuropéennes et internationales \n00 33 6 26 82 61 21  \nchantal.hughes@dgtresor.gouv.fr  \n \n", "published_date": "2019-06-21", "section": "Communiques"}