{"id": 1427, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=68D04E73-4023-4E05-9A6E-E6A95ACC693E&filename=422.pdf", "author": null, "title": "422 - INVITATION PRESSE - Déplacement  dans l'Hérault de Gérald DARMANIN, Ministre de l'Action et des Comptes publics, vendredi 12 octobre 2018", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 octobre 2018 \nN°422 \n \nINVITATION PRESSE  \n \nDéplacement  dans l’Hérault de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, \n \nVendredi 12 octobre 2018  \n \n \nA l’occasion de ce déplacement dans l’Hérault, le Ministre de l’Action et des Comptes publics, Gérald \nDarmanin, ira à la rencontre des agents des finances publiques à la trésorerie de Ganges et \nprésentera les nouvelles orientations de la direction générale des finances publiques en matière \nd’organisation de son réseau territorial, dans le cadre la déconcentration de proximité. Puis le \nMinistre rencontrera les maires du département (séquences ouvertes à la presse accréditée). \nEnfin, le Ministre ira à la rencontre des douaniers à l’aéroport de Montpellier Méditerranée avant un \npoint presse à 14h10.   \n \nAccréditations  auprès de la préfecture de l’Hérault \nTel : 04 76 61 61 25 / Pref-communication@herault.gouv.fr \n \nDéroulé prévisionnel \n11h40         Arrivée à la trésorerie de Ganges, suivi d’un micro tendu. \nPlace Jules Ferry, 34190 Ganges \n \n12h15   \nEchange avec des maires du département, ouvert à la presse accréditée. \nMairie de Ganges, Plan de l'Ormeau, 34190 Ganges  \n \n14 h 10     Aéroport de Montpellier Méditerranée, présentation du travail des douanes suivi \nd’un point presse à 14 h 10. \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-10-11", "section": "Communiques"}