{"id": 1125, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4A91EB71-976B-43F3-A085-1F94BC7CBD4F&filename=586%20DGFIP%20BILAN%20PAS%20JANVIER.pdf", "author": null, "title": "586 - Annule et remplace - PRÉLÈVEMENT À LA SOURCE : LANCEMENT ACCOMPLI", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 31 janvier 2019 \nN° 586 \n \n \nPRÉLÈVEMENT À LA SOURCE : LANCEMENT ACCOMPLI \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a présidé ce jeudi 31 \njanvier le Comité de suivi du prélèvement à la source pour faire le point sur la mise en \nœuvre de cette réforme.  \n \nLe lancement du prélèvement à la source s'est déroulé tout au long du mois de janvier, \ncomme prévu et sans bug, en 3 étapes : \n \n1ère étape début janvier, avec la majorité des pensions de retraites principales et \ncomplémentaires, les allocations chômage et les paies des salariés en « décalage de \npaie » : \n– CNAV : 13,3 millions de retraités du régime général  \n– AGIRC ARRCO : 18 millions de retraites complémentaires \n– CCMSA : 3,2 millions de pensionnés \n– Pôle Emploi : 2,2 millions d’allocations chômage \n– Salariés : 1,5 million de salariés en décalage de paie \n \n2e étape mi-janvier, avec le versement des avances de 60 % de crédits et réductions \nd'impôts, et le prélèvement des premiers acomptes contemporains : \n– 8,8 millions de foyers fiscaux ont reçu une avance directement sur leur compte bancaire \npour un montant total de 5,5 milliards € (627 € par foyer en moyenne) \n– 4,5 millions d'acomptes prélevés (artisans, commerçants, revenus fonciers) \n \n3e étape fin janvier, avec les salariés du secteur public et privé, ainsi que les retraités de \nl’État : \n– 25 millions de salariés du secteur public et privé \n– 2,3 millions de retraités de l’État \n \nAu 31 janvier, 100 % des pensions de retraite, des indemnités chômage, des salaires du \nprivé et de la fonction publique ont vu s’appliquer les taux de prélèvement à la source. \n \nDepuis le 2 janvier, pas moins de 717 000 foyers ont modifié leurs taux sur le service Gérer \nmon prélèvement à la source, dont environ 500 000 verront ainsi leur niveau de prélèvement \nmodifié sous 2 mois : \n– 174 000 ont modulé leur taux à la hausse \n– 404 000 ont modulé leur taux à la baisse - dont 113 000 ont ramené leurs taux à zéro et ne \nseront donc plus imposables \n \n40 000 agents sont mobilisés au service des usagers par mail, au 0 809 401 401 (numéro non \n\n \n \n \nsurtaxé) et dans les centres des impôts, pour faire en sorte que chaque question de contribuable \ntrouve une réponse. En un mois, ils ont traité plus d’1,4 millions d’appels téléphoniques, 130 000 \ncourriels et 1,2 millions de visites au guichet. Ils demeurent pleinement mobilisés. \n \nGérald DARMANIN tiendra le lundi 4 février prochain une conférence de presse à Bercy \npour dresser un bilan détaillé de ce mois de lancement du prélèvement à la source. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  - 01 53 18 45 03  presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-01-31", "section": "Communiques"}