{"id": 994, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B90B904-F1C3-4F55-B595-DDD1B9548A7B&filename=256%20-%20Tour%20de%20France%20des%20oubli%C3%A9s%20du%20num%C3%A9rique%2C%20Mounir%20Mahjoubi%20se%20rendra%20en%20Charente-Maritime.pdf", "author": null, "title": "256 - Tour de France des oubliés du numérique, Mounir Mahjoubi se rendra en Charente-Maritime", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 15 mars 2019 \nN° 256 \n \n \nNOTE AUX REDACTIONS \n \nTour de France des oubliés du numérique  \n \nMounir Mahjoubi se rend en Charente-Maritime \n \n \nLundi 18 Mars 2019 \n \n \n \n \nDans le cadre du déploiement du plan pour l’inclusion numérique, qui mobilise l’Etat, les \ndépartements et les acteurs de la médiation numérique pour accompagner et former les 20% de \npersonnes qui se sentent exclus du numérique, Mounir Mahjoubi se rend dans les territoires pour \nsigner des chartes d’engagement avec les collectivités.  \n \nLe Secrétaire d’Etat se rendra en Charente-Maritime où il sera reçu par Dominique Bussereau, \nprésident du département et président de l’Association des Départements de France, qui lui \nprésentera le plan local pour l’inclusion numérique.  \n \nPour mettre en lumière les dispositifs développés par les acteurs de terrain pour accompagner et \nformer ceux qui se sentent en difficulté face au numérique, le secrétaire d’Etat se rendra à Villeneuve \nles Salines. Il échangera avec le Réseau Net Solidaires, association qui accompagne partout sur le \nterritoire les oubliés du numérique. Il fera une étape au bureau de Poste de la ville afin de découvrir \nle dispositif développé pour détecter les publics en difficulté et les orienter vers un parcours \nnumérique individualisé. A la fin de la visite, il se rendra au Conseil Départemental de Charente-\nMaritime et signera avec Dominique Bussereau la charte « Territoire d’action pour un numérique \ninclusif ».    \n \nPour Mounir Mahjoubi, « L’inclusion numérique est devenue un sujet prioritaire pour l’Etat et de \nnombreuses collectivités. Pas d’innovation, pas d’avenir si nous ne formons pas tout le monde au \nnumérique. C’est une nécessité absolue pour permettre à chacun de trouver un emploi, pour faire \nses démarches, pour vivre dans la société de demain. Les territoires se mobilisent massivement, les \nassociations, les villes, les départements et le gouvernement sont réunis pour que 2019 soit l’année \ndu déploiement des actions. »  \n \n \n \n \n \n \n\n \n \n \n \nProgramme : \n \nLundi 18 Mars 2019 \nPresse accréditée pour toutes les séquences \n \n \n \n \nArrivée à Villeneuve les Salines \n \n10h30 – 11h20 \nRencontre avec le Réseau Net Solidaires, acteur de la médiation \nnumérique \nLieu : Réseau Net Solidaire, 30 avenue Billaud de Varennes \n \n11h30 – 12h00 \nVisite du bureau de Poste et présentation du dispositif d’aide aux \npublics en difficulté \nLieu : Les Salines 34 avenue Billaud de Varennes \n \n12h10 – 12h50   \nSignature de la charte « Territoire d’actions pour un numérique inclusif » \nLieu : Conseil départemental de Charente-Maritime, 85, boulevard de la \nrépublique, La Rochelle \n \n12h50  \n \nMicro tendu   \n \nDépart pour Paris \n \n \n \n \nAccréditation \n \nPréfecture de Charente Maritime : pref-communication@charente-maritime.gouv.fr – 0546274313 \n \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi \n01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-03-15", "section": "Communiques"}