{"id": 5336, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13630.pdf", "author": null, "title": "Emplois d'avenir et rencontre avec des salariés candidats à la reprise en SCOP de leur entreprise au programme du déplacement en Auvergne de Benoît HAMON", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 22 novembre 2012 \nN° 240 \n \n \nEmplois d’avenir et rencontre avec des salariés candidats à la reprise \nen SCOP de leur entreprise au programme du déplacement en Auvergne \nde Benoît HAMON \n \n \nBenoît HAMON, ministre délégué à l'Economie sociale et solidaire et à la Consommation se rendra \ndemain en Auvergne où il signera, au forum des métiers de Clermont-Ferrand, quatre conventions \nd’engagement d’emplois d’avenir qui déboucheront sur plus de 300 recrutements.  \nLe président du conseil régional d’Auvergne, René SOUCHON et Mme Arlette ARNAUD-LANDAU, \nvice-présidente seront présents. \nIl se rendra ensuite à Billom pour rencontrer les représentants des Parc Naturels Régionaux. Il \nsignera avec eux une convention sur l’économie sociale et solidaire dans les territoires ruraux. \nEnfin, le ministre se déplacera à Espaly-Saint-Marcel où il rendra visite aux salariés de Fontanille, \ncandidats à la reprise en SCOP de leur entreprise. \n \n \nProgramme du déplacement : \n \n10h30 : Arrivée du ministre à la grande Halle d’Auvergne, Clermont-Ferrand. \nVisite du forum des métiers. \nSignature de 3 conventions d’engagement d’emplois d’avenir avec l’association \nnationale VVF, la ville de Clermont-Ferrand et avec Clermont-Communauté. \n \n12h15 : Rencontre à Billom avec les Parc Naturels Régionaux sur le thème Economie  \nsociale et solidaire et territoires ruraux. \nSignature d’une convention pour la création d’un pôle ESS en Livradois Forez, en \nprésence d’André CHASSAIGNE, député et du président du Parc Naturel du \nLivradois Forez. \n \n15h30 : Rencontre à Espaly-Saint-Marcel avec les salariés porteurs d’une  \nsolution de reprise en SCOP de leur entreprise Fontanille.  \n \n16h00 : Point presse. \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-22", "section": "Communiques"}