{"id": 4847, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16635.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ - Adoption du projet de loi de finances rectificative pour 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTÉRIEUR \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr  \n www.commerce-exterieur.gouv.fr   \n \n              \nLe 20 décembre 2013 \nN°1002/471 \n \nAdoption du projet de loi de finances rectificative pour 2013 \n \nDes financements export plus performants \n \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances et Nicole BRICQ, ministre du \nCommerce extérieur, saluent l'adoption définitive ce jour par l'Assemblée nationale du PLFR 2013 \nqui améliore les financements export au service des entreprises.  \n \nPlusieurs mesures vont ainsi entrer en vigueur dès cette fin d'année : \n \n- un meilleur accompagnement du secteur de la construction navale. Le montant maximal de \nrisques couverts par l'Etat en matière de garanties passe ainsi de 900 M€ à 2 Mds€. Cette mesure \nvise à faciliter la trésorerie des gros chantiers lors de la période de construction des bateaux. \n \n- une intervention plus efficace au bénéfice des PME et ETI en cas de carence de marché de la \npart des assureurs privés. L'Etat pourra ainsi se substituer aux assureurs crédits privés lorsque \nces derniers, en raison de risques politiques ou économiques juges trop élevés, se sont retirés \nd'un pays. \n \n- la poursuite de la baisse du coût des crédits export par l'extension de la garantie de \nrefinancement adoptée fin 2012. Cette garantie vise à améliorer la liquidité des banques en leur \npermettant de se faire refinancer par des investisseurs publics ou privés qui, en contrepartie, \nseront couverts à 100% par la COFACE. \n \nPour les ministres : \"Depuis un an, des progrès ont déjà été accomplis en matière de lisibilité et \nd'accès aux financements par l'intermédiaire de BPIfrance export. Les mesures adoptées ce jour \nviennent poursuivre et amplifier la remise à niveau de nos financements, voulue dans le Pacte \nnational pour la Croissance, la Compétitivité et l'emploi. Pour nos entreprises, l'obtention d'un \ncontrat se joue souvent sur la capacité à mobiliser des financements compétitifs et ma priorité est \nde faire en sorte qu'elles jouent à armes égales face à leurs concurrentes\". \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI - Laurent FARY : 01 53 18 41 81 laurent.fary@cabinets.finances.gouv.fr \nCabinet de Nicole BRICQ - Perrine DUGLET : 01 53 18 46 89 perrine.duglet@cabinets.finances.gouv.fr \n \n", "published_date": "2013-12-20", "section": "Communiques"}