{"id": 1908, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4BA58892-D24B-41E8-B49C-B66AC4BD3437&filename=328%20-%20CREDIT%20MUTUEL.pdf", "author": null, "title": "328 - Communiqué de presse - Crédit mutuel", "text": " \n \n \n \n \n \n \n \n \n \n \nParis, le 5 février 2018 \nN°328 \n. \n \n \n \n \nCommuniqué de Presse \n \n \n \nDans le cadre de la mission qui lui avait été confiée en mars 2017 par la Direction générale du \nTrésor et la Banque de France, Christian Noyer, gouverneur honoraire de la Banque de France, a \nremis son analyse de la situation au sein du groupe Crédit mutuel, dont plusieurs composantes \nconnaissent depuis quelques années des différends internes sur la gouvernance et la stratégie de \nce groupe mutualiste. \n \nLes pouvoirs publics partagent les conclusions de cette mission, communiquées dans un courrier \nde Christian Noyer annexé au présent communiqué (cf. Annexe 1). Ce différend de nature interne \nà un groupe bancaire mutualiste relève en premier lieu des parties concernées. En conséquence, \nle Gouvernement ne souhaite pas modifier la loi existante. \n \nLes pouvoirs publics exerceront ainsi la plus grande vigilance pour assurer la stabilité du cadre \nlégislatif et réglementaire, ainsi que la protection des déposants, et des clients du groupe Crédit \nmutuel. Ils appellent les dirigeants du groupe Crédit mutuel à faire preuve de la plus grande \ntransparence à l’égard des sociétaires et des clients du groupe. \n \nLa Directrice générale du Trésor et le Gouverneur de la Banque de France ont adressé au \nprésident de Crédit mutuel Arkéa un courrier annexé au présent communiqué l'invitant à préciser \ntoutes les conséquences de scénarios de séparation éventuelle, dans la consultation qu’il \nenvisage auprès des instances régionales et locales de Crédit mutuel Arkéa. \n \n \n \n \n \nContacts presse :  \n \nDirection Générale du Trésor : \n01 44 87 20 41  \nmatthias.lefur@dgtresor.gouv.fr \nBanque de France  \n            : \n01 42 92 39 00  \npresse@banque-france.fr \n \n\n\n\n", "published_date": "2018-02-05", "section": "Communiques"}