{"id": 5115, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15066.pdf", "author": "Carole Delga", "title": "Benoît HAMON a représenté la France à l'investiture du  Président de la République de l'Equateur, Rafael CORREA DELGADO", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 mai 2013 \nN° 622 \n \n \nBenoît HAMON a représenté la France à l’investiture du  \nPrésident de la République de l’Equateur, Rafael CORREA DELGADO.  \n \n \nA la demande du Président de la République, Benoît HAMON, ministre délégué chargé de \nl’Economie sociale et solidaire et de la Consommation, a représenté la France à l’investiture du \nPrésident de la République de l’Equateur, Rafael CORREA DELGADO.  \n \nCe déplacement a également été l’occasion de plusieurs entretiens bilatéraux qui ont permis, dans \nla droite ligne de la visite de Nicole BRICQ, ministre du Commerce extérieur, en décembre dernier, \nd’échanger sur les perspectives de la relation économique entre la France et l’Equateur. Benoît \nHAMON a ainsi rencontré le vice-Président élu, Jorge GLAS ESPINEL, le ministre coordinateur de \nla Politique économique, Patricio RIVERA, le ministre des Finances, Fausto HERRERA, le ministre \nde la Production, de l'Emploi et de la Compétitivité, Richard ESPINOSA GUZMAN, et le vice-\nministre du Commerce extérieur, Francisco RIVADENEIRA. Ces entretiens fructueux ont témoigné \nde la volonté des deux pays d’approfondir leur relation bilatérale. \n \nBenoît HAMON a  ainsi déclaré : « Je suis honoré de représenter la France lors de l’investiture du \nPrésident CORREA. Ma visite est une étape de plus dans l’intensification de notre relation \nbilatérale avec l’Equateur, notamment dans le domaine économique. Nos deux pays ont tout à \ngagner de ce renforcement. » \n \nLe ministre a par ailleurs souhaité rencontrer les acteurs institutionnels de l’économie sociale et \nsolidaire, secteur particulièrement développé en Equateur. Ces échanges ont permis d’acter le \nprincipe de la signature, d’ici à la fin de l’année, d’un accord de coopération et de partenariat en \nmatière d’ESS entre la France et l’Equateur. Cet accord devra permettre d’établir un cadre concret \nd’échange d’expertises entre les deux pays. \n \nBenoît HAMON a enfin rencontré les représentants des entreprises françaises implantées sur \nplace et, lors de son escale à Bogota, il s’est entretenu avec les acteurs privés et institutionnels de \nl’économie sociale et solidaire et du commerce équitable de Colombie. \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-05-29", "section": "Communiques"}