{"id": 3666, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19460.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE rendra visite aux salariés de la « Compagnie Alpine d'Aluminium »  à Cran-Gevrier (74) , le 9 juillet 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i ta t io n  p re s s e  \nI n v i ta t io n  p re s s e  \nwww.economie.gouv. \n@MartinePinville \nParis, le 8 juillet 2015 \nN° 733 \n \nMartine PINVILLE rendra visite aux salariés de la « Compagnie Alpine \nd’Aluminium » pour leur apporter son soutien, \ndans le cadre de la reprise de leur entreprise sous forme de SCOP \n \n- Jeudi 9 juillet 2015 de 16h10 à 17h45 -  \nà Cran-Gevrier (74) en Haute-Savoie \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra, le jeudi 9 juillet à Cran-Gevrier en Haute-Savoie (74), \npour soutenir les salariés de la « Compagnie Alpine d’Aluminium », dans le cadre de la  reprise \nleur entreprise, sous forme de Société coopérative et participative (SCOP). \n \nLes salariés de la « Compagnie Alpine d’Aluminium », placée en redressement judiciaire depuis \ndécembre 2014, ont bâti un projet de reprise de leur entreprise, avec l’appui de l'Union Régionale \ndes SCOP (URSCOP). \n \nLa grande mobilisation des acteurs publics et privés a permis d’élaborer un projet à fort potentiel \nde développement qui assure la sauvegarde de 65 emplois (dont 50 salariés-associés) et prévoit \nd’en créer 20 supplémentaires selon l’activité des mois à venir. \n \nProgramme de la visite :  \n \n16H10 Arrivée de Martine PINVILLE, puis rencontre avec la direction de la « Compagnie Alpine \nd’Aluminium » \n \n16H45 Visite des ateliers \n \n17H15 Echanges avec les salariés \n \n \n17H45 Point presse  \n \n74, Avenue de la République, 74960 Cran-Gevrier \n \nEn fonction des places disponibles, possibilité de faire partie de la délégation au départ de Bercy. \nPour plus d’informations, contacter le service de presse de Bercy au 01 53 18 33 80 \n \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 / 06 03 84 70 66 ou 06 21 33 55 88- sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-08", "section": "Communiques"}