{"id": 912, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=602C9E05-F4FE-48AD-B7B9-181944DA5D6D&filename=1182%20-%20%20Communiqu%C3%A9%20de%20presse%20SATT%20Grand%20centre.pdf", "author": null, "title": "1182 - Financement de 4 projets d'expérimentations  suite à l'arrêt de la SATT « Grand centre »", "text": " \n \n      Communiqué de presse \n \nMINISTERE  \n DE L’ECONOMIE  \nET DES FINANCES \n \nMINISTERE DE L’ENSEIGNEMENT \nSUPERIEUR, DE LA RECHERCHE ET \nDE L’INNOVATION \n \nSECRETARIAT GENERAL \nPOUR \nL’INVESTISSEMENT  \n \n \nCommuniqué de presse \n \n \n \n \n \n \nFinancement de 4 projets d’expérimentations  \nsuite à l’arrêt de la SATT « Grand centre » \n \n \nParis, le 23 avril 2019 – Bruno Le Maire, ministre de l’Economie et des Finances, \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation, Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, et Guillaume Boudy, secrétaire général pour \nl’investissement, \nannoncent \nles \ndécisions \nde \nfinancement \nde \n4 \nprojets \nd’expérimentations suite à l’arrêt de la SATT « Grand Centre », pour un montant total \nde 4 250 000 €. \n \nA l’automne 2016, les conclusions de l’évaluation réalisée par un cabinet d’audit indépendant \nont pointé les résultats insuffisants de la Société d’accélération du transfert de technologie \n(SATT) « Grand Centre ».  \n \nCompte tenu du potentiel de la R&D et du transfert de technologies sur le périmètre couvert \npar la SATT Grand Centre, il est apparu qu’un soutien à la valorisation devait y être maintenu \nmais selon un ou des modèles différents de celui de la SATT. \n \nIl a donc été demandé en février 2018 aux établissements actionnaires de la SATT « Grand \nCentre » de proposer, dans un délai d’un an, des projets visant à renforcer le transfert de \ntechnologies et la valorisation de la recherche sur des nouveaux périmètres d’intervention en \nprenant en considération les spécificités locales en matière d’innovation. \n \nQuatre dossiers ont été déposés auprès de l’Agence nationale de la recherche (ANR). Ces \nprojets ont été évalués par des experts indépendants qui ont remis leurs rapports de décembre \n2018 à janvier 2019. Sur la base de cette instruction, l’Etat a décidé leur financement par le \nFonds national de valorisation pour un total de 4 250 000 €, assorti de recommandations : \n \n \n1 000 000 € maximum pour une durée d’un an concernant le projet « Agence Alienor \nAquitaine » sur le périmètre de Poitiers et de Limoges porté par l’université confédérale \nLéonard de Vinci en partenariat avec l’université de Limoges, l’université de Poitiers, \nl’ISAE-ENSMA, le CNRS et la Technopole Grand Poitiers ; \n \n \n750 000 € maximum pour une durée d’un an concernant le projet « Clermont Auvergne \nInnovation » sur le périmètre de Clermont-Ferrand porté par l’université Clermont \nAuvergne, Sigma Clermont, Vetagro Sup  et l’IRSTEA ; \n \n\n \n1 000 000 € maximum pour une durée d’un an concernant le projet « C-Valo » sur le \npérimètre de Tours et d’Orléans porté par l’université de Tours en partenariat avec \nl’université d’Orléans, l’INSA Centre Val de Loire, le CNRS, l’INSERM, le CEA, l’INRA, \nl’IRSTEA, le BRGM, le CHRU de Tours, la région Centre – Val de Loire et la métropole \nde Tours ; \n \n \n1 500 000 € maximum pour une durée de trois ans concernant le projet de collaboration \nentre la SATT « Aquitaine Science Transfert » et l’université de La Rochelle. \n \n \n \n \n \nContacts presse :  \n \nMinistère de l’Economie et des Finances \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr   \n \nMinistère de l’Enseignement supérieur, de la Recherche et de l’Innovation \n01 55 55 84 24 secretariat.communication@recherche.gouv.fr   \n \nSecrétariat général pour l’investissement  \n01 42 75 64 58 vincent.deshayes@pm.gouv.fr  \n", "published_date": "2019-04-23", "section": "Communiques"}