{"id": 3844, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19096.pdf", "author": "Christian Eckert", "title": "Christian ECKERT à la rencontre des entreprises de Picardie pour améliorer les relations entre URSSAF et TPE/PME", "text": " \n \n \nCHRISTIAN ECKERT \n \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 avril 2015 \nN° 287 \n \nChristian ECKERT à la rencontre des entreprises de Picardie  \npour améliorer les relations entre URSSAF et TPE/PME  \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, s’est rendu à Amiens ce mardi 21 avril \n2015 pour rencontrer personnels, partenaires et entreprises à l’URSSAF de Picardie. Il était \naccompagné de Marc GOUA et Bernard GERARD, parlementaires en charge d’une mission sur la \nsimplification auprès des ministres des affaires sociales, du budget et de la simplification.  \n \nChristian ECKERT a notamment rencontré les équipes de l’URSSAF de Picardie mais aussi les \nparticipants aux ateliers collaboratifs rassemblant des chefs d’entreprises, des agents, des \npartenaires et des tiers (organismes consulaires, experts comptables, etc.). Il a pu assister à une \npartie de leurs travaux visant à améliorer toutes les étapes-clé de la relation entre les TPE et \nl’administration, de leur création au paiement des cotisations en passant par la prise en compte \ndes entreprises en difficulté. Les modalités d’échanges d’information (par courrier et \ndématérialisés), de contact téléphonique ou encore de réalisation des contrôles ont été évoquées. \nUne première évaluation des expérimentations en cours sur ces aspects a également été \nprésentée au Ministre. \n \nLe Ministre a saisi cette occasion pour indiquer que les Urssaf devraient désormais communiquer \naux entreprises de moins de 10 salariés le résultat de leur contrôle dans un délai de trois mois \nmaximum après son commencement, ce qui réduira l’appréhension des contrôles et de leurs \nconséquences. Il a annoncé que d’autres propositions de sécurisation étaient en cours d’expertise \npour un déploiement dans le courant de l’année.  \n \nCes initiatives s’inscrivent dans le cadre de la convention d’objectifs et de gestion signée entre \nl’Etat et l’ACOSS, tutelle des URSSAF, pour la période 2014-2017 et qui fait une priorité des \nactions en direction des TPE. Elles rejoignent en outre la conviction du Gouvernement que ce sont \nles petites entreprises qui sont les plus créatrices d’emplois et qu’il faut soutenir à l’heure du \nfrémissement de croissance. Les propositions de simplification élaborées qui sont au cœur du \nPacte de responsabilité et de solidarité visent à permettre aux entreprises d’investir, d’innover et \nd’embaucher, en leur offrant un environnement stable et serein, tant sur le plan juridique, fiscal que \nsocial. \nPour Christian ECKERT, « ces démarches innovantes sont la preuve de la volonté du \nGouvernement de mettre en place un nouveau contrat de confiance entre les administrations et les \nentreprises». \n \n \nContact presse \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-04-21", "section": "Communiques"}