{"id": 1120, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=963BB00E-FD35-4EB4-91D3-363FADD32EB5&filename=587%20-%20Mise%20en%20%C5%93uvre%20du%20pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source%20-%20Bilan%20de%20janvier%20et%20statistiques%20au%204%20f%C3%A9vrier.pdf", "author": null, "title": "587 - Mise en œuvre du prélèvement à la source - Bilan de janvier et statistiques au 4 février", "text": " \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques                                                        Paris, le 4 février 2019 \nN°587 \neconomie.gouv.fr  \nimpots.gouv.fr \n \nMise en œuvre du prélèvement à la source   \nBilan de janvier et statistiques au 4 février \n \nBilan au 4 février du lancement du prélèvement à la source (période du 02 au 31 janvier 2019) : \n \n717 000 foyers ont réalisé une modification, dont environ 580 000 vont voir leur niveau de \nprélèvement modifié : \n• \n174 000 avec impact à la hausse \n• \n404 000 avec impact à la baisse dont : \n- 113 000 pour lesquels le taux de prélèvement est ramené à zéro. \n \n► Numéro d'appel gratuit spécial prélèvement la source (0 809 401 401) \n• \n1,55 million d'appels (nombre d’appels quotidiens en baisse de 85 % entre le 2 et le \n31 janvier) \n \nLe taux de satisfaction des usagers sur leurs échanges téléphoniques est de 73 %  \n \n► Internet \n• \n155 000 courriels reçus sur la messagerie sécurisée (nombre de messages quotidiens en \nbaisse de 70 % entre le 2 et le 31 janvier) \n• \n20 millions de connexions sur impots.gouv.fr \n• \n4,7 millions de connexions au service \"Gérer mon prélèvement à la source\" (nombre de \nconnexions en baisse de 65% du 2 au 31 janvier) qui ont généré 1,7 million d’opérations \ndont : \n \n- \n538 447 demandes de modulation : 325 288 à la baisse et 213 159 à la hausse \n- \n209 984 demandes d'individualisation/dés-individualisation de taux au sein du foyer \n- \n44 539 demandes relatives à la confidentialité (option, modification, dés-option)  \n dont 35 723 désactivations de l’option pour le taux non personnalisé \n- \n147 574 déclarations de naissances \n- \n91 622 déclarations de mariage/PACS avec ou sans option \n- \n62 630 déclarations de divorce/rupture de PACS \n- 542 909 demandes relatives aux acomptes dont : \n• \n114 555 suppressions \n• \n67 328 créations ou augmentations \n• \n14 994 options pour l’acompte trimestriel \n• \n5 087 retours à l’acompte mensuel \n• \n2 160 reports d’un acompte \n• \n338 785 modifications des coordonnées bancaires \n \n \n \n \n \n \n\n \n \nPour information 161 000 acomptes trimestriels seront prélevés le 15 février. \n81% de ces opérations ont été réalisées par le contribuable lui-même, et 19% par les services \nà sa demande.  \n \n► Guichet \n1,35 million d'usagers reçus aux guichets des centres des Finances publiques entre le 2 et le \n31 janvier. \n \n \nApplication des taux non personnalisés \n \nLe prélèvement à la source opéré par les collecteurs (entreprises, collectivités, caisses de retraite, \nPôle emploi…) s’appuie sur un taux personnalisé transmis par l’administration fiscale. \n  \n255 808 contribuables ont toutefois opté pour la non transmission de leur taux personnalisé, \net se sont donc vus appliquer un taux non personnalisé par choix. Cela représente 0,6 % des \ncontribuables. Le choix du taux non personnalisé est donc en net recul par rapport aux options \ninitiales des contribuables (1%). \n  \nLe taux non personnalisé s’applique également lorsque l’administration n’a pas connaissance d’un \ntaux personnalisé pour une personne. Dans 85% des cas, l’application de la grille de taux non \npersonnalisés conduit toutefois à appliquer un taux 0. \n  \nPour 560 840 contribuables, un taux non personnalisé supérieur à 0 a été appliqué, en \nl’absence de taux connu de l’administration. Ceci concerne 3 cas de figure : \n  \n· \npour 300 222 d’entre eux, il s’agit de jeunes de moins de 26 ans qui, étant rattachés au \nfoyer de leur parent l’an dernier et souvent sans revenus, n’ont pas eu de taux calculé par \nl’administration. Ceci dit, étant en majorité célibataires et sans enfant, le taux non \npersonnalisé correspond généralement bien à leur situation. Ces jeunes « primo-actifs » \nont par ailleurs la possibilité, sur demande auprès de leur service des impôts, d’obtenir un \ntaux personnalisé en fonction des revenus qu’ils comptent toucher en 2019 ; \n \n· \npour 128 667 d’entre eux, il s’agit d'usagers de 26 ans ou plus qui n’ont pas déposé de \ndéclaration l’an dernier, à tort (« défaillants déclaratifs ») ou à raison (retour de l’étranger \nnotamment) : dans ce cas, ils peuvent aussi se rapprocher de leur service des impôts pour \nrégulariser leur situation et établir un taux personnalisé ; \n \n· \npour 131 951 d’entre eux, il s’agit d'usagers dont l’état civil n’a pas été reconnu par \nl’administration (soit que l’état civil connu de la DGFiP diffère de celui déclaré par le \ncollecteur, soit que l’usager ne soit pas connu de la DGFiP) : dans ce cas, la DGFiP ne \ntransmet pas de taux personnalisé pour éviter tout risque de transmission d’un taux erroné. Il \ns’agit de contribuable qui ont fait l’objet de multiples relances de la part de la DGFiP au cours \ndes derniers mois, et qui peuvent également se signaler pour mettre à jour leur état civil et \npermettre l’application d’un taux correspondant à leur situation personnelle. \n \nStatistiques TESE :  \nLe nombre d'adhésions au Tese continue à très fortement augmenter: après 4 528 adhésions en \ndécembre dernier, 6221 adhésions en janvier ont été enregistrées, soit plus du double de janvier \n2018 (2939, + 112%).  \nDepuis la campagne d'information lancée en septembre dernier, on compte 20 174 adhérents en \n5 mois, contre 12 380 l'an dernier à la même époque. \n \nContacts presse :  \n \nDirection générale des Finances publiques: 01 53 18 86 95 \n", "published_date": "2019-02-04", "section": "Communiques"}