{"id": 368, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=17CB400D-035A-4221-9B9B-D34CDAF0C599&filename=1923%20-%20CP%20-%20Les%20engagements%20du%20plan%20tr%C3%A8s%20haut%20d%C3%A9bit%20seront%20tenus.pdf", "author": null, "title": "1923 - Le Gouvernement réaffirme que les engagements du plan Très Haut Débit seront tenus et souhaite aller encore plus loin en matière de couverture numérique en fibre optique de tous les territoires", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE LA COHESION \nDES TERRITOIRES ET DES RELATIONS \nAVEC LES COLLECTIVITES TERRITORIALES  \n \n \n \n \nParis, le 20 décembre 2019 \nN° 1923 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nLe Gouvernement réaffirme que les engagements \ndu plan Très Haut Débit seront tenus et souhaite aller encore plus loin \nen matière de couverture numérique en fibre optique \nde tous les territoires  \n \n \n \nLe Gouvernement prend acte de la décision de l’ADF, de l’AVICCA, de France urbaine et de \nRégions de France de ne pas participer à la réunion du comité de concertation du plan France très \nhaut débit du 19 décembre. \n \nIl rappelle son attachement à cette enceinte de dialogue importante pour la réussite du plan \nFrance très haut débit et la réalisation des objectifs fixés par le président de la République :  \n- \nd'ici fin 2020, garantir à tous un accès au bon haut débit (>8 Mbit/s) ou au très haut débit ; \n- \nd'ici fin 2022, doter tous les territoires d'infrastructures numériques de pointe en donnant accès \nà tous au très haut débit (>30 Mbit/s), dont 80% en fibre optique. \n \nL’atteinte de ces objectifs mobilise plusieurs technologies, dont la principale est la fibre optique \njusqu’à l’abonné (FttH). \n \nLe Gouvernement rappelle que la bonne coordination qui a prévalu jusqu’à présent a permis la \nréussite de ce plan. Au surplus, les projets déjà financés devraient permettre d’atteindre une \ncouverture de près de 92 % des locaux en fibre jusqu’à l’abonné (FttH) à l’horizon 2025. La France \nsera ainsi parmi les tous premiers pays européens en matière de déploiement de la fibre, en ligne \navec l’atteinte de l’objectif de très haut débit pour tous en 2022.  \n \nCe retrait des associations de collectivités apparaît d'autant plus regrettable qu’une concertation \nvient d’être lancée pour aller au-delà des objectifs du plan France très haut débit. Avec la \nconsultation lancée le 3 décembre, le Gouvernement propose désormais de généraliser la fibre \ndans tous les départements, et ouvre pour cela un nouveau guichet de financement pour \naccompagner les départements qui ne se sont pas à ce stade engagés dans la généralisation de \nla fibre optique. Il s’est d’ores et déjà engagé à consacrer à cet objectif une enveloppe de 280 \nmillions d’euros d’ici à 2022, pour accompagner les collectivités concernées, dans un objectif de \ncohésion des territoires.  \n \n \n\n \n \n \nLe Gouvernement réitère donc son invitation à contribuer à la consultation en cours et poursuivra \nla concertation avec l’ensemble des acteurs partageant l’objectif de poursuivre le plan France \nTHD, au service de l’ensemble des territoires. \n \n \n \n \nContacts presse \n \nCabinet J. Gourault : 01 44 49 89 40 - Communication.jg@cohesion-territoires.gouv.fr \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \nCabinet J. Denormandie : 01 44 49 85 65 – communication.jd@cohesion-territoires.gouv.fr \n \n", "published_date": "2019-12-20", "section": "Communiques"}