{"id": 5177, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14699.pdf", "author": null, "title": "Benoît HAMON - Agenda du 8 au 13 avril 2013", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 avril 2013 \nN° 522 ter \n \nAgenda de Benoît HAMON \nMinistre délégué à l’Economie sociale et solidaire \net à la Consommation \n \nDu 8 au 13 avril 2013 \n \n \n \nLundi 8 avril  \n \n \nDéplacement dans le Finistère sur le thème des PME de l’Economie sociale et \nsolidaire. \n \n \nMardi 9 avril  \n \n10 H 00 \nOuverture du colloque \"Financer les utopies, une histoire du crédit coopératif\" \n- Paris - Musée Social. \n \n11 H 45 \nSignature du partenariat entre COORACE, fédération de structures d’insertion \npar l’activité économique et Electricité Réseau Distribution France (ERDF) \nd’Île-de-France - Salon de la Nouvelle Ville - Parc floral - Paris. \n \n13 H 00 \nDéjeuner avec M. Jean-Paul CHIFFLET, Président, et avec le Comité exécutif \nde la Fédération Française Bancaire (FBF) - Paris. \n \n15 H 00 \nQuestions d’actualité - Assemblée nationale. \n \n17 H 00 \nRéunion du bureau du Conseil supérieur de l'Economie sociale et solidaire. \n \n \nMercredi 10 avril  \n \n10 H 00 \nConseil des ministres - Palais de l’Elysée. \n \n15 H 00 \nQuestions d’actualité - Assemblée nationale. \n \n16 H 30 \nAudition sur le projet de loi Economie sociale et solidaire par le groupe \nd'études du Sénat. \n \n\n \n \n \n \n \n18 H 00 \nEntretien avec Jean-Yves DAGES, Président de Groupama et Thierry \nMARTEL, Directeur Général. \n \n \nJeudi 11 avril  \n \n 8 H 30 \nPetit-déjeuner avec Ségolène ROYAL, Présidente du Conseil Régional de \nPoitou-Charentes et Vice-présidente de la Banque Publique d’Investissement \n(BPI). \n \n13 H 00 \nDéjeuner avec François BROTTES, Président de la commission des affaires \néconomiques de l'Assemblée Nationale, Razzy HAMMADI et Annick LE \nLOCH, rapporteurs du projet de loi Consommation. \n \n15 H 00 \nQuestions d’actualité - Sénat. \n \n16 H 30 \nSéance plénière du Conseil national de l’insertion par l’activité économique \n(CNIAE). \n \n \nVendredi 12 avril   \n \n \n14 H 30 \nEntretien avec Nicole BRICQ, ministre du commerce extérieur. \n \n15 H 30 \nEntretien avec Emmanuel POILANE, Directeur de la Fondation France \nLibertés. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-04-08", "section": "Communiques"}