{"id": 2305, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22360.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT annoncent la suspension de l'expérimentation de « paris événementiels » par la Française des Jeux", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 29 mars 2017 \nN°369 \n \nMichel SAPIN et Christian ECKERT annoncent la suspension de \nl’expérimentation de « paris événementiels » par la Française des Jeux \n \n \nLe « Grenelle du Cheval » lancé le 11 janvier 2017 par le Gouvernement en concertation avec \nl’ensemble des acteurs de la filière équine vise à esquisser les pistes qui permettraient de \nredynamiser à court, moyen et long terme une filière dont les paris hippiques constituent la \nprincipale source de financement. \n \nL’expérimentation de paris événementiels dans le cadre du projet Olympia prévue auprès d’une \ncentaine de points de vente du réseau de la Française des Jeux, a suscité des inquiétudes quant à \nson impact sur les paris hippiques. C’est la raison pour laquelle le Gouvernement a décidé de \nsuspendre cette expérimentation.  \n \nCette suspension a vocation à offrir à Française des jeux, au PMU et aux autres acteurs de la \nfilière, le temps nécessaire à la concertation sur les conditions de cette expérimentation et sur les \nmodalités d’évaluation partagées de ses résultats.  \n \nPar ailleurs, les représentants du comité de réaction des jeunes professionnels de la filière cheval \nqui organisent une manifestation ce jour, seront reçus dans l’après-midi par le cabinet des deux \nministres. \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-29", "section": "Communiques"}