{"id": 3377, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20037.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE a réuni le Conseil National de la Consommation", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 12 novembre 2015 \nN° 991 \n \nMartine PINVILLE a réuni le Conseil National de la Consommation \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire a présidé mardi 10 novembre 2015 un Conseil national de la \nconsommation (CNC) en formation plénière, réunissant les 15 associations nationales de défense \ndes consommateurs agréées et les représentants des professionnels. \n \nA cette occasion, Martine PINVILLE a échangé avec les membres du Conseil national de la \nconsommation sur les travaux en cours en son sein, notamment l'essor de l'économie collaborative \net les questions soulevées en matière de consommation, d’information des consommateurs dans \nle domaine, afin de préparer l’application des mesures portant sur ce sujet dans la loi du 6 août \n2015 pour la croissance, l'activité et l'égalité des chances économiques.  \n \nLe CNC s’est également penché sur la généralisation de la médiation à tous les secteurs de la \nconsommation, qui prendra effet en 2016 et ouvrira une nouvelle voie pour l’effectivité des droits \ndes consommateurs. La résolution amiable et gratuite pour le consommateur, par l’intermédiaire \nd’un médiateur indépendant, doit permettre de renforcer la relation de confiance entre les \nconsommateurs et les professionnels. Après la publication de l'ordonnance du 20 août 2015 et du \ndécret du 31 octobre 2015, le cadre juridique est désormais établi. Martine PINVILLE installera \nprochainement la commission d'évaluation et de contrôle de la médiation, qui s'assurera que les \nmédiateurs remplissent les conditions de qualité et d'indépendance attendues. Elle a encouragé \nles professionnels dans leurs démarches de manière à ce que tous les secteurs d'activité soient \nrapidement couverts pour que les consommateurs aient accès à l'information sur le médiateur \ncompétent en cas de litige. \n \nMartine PINVILLE a également rappelé le mandat confié au CNC sur la protection des données \npersonnelles et développé le programme de travail pour 2016, notamment sur les objets connectés \nen santé (protection des données personnelles, sécurité des consommateurs, statut des objets).  \n \n \nPour rappel : le CNC est un organisme paritaire consultatif placé auprès du Ministre chargé de la \nconsommation, dont la mission est de permettre la concertation entre les représentants des intérêts des \nconsommateurs et les représentants des professionnels. Il est consulté par les pouvoirs publics sur les \norientations des politiques publiques en matière de consommation, ainsi que sur toute mesure réglementaire \nrelevant de ce domaine. Pour plus d’informations : http://www.economie.gouv.fr/cnc. \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-11-12", "section": "Communiques"}