{"id": 2167, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22607.pdf", "author": null, "title": "Communiqué de presse -  Refondation de la filière nucléaire", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 27 juillet 2017 \n \n \nN°71     \n \n \n \nCommuniqué de presse \n \n \nRefondation de la filière nucléaire :  \nConformément à ses engagements, l’Etat a souscrit à l’augmentation de \ncapital du nouvel AREVA (NewCo1), à hauteur de 2,5Mds€ \n \n \n \nConformément à ses engagements, l’Etat a souscrit le 26 juillet à l’augmentation de capital de \nNewCo qui lui était réservée, à hauteur de 2,5Mds€. \n \nCette souscription s’est effectuée concomitamment à l’investissement par les sociétés japonaises \nMHI et JNFL2 d’une somme de 500 M€, qui a été engagée dans une fiducie. MHI et JNFL \ndeviendront actionnaires de NewCo en souscrivant à une nouvelle augmentation de capital de \nNewCo pour la même somme, qui interviendra à l’issue de la cession du contrôle majoritaire de \nNew AREVA NP3 à EDF, prévue fin 2017, et dès l’accomplissement des conditions réglementaires \nusuelles préalables.  \n \nL’Etat se félicite de la réalisation de cette augmentation de capital, qui constitue un élément majeur \net l’avant-dernière étape du plan de refondation de la filière nucléaire française engagé en 2015, \navant la réalisation définitive de la cession du contrôle majoritaire de New AREVA NP à EDF. \n \nL’Etat se félicite également de l’engagement à ses côtés de MHI et JNFL, deux industriels japonais \nde renommée internationale et partenaires d’AREVA, qui conforte les perspectives de croissance \net de rentabilité des activités de NewCo, centrées sur le cycle du combustible. Suite à cette \naugmentation de capital, NewCo dispose désormais des ressources financières lui permettant \nd’assurer son développement au service de ses clients et de se financer à moyen terme de \nmanière autonome sur les marchés.  \n \nL’Etat détient désormais le contrôle du capital de NewCo, avec 55,6% du capital et des droits de \nvote de la société et détient par ailleurs, directement et indirectement par l’intermédiaire du CEA4, \n92,2% du capital et 91,7% des droits de vote d’AREVA SA5 à la suite de l’augmentation de capital \nde cette dernière souscrite par l’Etat le 12 juillet. \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \nLa gouvernance d’AREVA SA et de NewCo a été adaptée à cette nouvelle situation actionnariale :  \n \n- \nPhilippe Varin a été nommé Président du Conseil d’administration de NewCo et a été \nconfirmé dans ses fonctions de Président du Conseil d’administration d’AREVA SA. \n- \nLe Conseil d’administration de NewCo se compose désormais de 12 administrateurs, dont \nun administrateur représentant l’Etat et 5 administrateurs nommés par l’Assemblée \ngénérale des actionnaires sur proposition de l’Etat. \n- \nPhilippe Knoche a été nommé Directeur général de NewCo, tandis que Philippe Soulié a \nété nommé Directeur général d’AREVA SA. \nL’Etat renouvelle sa confiance aux dirigeants d’AREVA SA et de NewCo pour la finalisation du plan \nde restructuration et la bonne réalisation des objectifs de développement de NewCo. \n \n \n \n \n \n \n \n                                                           \n1 Nom provisoire de l’entité regroupant l’ensemble des activités issues d’AREVA liées au cycle du combustible nucléaire, \ndont la dénomination juridique est « New AREVA Holding ». \n2 Mitsubishi Heavy Industries (MHI) et Japan Nuclear Fuel Limited (JNFL). \n3 New AREVA NP regroupe les activités d’AREVA NP (activités de conception, de fourniture, de construction, d’entretien \net de modernisation de chaudières nucléaires, ainsi que de conception et de fabrication du combustible), à l’exception (i) \ndu contrat de construction du réacteur EPR d'Olkiluoto 3 en Finlande (OL3) et des moyens nécessaires à son \nachèvement et (ii) le cas échéant, de certains contrats « Composants » affectés d’anomalies graves qui seraient \nidentifiées dans le cadre de l’audit qualité en cours. \n4 Commissariat à l’énergie atomique et aux énergies alternatives (CEA). \n5 AREVA SA aura pour principal objectif, à l’issue de la cession du contrôle exclusif de New AREVA NP à EDF, le bon \nachèvement du projet de contrat OL3. \n", "published_date": "2017-07-27", "section": "Communiques"}