{"id": 1584, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2B9DBA05-EF80-4B19-8B70-E7D3E00BD95D&filename=608%20-%20D%C3%A9lais%20de%20paiement%20interprofessionnels%20%20Bilan%20sanctions%20DGCCRF.pdf", "author": null, "title": "608 - Communiqué de presse - Délais de paiement interprofessionnels : Bilan des sanctions prises par la DGCCRF au 1er semestre 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 24 juillet 2018 \nN°608     \n \n \nCommuniqué de presse \n \n \nBilan des sanctions prises par la DGCCRF au 1er semestre 2018 \nen matière de délais de paiement interprofessionnels \n \n \n \nLa lutte contre les retards de paiement interentreprises constitue un enjeu majeur pour le bon \nfonctionnement de l’économie et la compétitivité des entreprises.  \n \nIls fragilisent les entreprises qui en sont victimes, en particulier les PME, et peuvent se répercuter \nau-delà dans toute la chaîne de valeur. \n \nAu cours du premier semestre 2018, la DGCCRF a contrôlé le respect de la réglementation \nrelative aux délais de paiement dans plus de 1500 établissements. Depuis 2015, ces contrôles \nconcernent également les entreprises soumises aux règles de la commande publique.  \n \nLes \nsanctions \nfont \nl’objet \nd’une \npublicité \nsur \nle \nsite \nInternet \nde \nla \nDGCCRF : \nhttps://www.economie.gouv.fr/dgccrf/sanctions-delais-paiement. \n \nPour améliorer la visibilité de son action, la DGCCRF communiquera désormais, en complément, \nà la fin de chaque semestre, sur les sanctions les plus importantes qui auront été prononcées. \nCette communication illustre la détermination du Gouvernement à lutter contre les retards de \npaiement de toutes les entreprises. \n \nElle concrétise l’engagement de Delphine Gény-Stephann, secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances, lors de la remise du rapport de l’Observatoire des délais de \npaiement en mars dernier, puis au cours des Assises des délais de paiement en mai, de renforcer \nla publicité faite sur les sanctions infligées aux entreprises qui ne respectent pas leurs obligations. \n \nLa ministre a déclaré à ce sujet : « Le \"name and shame\" peut améliorer le comportement des \nentreprises vis-à-vis des retards de paiement. J’ai souhaité que notre politique de transparence \ndevienne un véritable outil de dissuasion. Les entreprises doivent savoir qu’elles prennent un \nrisque en enfreignant la loi ». \n \nAu premier semestre 2018, 116 décisions d’amendes administratives ont été notifiées pour \nun  montant de 6 900 355 €. Certaines entreprises ont été sanctionnées par une amende de \n375 000 €, sanction maximale encourue au regard de la législation applicable à la date des \nmanquements constatés1. Il s’agit de : \n \n- \nCANAL + International  \n- \nDHL Freight  \n- \nENDEL  \n                                                           \n1 La loi Sapin 2 a renforcé le cadre législatif de lutte contre les retards de paiement interentreprises avec \nnotamment le rehaussement du plafond maximal de l’amende à 2 millions d’euros pour les personnes \nmorales et la publicité systématique des décisions d’amende administrative. \n\n \n \n \n \n \n \n- \nLa Française des Jeux  \n- \nLa Poste  \n- \nRATP \n- \nSephora  \n- \nSPIE Ile-de –France Nord-Ouest  \n- \nSociété générale  \n- \nTechnipFMC \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Delphine Gény-Stephann \n01 53 18 44 38  \nrp-semef@cabinets.finances.gouv.fr \nDGCCRF \n \n \n \n01 44 97 23 91  \ncommunication@dgccrf.finances.gouv.fr \n \n", "published_date": "2018-07-24", "section": "Communiques"}