{"id": 2877, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21125.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE lance la 6ème édition de la Fête de la Gastronomie", "text": " \n \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 23 juin 2016 \nN°1469 \n \n23, 24, 25 septembre 2016 \n6ème édition de la Fête de la Gastronomie \nCuisines populaires : cuisines du quotidien, du plaisir et de l’imaginaire \n \nA l’occasion du premier comité de pilotage tenu ce jour, Martine PINVILLE, Secrétaire d'Etat chargée du \nCommerce, de l'Artisanat, de la Consommation et de l'Economie Sociale et Solidaire, lance la 6ème édition de \nla Fête de la Gastronomie. \n \nPour l’édition 2016, qui aura lieu les 23, 24 et 25 septembre prochains, Martine PINVILLE a choisi de donner \nune nouvelle dimension à la Fête de la Gastronomie en faisant le choix d’une thématique qui touche tous les \nFrançais : les cuisines populaires.  \n \nAutour de ce thème, la Secrétaire d’Etat a une réelle volonté de démontrer que la gastronomie française, \nreconnue et enviée dans le monde, repose sur les arts de table, un esprit de partage, d’échange et de \nrassemblement.  \n \nFondateur et porte-parole de l'Observatoire des Cuisines Populaires (OCPOP), Éric ROUX sera le parrain de \nl’édition 2016 de la Fête de la Gastronomie. Dans son travail et son engagement, Éric ROUX porte pleinement \nles valeurs de cette nouvelle thématique. \nLes cuisines populaires appartiennent à tous. C’est la cuisine de tous les jours, des repas de famille, des \nmoments entre amis… La gastronomie, symbole au quotidien de notre vivre ensemble, est une cuisine  \nsimple, goûteuse, inventive et accessible à tous. C’est aussi une cuisine qui se réinvente tous les jours dans \nnos assiettes dans les cantines ou à la carte des restaurants. Les cuisines populaires sont des cuisines du \ngoût, elles valorisent nos produits régionaux et subliment les savoir-faire de tous, professionnels ou non.  \n \nMartine PINVILLE, souhaite faire vivre ce thème par des « leçons de cuisines populaires » qui constitueront le \ntemps fort de cette sixième édition. Dans ce cadre, vous êtes tous invités à des ateliers-rencontres, afin de \npartager une recette ou un tour de main qui illustre selon vous les cuisines populaires. Un véritable appel à la \nconvivialité entre tous les Français.  \n \nPour mémoire, l’édition précédente de la Fête de la Gastronomie s’est déroulée autour de plus de 11 000 \névénements : pique-niques, banquets, dégustations, ateliers, conférences... Pendant trois jours, dans toute la  \n\n \n \n \n \n \n \nFrance, elle a aiguisé les papilles de près de 2 millions de visiteurs grâce aux 300 000 professionnels qui se \nsont investis pour faire le succès de cette Fête.   \n \nContacts presse cabinet de Martine PINVILLE : Cihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2016-06-23", "section": "Communiques"}