{"id": 3319, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20181.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE s'est rendue à Berlin  pour une rencontre avec Gerd Billen, Ministre fédéral de la Justice et de la Protection des consommateurs le 3 décembre 2015", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 8 décembre 2015 \nN° 1058 \n \nEconomie collaborative, généralisation de la médiation de la \nconsommation et action de groupe \n \nMartine PINVILLE s’est rendue à Berlin  \npour une rencontre avec  \nGerd Billen, Secrétaire d’État au ministère fédéral de la Justice et de la \nProtection des consommateurs  \n \nle \n jeudi 3 décembre 2015 \n \n \nMartine PINVILLE et Gerd BILLEN,  \n \n \n \nMartine Pinville et Philippe ETIENNE, Ambassadeur  \nSecrétaire d’État au ministère de la Justice et de la Protection   \nde France en République Fédérale d’Allemagne \ndes consommateurs  \n \n  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire s’est rendue à Berlin, ce jeudi 3 décembre, pour une rencontre avec Gerd \nBILLEN, Secrétaire d’État au ministère fédéral de la Justice et de la Protection des consommateurs. \n \nCette rencontre a permis à la Secrétaire d’Etat et au Secrétaire d’État allemand d’échanger sur plusieurs \nsujets dont ceux de l’économie collaborative, la généralisation de la médiation de la consommation \nainsi que l’action de groupe.  \n \nConcernant le sujet de l’économie collaborative, Martine PINVILLE et Gerd BILLEN ont pu faire le point sur \nla situation dans les deux pays et évoquer les pistes pour apporter un cadre ambitieux pour les \nprofessionnels comme pour les consommateurs.  \n \nSur le sujet de la généralisation de la médiation de la consommation, permise par la transposition de la \ndirective du 21 mai 2013 (Directive RELC), l’échange a porté sur le calendrier de la mise en place du \ndispositif de médiation et les dispositions adoptées en vue de généraliser l’accès aux consommateurs à ce \nnouveau droit dans les deux Etats.  \n \nPar ailleurs, le Secrétaire d’État allemand, qui souhaite se doter d’une loi allant dans le même sens que la loi \nn° 2014-344 du 17 mars 2014 relative à la consommation (article 1), a souhaité connaitre plus en détail la \n\n \n \nmanière dont le Gouvernement français a ouvert la possibilité, via des associations de consommateurs, de \nmener des actions de groupe et le premier bilan qu’il est possible d’en tirer en France un an après son \nentrée en vigueur. \n \nUne prochaine rencontre entre les deux homologues est prévue au premier trimestre afin de poursuivre les \nréflexions sur les différents sujets de protection des consommateurs et ainsi porter une voix commune sur la \nscène européenne.     \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-07", "section": "Communiques"}