{"id": 2463, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22039.pdf", "author": "Michel Sapin", "title": "Ségolène ROYAL et Michel SAPIN : La France réalise avec succès l'émission inaugurale  de son obligation souveraine verte", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ENVIRONNEMENT,  \nDE L'ENERGIE ET DE LA MER, \nCHARGEE DES RELATIONS INTERNATIONALES  \nSUR LE CLIMAT \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 24 janvier 2017 \nN°148 \n \n \nLa France réalise avec succès l’émission inaugurale  \nde son obligation souveraine verte  \n \n \nSégolène ROYAL, ministre de l’Environnement, de l’Énergie et de la Mer, et Michel SAPIN, \nministre de l’Économie et des Finances, se félicitent de l’émission opérée par l’Agence \nFrance Trésor de la première obligation verte souveraine de l’État français. Au cours de \ncette transaction inaugurale, la France a emprunté 7 milliards d’euros, pour financer la \ntransition énergétique au travers de cette OAT verte de maturité 22 ans. Elle réalise ainsi \nl’émission la plus importante en taille et la plus longue en maturité jamais observée sur le \njeune marché des \"green bonds\" mais également la plus importante émission inaugurale en \ntaille de son histoire. \n \nTout en finançant la transition écologique et énergétique, la France continue par ailleurs à \nminimiser sa charge d’intérêt pour les années futures grâce à un taux à l’émission de 1,741%, soit \nun niveau inférieur au taux moyen de l’encours de la dette au 31 décembre 2016 de 2,0% pour \nune maturité moyenne de 7 ans et demi. En outre, la France démontre que financer la transition \nénergétique peut se faire sans surcoût puisque les conditions d’émission de cette OAT verte sont \ncomparables en termes de prix à celles d’une nouvelle OAT classique. \n \nLa demande totale a atteint un montant exceptionnel de plus de 23 milliards d’euros, et émane \nd’une large variété d’investisseurs internationaux, européens et français, intéressés par les titres \nde dette française à long terme comme par les caractéristiques environnementales innovantes de \ncette obligation. En participant à cette opération, ces investisseurs manifestent ainsi leur confiance \ndans la signature de la France, et dans la robustesse de ses engagements en faveur de la \ntransition écologique et énergétique. \n \nEn devenant le premier État au monde à émettre un emprunt vert pour une taille de \nréférence, la France confirme ainsi son rôle moteur dans la mise en œuvre des ambitions \nde l’accord de Paris sur le Climat de décembre 2015. Désormais devenu un acteur majeur \ndu marché des obligations vertes, l’État français permet d’accélérer son développement, en \nlui apportant liquidité et profondeur, et contribue à y définir des standards ambitieux, pour \nfaire de Paris la place financière de référence dans l’accompagnement de la transition \nécologique et énergétique. \n \nPour Ségolène ROYAL, \"le résultat de l'opération montre que la France est reconnue comme un \ngrand État vert, avec un cadre crédible et robuste pour mettre en œuvre l'accord de Paris\". \n \nPour Michel SAPIN, \"par la réussite de cette opération exceptionnelle, l’Etat démontre sa \ndétermination à faire de Paris la place de référence en matière de finance verte\".  \n\n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Ségolène ROYAL \n01 40 81 78 31 \n \nsecretariat.presse@developpement-durable.gouv.fr \nCabinet de Michel SAPIN  \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-01-24", "section": "Communiques"}