{"id": 1287, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=80CBF1E9-6025-4D73-83D2-916F8D11ED1A&filename=888.pdf", "author": "Bruno Le Maire", "title": "888 - NOTE AUX REDACTIONS  Déplacement de Bruno Le Maire à Bruxelles  dans le cadre de l'Eurogroupe et de l'ECOFIN   Lundi 3 et mardi 4 décembre", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 2 décembre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°888 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Bruxelles  \ndans le cadre de l'Eurogroupe et de l'ECOFIN \n \n \nLundi 3 et mardi 4 décembre \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Bruxelles lundi 3 et               \nmardi 4 décembre, pour participer aux réunions de l'Eurogroupe ainsi qu'au Conseil des ministres de \nl’Union européenne pour les affaires économiques et financières (ECOFIN). \n \nLundi 3 décembre, à l’Eurogroupe, les ministres échangeront sur la situation budgétaire des pays de la \nzone euro en vue d’adopter un communiqué commun. Ils discuteront également du rapport de \nsurveillance des institutions sur la Grèce dans le cadre du suivi post-programme.  \n \nPar la suite, les ministres prépareront, en Eurogroupe inclusif (à 27), le sommet zone euro des chefs \nd’Etat et de gouvernement qui aura lieu le 14 décembre et sera amené à prendre des décisions \nconcrètes pour réformer la zone euro. L’objectif de cette réunion de l’Eurogroupe sera de s’accorder \nsur l’ensemble des sujets qui ont fait l’objet de propositions franco-allemandes en juin dernier à \nMeseberg et ont depuis été discutés de manière approfondis par l’Eurogroupe. \n \nTout d’abord, il s’agira d’obtenir un accord sur l’instauration d’un budget spécifique à la zone euro, qui \nsoutienne la convergence des économies et permette de financer des investissements dans \nl’innovation, la recherche, la formation professionnelle. Une proposition concrète a été faite par la \nFrance et l’Allemagne il y a quelques semaines pour mettre en œuvre ce budget dans le cadre de l’UE. \nLes travaux sur la création d’une capacité de stabilisation doivent également se poursuivre, pour \nétudier les différentes pistes existantes, comme l’idée d’un système européen de réassurance \nchômage. \n \nIl s’agira ensuite d’approuver les modalités détaillées de la réforme du Mécanisme européen de \nstabilité (MES). Le rôle respectif du MES et de la Commission européenne a fait l’objet d’un accord \nrécent entre les institutions et pourra être endossé par les ministres : il s’agit de tirer bénéfice de \nl’expérience acquise par le MES dans la gestion des programmes d’assistance financière ces dernières \nannées tout en conservant le rôle central de la Commission dans la prévention et la gestion des crises. \nPar ailleurs, les lignes de précaution du MES seront rendues plus facilement utilisables, comme \nproposé par la France et l’Allemagne dans l’accord de Meseberg.  \n \nEnfin, les ministres devront s’accorder sur les modalités précises de la ligne de sécurité (backstop) du \nFonds de résolution unique (FRU). Elle permettra de démultiplier les capacités d’action de l’Union \nbancaire en cas de crise majeure et donc de renforcer de manière décisive sa solidité. Ce backstop \nsera mis en place au plus tard en 2024 et pourra être créé de manière anticipée si la tendance actuelle \nde réduction des risques dans les banques se poursuit. Comme proposé par l’accord franco-allemand \n\n \n \nde Meseberg, une évaluation sera faite en 2020 qui permettra de décider la mise en œuvre plus rapide \ndu backstop.  \n \nMardi 4 décembre, lors du petit déjeuner de l’ECOFIN, la Commission présentera aux ministres ses \npropositions pour renforcer le rôle international de l’euro, ce qui permettra d’avoir un débat sur la \nsouveraineté européenne et la nécessité de renforcer l’architecture de l’Union économique et \nmonétaire.  \nPar ailleurs, lors du Conseil de l’ECOFIN,  la Présidence autrichienne présentera aux ministres le texte \nissu des dernières discussions au sujet de la directive sur la taxation des services numériques, en vue \nd’obtenir une approche politique générale. L’objectif de la France demeure à ce jour de parvenir à un \naccord sur le texte d’une directive d’ici la fin de l’année. \n \nEnfin, les ministres pourront endosser l’accord trouvé entre le Parlement et le Conseil sur le \npaquet bancaire et auront une présentation du rapport d’étape semestriel sur la garantie \neuropéenne des dépôts (EDIS).  \n \n \n \n \nProgramme du lundi 3 décembre :  \n \n11 h 30 \nRéunion ministérielle au sujet de la taxe sur les transactions financières \n(TTF) \n \n12 h 30 \n \nEntretien avec Mário Centeno, président de l’Eurogroupe  \n \n13 h \n \n \nRéunion de l’Eurogroupe  \n \n15 h 30 \n \nPhoto de famille  \n \n16 h   \n \nRéunion de l’Eurogroupe en format inclusif (à 27) \n \n \nProgramme du mardi 4 décembre : \n \n9 h \n \n \nPetit-déjeuner de l’ECOFIN \n \n10 h \n \n \nRéunion de l’ECOFIN  \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-12-02", "section": "Communiques"}