{"id": 3344, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20127.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE visitera le site de production Rowenta France S.A.S de Vernon (27) lundi 30 novembre 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 27 novembre 2015 \nN° 1032 \nMartine PINVILLE visitera  \nle site de production Rowenta France S.A.S \nde Vernon (27)  \n- Groupe Seb France - \n \nle lundi 30 novembre 2015  \n \n#MadeInFrance \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, se rendra à Vernon (27), pour visiter l’usine Rowenta France \nS.A.S.  \n \nDernier site de production d’aspirateurs en France, le site de production a pu se développer grâce \nà un fort accent mis sur l’innovation.  \n \nLa visite sera suivie d’un échange avec des membres du Groupe Seb, des représentants du \nMedef, des élus locaux ainsi que le président des CCI de l’Eure et de Haute Normandie \nnotamment sur la thématique du « Produire en France ». \n \n \n \nDéroulé : \n \n10H15 \nArrivée sur site \n \n10H30 \nPrésentation du site de production de Vernon par Jean-Pierre SOULIE, Directeur \nindustrie Soin de la Maison du groupe Seb France \n \n11H30 \nPrésentation du groupe SEB par Gérard SALOMMEZ, Président du Groupe SEB \nFrance et Président de la commission consommation du Mouvement des Entreprises \nde France (MEDEF) \n \n11H45 \nEchanges sur le « produire en France » et « l’étiquette énergie »  \n(Non ouverts à la presse) \n \n \nAccréditations auprès du Bureau de presse de Bercy :  \n01 53 18 33 80 \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-11-27", "section": "Communiques"}