{"id": 2323, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22314.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - T. MANDON et C. SIRUGUE - Présentation de la stratégie France IA, pour le développement des technologies d'intelligence artificielle", "text": " \n \n \n \n \n \nTHIERRY MANDON \nSECRETAIRE D'ÉTAT, CHARGE DE LA RECHERCHE ET DE \nL'ENSEIGNEMENT SUPERIEUR \nAUPRES DE LA MINISTRE DE L'ÉDUCATION NATIONALE, \nDE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE \nCHRISTOPHE SIRUGUE \n SECRETAIRE D’ETAT EN CHARGE DE L’INDUSTRIE, DU  \nNUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 21 mars 2017 \nN°338 \n \nPrésentation de la stratégie France IA, pour le développement des \ntechnologies d’intelligence artificielle \n \nLa stratégie France IA a été dévoilée aujourd’hui à la Cité des Sciences et de l’Industrie, en présence \ndu Président de la République, de Michel SAPIN, ministre de l’Economie et des Finance, de Thierry \nMANDON, secrétaire d’Etat chargé de l’Enseignement supérieur et de la Recherche, et de Christophe \nSIRUGUE, secrétaire d’Etat chargé de l’Industrie, du Numérique et de l’Innovation. \n \nDu 20 janvier au 14 mars 2017, 17 groupes de travail se sont réunis à l’initiative du Gouvernement, \npour proposer des actions de politique publique visant à développer l’intelligence artificielle en \nFrance. Une cinquantaine de propositions ont été remontées par les différents groupes de travail, \nainsi que lors des Journées de l’Intelligence Artificielle organisées dans l’ensemble du pays, autour \ndes thèmes suivants :  \n \n•  En matière de recherche, affirmer l'excellence de la recherche française en préservant sa \ndiversité, en développant l'interdisciplinarité, et en valorisant les talents  \n• Sur la formation, améliorer l’environnement et l’appropriation des questions d’IA dans la \nsociété, pour permettre la compréhension des enjeux de l’IA et créer des vocations, susciter \nl’envie d’innover, et pour former à des métiers transformés en continu.  \n• Permettre un transfert efficace de la recherche vers les applications industrielles et \néconomiques  \n• Développer une stratégie industrielle fondée sur les écosystèmes d’innovation et une                   \n« verticalisation » de l’IA dans chaque filière  \n•  Poursuivre le débat public sur l’IA et développer des outils en facilitant la compréhension \n \nA la suite des travaux menés par les groupes de travail, plusieurs actions seront menées dès les \nprochaines semaines et au cours de l’année 2017 :  \n \n• Mise en place du comité stratégique #FranceIA rassemblant les sphères académique, \nscientifique, économique et la société civile, chargé de mettre en œuvre les recommandations \ndes groupes de travail  \n• Coordination par la France d’une candidature à un « projet phare de technologie émergente» \n(« FET flagship ») sur l’IA, co-financé par l’Union européenne (1 milliard d’euros)  \n• Lancement d’un nouveau programme mobilisant les institutions de recherche pour identifier, \nattirer et retenir les meilleurs talents en IA, dans le cadre de l’action Programmes prioritaires \nde recherche du PIA3  \n\n \n \n \n \n \n•  Financement d’une infrastructure mutualisée pour la recherche \n• Constitution d’un consortium public-privé en vue de l'identification ou de la création d'un \ncentre interdisciplinaire pour l'intelligence artificielle  \n• Inclusion systématique, d’ici fin 2017, de l’IA dans les priorités de l’ensemble des dispositifs \npublics de soutien à l’innovation  \n• Mobilisation des ressources publiques (Bpifrance, PIA) et privées pour atteindre l'objectif d'ici \n5 ans d’investir dans 10 start-ups françaises pour plus de 25 M€ chacune  \n• Mobilisation des filières automobile, relation client, finances, santé et transport ferroviaire \npour que chaque filière définisse une stratégie sectorielle IA d’ici fin 2017  \n• Lancement d’un appel à projets pour des plateformes sectorielles de partage de données \npour 3 à 6 secteurs, d’ici la fin 2017  \n• Conclusion du débat éthique sur les « algorithmes » animé par la CNIL en octobre 2017  \n• Lancement d’ici l’été d’une concertation de France Stratégie sur la question des effets de \nl'intelligence artificielle sur l’emploi \n \nL’ensemble des recommandations présentées dans la synthèse du rapport sera par ailleurs étudié \ndans le cadre du comité stratégique #FranceIA pour préparer des décisions complémentaires dans \nles prochains mois. \n \nDossier de presse - La stratégie IA en France \nRapport de synthèse France IA \nConclusions complètes des groupes de travail \n \n \n \n \n \n \nContacts presse : \nCabinet de Thierry MANDON :   \n01.55.55.84.24 secretariat.presse@recherche.gouv.fr \nCabinet de Christophe SIRUGUE :  \n01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-21", "section": "Communiques"}