{"id": 576, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FCD0EDEA-C940-4B84-B812-50C4DDA35573&filename=823%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Roissy%20%20qui%20viennent%20de%20saisir%20pr%C3%A8s%20de%2013%20tonnes%20de%20pr%C3%A9curseur%20du%20GHB.pdf", "author": null, "title": "823 - Gérald DARMANIN félicite les douaniers de Roissy  qui viennent de saisir près de 13 tonnes de précurseur du GHB", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 octobre 2019 \nN° 823  \nGérald DARMANIN félicite les douaniers de Roissy  \nqui viennent de saisir près de  \n13 tonnes de précurseur du GHB \n \n \nGérald Darmanin, ministre de l’action et des comptes publics, félicite les douaniers de la cellule de ciblage \ndu fret de la direction des douanes de Paris aéroports, qui viennent de réaliser une saisie de 12,875 tonnes \nde GBL. Il s’agit d’un précurseur du GHB, puissant psychotrope également appelé « drogue du violeur ». \nCette prise est la plus importante saisie de GBL réalisée en Europe de l’Ouest. Elle représente l’équivalent \nde 6 millions de doses et une valeur approchant le million d’euros à la revente. \n \nLes douze citernes de « Gamma-Butyrolactone » (GBL), déclarées comme telles, ont été bloquées par les \ndouaniers de Roissy le 24 juin dernier, alors qu’elles transitaient pas la France lors d’un trajet Chine-\nPortugal. Les agents des douanes ont suspecté un détournement d’usage, car la spécificité de la GBL est \nqu’elle peut se consommer pure, le corps humain la métabolisant en GHB après absorption. C’est pourquoi il \nexiste des pratiques de détournement de la GBL pour un usage psychotrope « récréatif » ou destiné à \nmodifier l’état de conscience d’autrui. Ces pratiques dangereuses permettent de contourner la prohibition sur \nle GHB.  \n \nUne analyse réalisée par le laboratoire douane/DGCCRF de Paris (SCL) a confirmé que le produit \ncorrespondait bien à de la Gamma-Butyrolactone (GBL) d’une pureté chimique absolue. En lien avec la \ndirection nationale du renseignement et des enquêtes douanières (DNRED), une enquête a permis d’établir \nle caractère illicite de l’expédition et de mettre en en œuvre la clause « attrape-tout » (dite «Catch-All») de \nl’Union européenne en matière de précurseurs de drogues non classifiés. Ces règlements permettent la \nsaisie des produits sous certaines conditions. En l’espèce, la société expéditrice était défavorablement \nconnue de plusieurs services européens. La société portugaise réceptrice venait par ailleurs d’être créée et \nn’avait encore réalisé aucune activité commerciale. \n \nGérald Darmanin a déclaré : « Je remercie une fois de plus les douaniers de Roissy pour leur vigilance qui \npermet d’éviter la propagation, sur le territoire de l’Union européenne, d’une substance dont on connaît la \ngrande nocivité, quand elle est détournée de son usage industriel. » \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/599rho \nLa vidéo de la saisie : https://youtu.be/cSHCyWgEFo4 \nCrédit images : Douane française \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-10-04", "section": "Communiques"}