{"id": 4901, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16342.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Philippe MARTIN - Ouverture de la consultation sur le Livre blanc sur le financement de la transition écologique - « 63 mesures pour mobiliser les capitaux privés en faveur de la transition écologique »", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nPHILIPPE MARTIN \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n                 www.economie.gouv.fr  \n \n    www.developpement-durable.gouv.fr \nParis, le 18 novembre 2013 \nN° 924 \n \nOuverture de la consultation sur le Livre blanc sur le financement  \nde la transition écologique \n« 63 mesures pour mobiliser les capitaux privés  \nen faveur de la transition écologique » \n \n \n \nPierre MOSCOVICI, ministre de l’Économie et des Finances, et Philippe MARTIN, ministre de \nl’Écologie, du Développement durable et de l’Énergie, mettent aujourd’hui en consultation \npublique, sur les sites internet des deux ministères, le Livre blanc français sur le financement de la \ntransition écologique dont l’objectif est d’organiser la réflexion des modalités de financement de la \ntransition écologique.. \n \nCe Livre blanc a été élaboré par le Commissariat général au Développement durable et la \nDirection générale du Trésor sous la supervision de Dominique DRON, ingénieure générale des \nmines et avec l’appui de Thierry FRANCQ, alors conseiller du directeur général du Trésor.  \n \nLa consultation publique s’achèvera le 15 janvier 2014 et nourrira la conférence bancaire et \nfinancière annoncée par le président de la République lors de la dernière Conférence \nenvironnementale. . Cette consultation s’articule autour de quatre  grands principes qui sont : \nPrincipe 1 : Améliorer la prévisibilité et les signaux fournis aux acteurs par le cadre règlementaire \net les outils économiques. \nPrincipe 2 : Compléter les outils existants par d’autres instruments ciblés pour mobiliser les \nfinancements publics et privés vers la transition écologique. \nPrincipe 3: Renforcer la prise en compte des enjeux extra-financiers de la transition écologique \n(critères ESG) chez les financeurs, investisseurs et émetteurs, publics et privés. \nPrincipe 4 : Renouveler le cadre intellectuel des pratiques des acteurs autour des objectifs et du \nfinancement de la transition écologique.  \n \n \nCe Livre blanc a pour vocation de contribuer à mettre la France sur la trajectoire de l’excellence \nécologique, conformément à l’objectif fixé par le président de la République dès septembre 2012. Il \ns’appuie sur des rapports nationaux et internationaux, sur des auditions et la consultation régulière \nd’un panel d’experts en 2012, ainsi que sur les conclusions d’une première conférence sur « le \nfinancement de la transition écologique » organisée le 12 juillet 2012 au ministère de l’Économie et \ndes Finances. \n \n\n \n \n \n \nLa transition écologique recouvre de nombreux enjeux macro-économiques et sectoriels et \nintervient au moment où de nombreux investissements lourds doivent être renouvelés (énergie, \nbâtiments, eau, assainissement, transports…) pour les quarante années à venir dans la plupart \ndes pays industrialisés. Elle implique de les adapter d’ores et déjà aux conditions écologiques qui \nprévaudront sur leur durée de vie. Ils seront d’autant plus coûteux qu’ils seront différés.  \n \nLes États ne sauraient assumer seuls cette phase d’investissement. Il s’agit donc d’orienter, par \ndes signaux adaptés, les choix d’investissement, de consommation et d’épargne dans un sens \nfavorable à la préservation de l’environnement.  \n \n \n \nPour télécharger le Livre blanc sur le financement de la transition écologique : \nhttp://www.developpement-durable.gouv.fr/Le-livre-blanc-sur-le-financement.html \n \nPour répondre à la consultation : \nLes réponses sont à adresser, par internet en vous connectant au lien suivant :  \nhttp://www.consultations-publiques.developpement-durable.gouv.fr/livre-blanc-sur-le-financement-\nde-a192.html \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Philippe MARTIN : 01.40.81.78.31 \n \n \n \n\n \n \n \n \nLes 63 propositions du Livre blanc sur le financement de la transition \nécologique reposent sur 4 grands principes : \nPremier principe : Améliorer la prévisibilité et les signaux fournis aux acteurs par le cadre \nrèglementaire et les outils économiques. \n- \nDéfinir des objectifs pour la transition écologique si possible jusqu’à 2050 et les échéancer, \n- \nMettre en place des signaux de prix écologiques reflétant les enjeux de long terme, \n- \nFavoriser l’adaptabilité du tissu économique, et notamment des PME-ETI, à l’évolution vers \nla transition écologique. \n \n \nDeuxième principe : Compléter les outils existants par d’autres instruments ciblés pour \nmobiliser les financements publics et privés vers la transition écologique. \n- \nCréer, dans le secteur du bâtiment, les conditions juridiques d’un partage amélioré public-\nprivé des risques, facilitant les financements de la transition écologique, \n- \nFavoriser la transition écologique grâce à une meilleure mobilisation des financements \npublics, notamment pour les PME-ETI, \n- \nFavoriser l’émergence d’instruments de financement alternatifs et de supports \nd’investissement dédiés au financement de la transition écologique de long terme, \nrépondant à la diversité des besoins, \n- \nRelayer au niveau européen une approche ambitieuse de l’accompagnement de la \ntransition écologique. \n \n \nTroisième principe : Renforcer la prise en compte des enjeux extra-financiers de la \ntransition écologique (critères ESG) chez les financeurs, investisseurs et émetteurs, publics \net privés. \n- \nRenforcer la conditionnalité des soutiens financiers publics (financements, garanties, \nsubventions, partenariats publics-privés, achats) à leur contribution à la transition \nécologique, en tenant compte du coût environnemental et du taux d’actualisation dans les \nchoix d’investissements et de soutiens publics, \n- \nInciter à l’intégration et la traçabilité des enjeux extra-financiers de la transition écologique \npour les Investisseurs institutionnels privés et publics, \n- \nSoutenir le développement de l’Investissement socialement responsable (ISR) et des \ncritères environnementaux, sociaux et de gouvernance (ESG) vis-à-vis des citoyens et des \nrelais d’opinion, \n- \nInciter à une meilleure prise en compte des enjeux ESG dans la stratégie de développement \ncompétitif des émetteurs. \n \n \nQuatrième principe : Renouveler le cadre intellectuel des pratiques des acteurs autour des \nobjectifs et du financement de la transition écologique.  \n- \nEnrichir, compléter, développer les systèmes d’information afin d’éclairer et de tracer la \ncontribution des choix publics et privés à la transition écologique, \n- \nAccélérer l’appropriation par les acteurs financiers des enjeux et des outils relatifs au \nfinancement de la transition écologique, \n\n \n \n \n \n- \nStimuler l’enseignement supérieur et la recherche académique opérationnelle, en favorisant \nla pluralité des approches, sur l’intégration des enjeux de la transition écologique dans les \nchoix d’investissement des entreprises et des acteurs financiers. \n", "published_date": "2013-11-18", "section": "Communiques"}