{"id": 1072, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B6E3B38A-24D8-4EDF-9AEA-18E42FA3874F&filename=1046%20-%20IP%20Bercy%20France%20Export.pdf", "author": null, "title": "1046 - INVITATION PRESSE - Bercy France Export, jeudi 21 février 2019 à Bercy", "text": " \n \n \nMINISTERE DE L’ÉCONOMIE ET DES FINANCES \n \n \n \nParis, le 20 février 2019 \nN°1046 \n \nINVITATION PRESSE \n \n    Partez à la conquête de l’international ! \n   #BFE2019 \n \nJeudi 21 février 2019 – 10 h \nMinistère de l’Économie et des Finances  \n \n \nRendez-vous annuel incontournable des professionnels de l’export, Bercy France Export réunit, en présence \nde Bruno Le Maire, ministre de l’Economie et des Finances, et d’Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Economie et des Finances, plus de 700 invités : représentants d’entreprises \nexportatrices (PME, ETI, grands groupes), du secteur financier (banques, assureurs, assureurs-crédits), et \ndes administrations. \n \nL’édition 2019 sera l’occasion de faire un point d’étape sur les réformes annoncées par le Premier ministre le \n21 février 2018 : la mise en œuvre de la garantie des projets stratégiques (GPS) et le déploiement de la \n« Team France Export » (DG Trésor, Business France, BPI France).  \n \n \n \nDispositif presse : \n \n1)  La conférence est ouverte à la presse, sur accréditation  \n \n2) à 9 h : briefing presse off. Il sera animé par Gabriel Cumenge, sous-directeur Financement \ninternational des entreprises, Direction générale du Trésor \n \n \n \n\n \n \n \nProgramme :  \n \n9 h  \n \nBriefing presse off animé par Gabriel Cumenge \n10 h \nDiscours d’ouverture par Bertrand Dumont, directeur général adjoint du Trésor \n10 h 15   \nBilan du soutien à l'export pour l'année 2018, annonces des réformes financements exports \net présentation de la PAC et de la PAP 2019.  \n \n Bertrand Dumont  \n Claire Cheremetinski, chef de service du SABINE, affaires bilatérales et     \ninternationalisation des entreprises, Direction générale du Trésor \n \n      Avec la participation de Philippe Mills, directeur général de SFIL \n \n10 h 45  \nIntervention d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Économie \net des Finances \n Signature d’un Pass Export avec l’entreprise SUEZ, en présence de Jean-Marc \nBoursier, Directeur Financier du groupe SUEZ \n11 h  \n \nTémoignage de l’entreprise Réel, spécialisée dans la conception, la réalisation et la \nmaintenance de systèmes de manutention et de levage industriel pour l’aéronautique, la \ndéfense, l’énergie, l’offshore ou l’industrie.   \n \n11 h 20   \nTable ronde - Transformer notre modèle d’accompagnement des entreprises à l’export : un \nan après, retour sur le déploiement de la « Team France Export » \n Clémentine Gallet, présidente-directrice générale de Coriolis \n Bertrand Dumont \n Christophe Lecourtier, directeur général de Business France \n Pedro Novo, directeur exécutif en charge de l’export à Bpifrance \n Renaud Lassus, chef du service économique régional de Washington \n \n12 h 20 \nTémoignage de l'entreprise ECM Technologies, spécialisée dans la fabrication et \nl’installation d’équipements industriels de traitement thermiques pour divers secteur \nd’activités (automobile, nucléaire, aéronautique, photovoltaïque). L’export représente 85% \nde son activité. \n12 h 30    \nDiscours de clôture par Bruno Le Maire, ministre de l’Économie et des Finances \n \n \n \nAccréditations auprès du bureau de presse de Bercy  \n 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \nMerci de nous faire part de votre participation au briefing off de 9h  \npar mail à presse.bercy@finances.gouv.fr \n \n \nCentre de conférences Pierre Mendès France  \n139 rue de Bercy, 75012 Paris \n \nContact presse : \n \nDirection générale du Trésor : 01 44 87 20 41 - matthias.lefur@dgtresor.gouv.fr \n", "published_date": "2019-02-20", "section": "Communiques"}