{"id": 4290, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18195.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, M. LEBRANCHU, C. ECKERT - Vers la simplification du système de retraites : Jean-Luc Izard a rendu ses propositions sur le futur GIP", "text": "1 \n \n \n \n \nMICHEL SAPIN \nMARISOL TOURAINE \nMARYLISE LEBRANCHU \nCHRISTIAN ECKERT \nMINISTRE DES \nFINANCES ET DES \nCOMPTES PUBLICS  \nMINISTRE DES AFFAIRES \nSOCIALES, DE LA SANTE \nET DES DROITS DES \nFEMMES \nMINISTRE DE LA \nDECENTRALISATION ET DE \nLA FONCTION PUBLIQUE \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET \n \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \n \nParis, le 23 octobre 2014 \nN° 067 \n \nVers la simplification du système de retraites : \nJean-Luc Izard a rendu ses propositions sur le futur GIP \n \nLa loi du 20 janvier 2014 garantissant l’avenir et la justice du système de retraites a \nprévu la création d’un Groupement d’intérêt public (GIP) chargé de rendre plus simple \net plus compréhensible le système de retraites pour nos concitoyens. En juin dernier, \nMichel Sapin, ministre des Finances et des Comptes publics, Marisol Touraine, \nministre des Affaires sociales, de la Santé et des Droits des femmes, Marylise \nLebranchu, ministre de la Décentralisation et de la Fonction publique, et Christian \nEckert, secrétaire d’Etat chargé du Budget, avaient chargé Jean-Luc Izard, directeur \ndu GIP Info retraite, d’assurer la préfiguration de ce futur GIP. Il a remis ses \nrecommandations aux ministres.  \n \nJean-Luc Izard propose de mettre en place à brève échéance une série d’améliorations \nconcrètes des services offerts aux assurés, à la fois visibles et significatives, comme par \nexemple : \n \n le développement d’applications Internet et mobiles préfigurant le compte unique \nretraite ; \n la mise en place de conseillers virtuels pour répondre en direct aux questions des \ninternautes concernant le relevé de carrière électronique (ou aux questions des jeunes \nactifs, des employeurs) ; \n la création d’un répertoire commun des pièces justificatives évitant ainsi aux assurés de \nmultiplier les mêmes documents remis aux différents régimes. \n \nLe rapport suggère également de dématérialiser et d’individualiser l’information des assurés \nen utilisant largement les outils de communication numériques. Enfin, la mission \nrecommande de construire, dans les meilleurs délais, un répertoire de gestion des carrières \ncommun à tous les régimes. Outil de simplification, ce répertoire commun constituera \négalement un levier d’économies de gestion. \n\n2 \n \n \nMichel Sapin, Marisol Touraine, Marylise Lebranchu et Christian Eckert saluent la qualité de \nce travail de préfiguration, qui promet une amélioration rapide et concrète des services \nrendus aux retraités. Les ministres souhaitent que ce nouveau GIP soit très rapidement \ninstallé, qu’il soit doté d’une feuille de route ambitieuse dès le début 2015 et que l’ensemble \ndes régimes de retraite s’engagent pleinement dans cette logique de simplification. \n \n \nContacts presse : \n \nCabinet de Michel Sapin : 01 53 18 41 13 - sec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet de Marisol Touraine : 01 40 56 60 65 - cab-ass-presse@sante.gouv.fr  \nCabinet de Marylise Lebranchu : 01 43 19 23 36 - mathilde.renoir@action-publique.gouv.fr   \nCabinet de Christian Eckert : 01 53 18 45 04 - sec.sebud-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2014-10-23", "section": "Communiques"}