{"id": 5034, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15477.pdf", "author": "Pierre Moscovici", "title": "723- Pierre MOSCOVICI prend acte du passage par Fitch de la note de la France de \"AAA\" avec perspective \"négative\" à \"AA\" avec perspective \"stable\" et réaffirme la qualité de la signature de l'Etat français", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 juillet 2013 \nN° 723 \n \nPierre MOSCOVICI prend acte du passage par Fitch de la note  \nde la France de « AAA » avec perspective « négative » à « AA+ »  \navec perspective « stable » et réaffirme la qualité de la \nsignature de l’Etat français \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a pris connaissance de la décision de \nl’agence de notation Fitch de porter la note de long terme de la France à « AA+» avec perspective \n« stable » et de maintenir au plus haut niveau la notation court terme.  \n \n \nLa notation élevée et la perspective « stable » témoignent des atouts bien connus de la France - \nson économie large et diversifiée, sa démographie dynamique, son haut niveau de productivité, la \nqualité de ses infrastructures et de ses services publics, la solidité de ses institutions notamment \nfinancières et son statut d’émetteur de référence au sein de la zone euro. Elle reflète également la \nvaleur des réformes engagées par le gouvernement,  notamment le Pacte pour la croissance, la \ncompétitivité, et l’emploi, la loi sur la sécurisation de l’emploi, les chantiers de la modernisation de \nl’action publique et de la réforme de nos régimes de retraite.  La perspective « stable » traduit \nenfin, selon l’agence Fitch, la diminution des risques dans le secteur bancaire et l’atténuation de la \ncrise dans la zone euro.   \nLa dette française est parmi les plus sûres et les plus liquides au sein de la zone euro, bénéficiant \nde taux historiquement bas, preuve de la confiance réaffirmée des investisseurs. Cette confiance \nrenforce la conviction du Gouvernement que sa stratégie est la bonne.  \n \nPierre MOSCOVICI réaffirme la détermination du gouvernement à poursuivre la réduction des \ndéficits publics, le rétablissement de la compétitivité et le redressement de l’économie française \npour soutenir la croissance et l’emploi. \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-12", "section": "Communiques"}