{"id": 2479, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21998.pdf", "author": null, "title": "Mise en ligne du simulateur 2017 de l'impôt sur le revenu", "text": " \n \n \nMINISTERE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n \n \n \n \n \n \nParis, le 16 janvier 2017 \nN° 118 \n \n \nMise en ligne du simulateur 2017 de l'impôt sur le revenu \n \n \n \nLa Direction Générale des Finances Publiques (DGFiP) vous informe de la mise en ligne le \n17 janvier 2017 du simulateur de calcul de l'impôt sur les revenus de 2016. \n \nRendez-vous dès à présent sur le site impots.gouv.fr afin de déterminer si vous êtes ou non \nimposable au titre de vos revenus 2016 et d’obtenir le calcul du montant de votre impôt. \n \nLe simulateur prend en compte la dernière législation applicable : \n \n- \nvous savez si vous bénéficiez de la nouvelle baisse d'impôt sur le revenu ; \n- \nvous savez, compte tenu du montant de votre impôt, si vous devrez payer en ligne ou \nadhérer sans attendre au prélèvement mensuel ou à l'échéance (en effet, chaque  paiement \nrelatif à l'impôt sur le revenu supérieur à 2000 euros, doit obligatoirement être effectué par \nvoie dématérialisée en 2017). \n \nQuel que soit le montant de votre impôt et même si vous êtes imposable pour la première fois \nen 2017, pensez au prélèvement mensuel ou à l'échéance : 7 usagers sur 10 font ce choix !  \n \nLa DGFiP rappelle que le prélèvement à la source de l'impôt sur le revenu \nentrera en vigueur le 1er janvier 2018 \n \nLe prélèvement à la source est un changement du mode de perception de l'impôt, pas un \nchangement de son mode de calcul : il supprime le décalage d'un an entre la perception des \nrevenus et le paiement de l'impôt sur ces mêmes revenus. \n \nSi l'année 2017 marque les premières grandes étapes de la mise en œuvre de la réforme \n(collecte des coordonnées bancaires, fiabilisation des états civils…), le prélèvement à la source \nn'aura pas d'impact sur la déclaration des revenus 2016 : il ne modifiera ni les modalités \nd'imposition des revenus de 2016, ni le recouvrement de l'impôt sur ces revenus.  \n \nLors du calcul de votre impôt sur le revenu grâce au simulateur d'impots.gouv.fr,  \n découvrez tous les services en ligne offerts sur le site ! \n \n \n \n \nContacts presse :  \n \nDirection générale des Finances publiques, Cabinet et communication   \n01 53 18 86 95 \n \n", "published_date": "2017-01-16", "section": "Communiques"}