{"id": 2129, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22672.pdf", "author": null, "title": "Version anglaise -Communiqué conjoint de la France, de l'Allemagne et de l'Italie sur la proposition faite par le Président Juncker", "text": " \n \n \n \n \n \n \n \n \n13th September 2017 \n \n \nEU proposal on investment vetting is an important step towards level playing field in Europe  \nand better protection in case of corporate acquisitions \n \nIn his State of the Union Speech in Brussels today, European Commission President Jean-Claude Juncker \npresented proposals for an investment screening framework. \n \nIn mid-February, Germany, France and Italy put forward proposals in order to start a European debate aimed at \nestablishing a legal basis in European law which gives Member States the possibility to intervene in individual \ncases of foreign direct investment on strategic assets, in particular if carried out by state-controlled or state-\nfinanced enterprises. Germany, France and Italy firmly welcome the Commission’s proposals as an important \nstep towards a level playing field in Europe. \n \n \nEconomic Affairs Minister Brigitte Zypries said: “We greatly welcome the proposals made by Commission \nPresident Juncker. Europe and of course Germany are and will remain open to investment from abroad. We are \nhighly interested in foreign investment when it takes place under market conditions. But we need to prevent \nother states from taking advantage of our openness in order to push through their industrial policy interests. The \nproposals ensure fair competition in the EU and also offer better protection against company acquisitions that \ndo not comply with market rules. In future, the Member States will have clear powers to intervene in the case of \nstate-controlled direct investment in European companies.” \n \n \nFrench Minister for the Economy and Finance M. Le Maire said  ”Foreign investments are essential for \neconomic growth and extremely welcome in France today and in the future. But we need trade rules that are \nfair. And that’s not the case today. The EU must be ready to stand up for its interests and protect itself - in \nparticular when competition is not fair and we are dealing with important national strategic interests. That's why \ntoday's proposal presented by President Juncker is so important and why we welcome it. It is an important first \nstep towards fairer competition and a level playing field at a global level. It needs to be complemented by further \nwork to ensure reciprocity in public procurement and more widely in all our trade relationships. \" \n \n \nItalian Minister of Economic Development Carlo Calenda said “The proposal presented by President Juncker is \nan important milestone in the EU commercial policy. We are by far the largest destination of Foreign Direct \nInvestments, we are proud of it and we want to consolidate this leadership. In the meantime we realize that \nmore and more strategic European assets could be achieved by third countries through unfair means, especially \nin terms of financial resources. We have to ensure a level playing field for our industry to compete at global \nlevel. We count on EU to swiftly agree on the proposed system of rules that will enable Member States to \neffectively counter unfair practices in foreign investments. Today we are giving an  important answer to a \nsensitive issue that EU should tackle in the interest of European enterprises and citizens. \n \n \n", "published_date": "2017-09-13", "section": "Communiques"}