{"id": 413, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94FC2C29-2EF2-4906-B41C-F83684F91D00&filename=1881%20-%20Annonce%20du%20comit%C3%A9%20de%20s%C3%A9lection%20de%20l%27exposition%20Fabriqu%C3%A9%20en%20France.pdf", "author": null, "title": "1881 - COMMUNIQUE DE PRESSE   Agnès PANNIER-RUNACHER annonce la composition du comité de sélection des 101 objets fabriqués en France qui seront exposés au public les 18 et 19 janvier 2020 au Palais de l’Elysée", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 2 décembre 2019 \nN°1881  \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nAgnès PANNIER-RUNACHER annonce la composition \ndu comité de sélection des 101 objets fabriqués en France \nqui seront exposés au public les 18 et 19 janvier 2020 \nau Palais de l’Elysée \n \n \n \nLe président de la République a souhaité que soit organisée au Palais de l’Elysée une grande \nexposition du « Fabriqué en France » ouverte à tous les Français, le week-end des 18 et 19 janvier \n2020. Un comité de sélection présidé par Agnès Pannier-Runacher, secrétaire d’État auprès du \nministre de l’Économie et des Finances, et composé de 10 personnalités reconnues pour leur \nengagement en faveur du « Fabriqué en France », est dévoilé ce jour. Il aura pour mission de \nretenir un objet emblématique par département de métropole et d’Outre-mer. \nChaque département de France sera donc mis à l’honneur grâce à un produit, soit 101 produits au \ntotal. Ils devront couvrir un maximum de secteurs d'activité et une part significative devra être \nporteuse de labels ou d'une indication géographique. \nAgnès Pannier-Runacher déclare « Le comité de sélection, composé de figures engagées pour \nle \"Fabriqué en France\", effectuera la sélection finale parmi les produits proposés par les préfets, \nen lien avec les régions. Nous veillerons à la représentativité des différents secteurs d’activité, des \ndifférentes tailles d’entreprises (de l’artisan au grand groupe industriel en passant par les TPE, \nPME et ETI) et à la valorisation des savoir-faire de nos territoires ». Elle ajoute : « Le \"Fabriqué en \nFrance\" cristallise notre attachement aux entreprises de nos territoires ainsi qu’une certaine idée \nde notre indépendance et de la maîtrise de notre avenir. Avec le comité, je veillerai à sélectionner \ndes biens de consommation courants comme des objets industriels à la pointe de la technologie, \nqui prouvent le savoir-faire de la France en la matière. ». \nLe comité se rassemblera la semaine du 16 décembre pour arbitrer les projets sélectionnés. \n \n \n \n\n \n2 \n \n \nComposition du jury autour d'Agnès Pannier-Runacher, secrétaire d'État auprès du ministre \nde l'Économie et des Finances : \n \nFabienne Delahaye, fondatrice et présidente du « MiF Expo, salon du made in France » ; \n \nDanielle Dubrac, présidente de la Chambre de commerce et d'industrie (CCI) de Seine-Saint-\nDenis et membre du Bureau de CCI France ; \n \nGuillaume Gibault, fondateur de la marque « Le Slip Français » ; \n \nPhilippe Huppé, député de l'Hérault, membre de la Commission des Affaires économiques à \nl’Assemblée nationale et auteur du rapport « France, métiers d'excellence » ; \n \nYves Jégo, ancien secrétaire d’État à l’Outre-mer et président de la certification « Origine \nFrance Garantie » ; \n \nElisabeth Lamure, sénatrice du Rhône, vice-présidente de la Commission des Affaires \néconomiques du Sénat et présidente de la Délégation aux Entreprises ; \n \nLuc Lesénécal, président de Saint-James et président de l’Association Nationale des \nEntreprise du Patrimoine Vivant ; \n \nArnaud Montebourg, ancien ministre de l'Économie, du Redressement productif et du \nNumérique, entrepreneur ; \n \nNathalie Schraen-Guirma, journaliste et animatrice spécialisée dans le fabriqué en France \n(« C’est ça la France » sur Sud Radio et « Télématin » sur France 2) ; \n \nBernard Stalter, président des Chambres de Métiers et de l'Artisanat (CMA France) et \nmembre du Conseil régional du Grand Est ; \n \n \nContacts presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-12-02", "section": "Communiques"}