{"id": 2257, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22456.pdf", "author": "Bruno Le Maire", "title": " INVITATION PRESSE - Déplacement de Bruno Le Maire à Bruxelles lundi 22 et mardi 23 mai 2017", "text": " \n \n \nMINISTERE DE L’ECONOMIE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \n \nwww.economie.gouv.fr \nParis, le 20 mai 2017 \nN° 007 \n \n \n \nDéplacement de Bruno Le Maire, \nministre de l’Economie, \nà Bruxelles \nlundi 22 et mardi 23 mai 2017 \n \n \nBruno Le Maire, ministre de l’Economie, se rendra à Bruxelles lundi 22 et mardi 23 mai \n2017 pour les réunions de l’Eurogroupe et de l’ECOFIN au cours desquelles les ministres \ntraiteront du plan d’aide à la Grèce, de la situation économique dans la zone euro, de la 7ème \nmission de surveillance post-programme en Espagne, ainsi que de sujets relatifs à la fiscalité des \nentreprises. \n \n \nProgramme prévisionnel : \n \nLundi 22 mai 2017 \n \n15h00             Réunion de l’Eurogroupe (Bâtiment Justus Lipsius, salle 50.1) \n \nA l’issue          Point presse (salle de presse de la délégation française, niveau -1) \n \nMardi 23 mai 2017 \n \n8h00               Réunion des Gouverneurs de la BEI  \n9h00               Petit-déjeuner du Conseil ECOFIN  \n10h00             Conseil ECOFIN \n \nAccréditations :  \nLes journalistes doivent disposer d'une accréditation pour accéder aux bâtiments du Conseil et \nutiliser les installations mises à disposition. \nVeuillez en faire la demande à l’adresse suivante press.centre@consilium.europa.eu en \nfournissant une copie de votre carte d’identité ou de votre passeport ainsi que d’une carte de \npresse en cours de validité. \n\n \nCette accréditation est à retirer au guichet de sécurité situé à l'entrée du centre de presse.  \nVeuillez vous munir des documents suivants : \n \nune carte d'identité ou un passeport en cours de validité \n \nune carte de presse en cours de validité ou une lettre signée par le rédacteur en chef de \nvotre organe de presse, confirmant votre statut de journaliste et indiquant quel événement \nvous couvrez \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire : Dimitri Lucas, conseiller presse : 06 88 21 81 52 \n \nReprésentation permanente de la France auprès de l’Union européenne : Frédéric Jung, \nporte-parole : + 32 499 97 83 64, frederic.jung@diplomatie.gouv.fr \n \n \n \n", "published_date": "2017-05-20", "section": "Communiques"}