{"id": 2022, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22885.pdf", "author": null, "title": "Deuxième PLFR : un collectif de fin de gestion qui confirme les engagements du gouvernement et permet à la France de renouer avec le sérieux budgétaire", "text": " \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nParis le 15 novembre 2017 \nN°213/115 \n \nDeuxième Projet de Loi de Finances Rectificative – Novembre 2017 \n \nUN COLLECTIF DE FIN DE GESTION QUI CONFIRME LES ENGAGEMENTS DU \nGOUVERNEMENT  \nET PERMET A LA FRANCE DE RENOUER AVEC LE SERIEUX BUDGETAIRE \n \nLe ministre de l’économie et des finances Bruno LE MAIRE et le ministre de l’action et des \ncomptes publics Gérald DARMANIN ont présenté ce mercredi 15 novembre en Conseil des \nMinistres le deuxième projet de loi de finances rectificative (PLFR) de l’année 2017. \n \nCe PLFR constitue une nouvelle étape vers la tenue des objectifs du Gouvernement, \naffirmés dès le Débat d’orientation des finances publiques : réduire, d’ici 2022, la dette de 5 \npoints de PIB, la dépense publique de 3 points, le déficit de 2 points – avec dès cette année \nle passage sous les 3% - et les prélèvements obligatoires d’1 point.  \n \nA la suite de l’exercice de sincérisation du budget engagé cet été, avec de premières \nmesures d’économies à hauteur de 4 milliards d’euros, ce PLFR permet de nouvelles \néconomies à hauteur de 850 millions d’euros. Les trois derniers milliards de crédits \nnécessaires pour combler les sous-budgétisations constatées par la Cour des comptes \nseront notamment couverts par des prélèvements moindres au profit de l’Union européenne \net par des rentrées fiscales plus importantes que prévues en cette fin d’exercice. Il couvre \nl’ensemble des dépenses obligatoires, contribue à apurer des dettes et limite au maximum \nles reports de charge d’une année à l’autre. Le PLFR confirme ainsi une méthode assainie \nde gestion des comptes publics. \n \nCe texte s’appuie enfin sur une prévision de croissance - 1,7% cette année et 1,7% en 2018, \nsoit conforme aux précédentes prévisions - à la fois prudente et exigeante. Elle démontre la \ndétermination du Gouvernement à mener dès à présent les réformes structurelles dont notre \npays a besoin. \n \nCe texte est dès lors un signal fort de crédibilité envoyé à nos concitoyens et à nos \npartenaires européens. Il traduit le choix du Gouvernement de solder dès cette année le \npassé pour repartir sur des bases saines et se donner les moyens d’un quinquennat de \ntransformation ambitieuse pour notre pays. \n \n--- \nLe projet de loi de finances rectificative s’articule principalement autour de 4 axes :  \n \n\n \n1) LA CONFIRMATION DES ENGAGEMENTS POUR 2017 ET 2018 ET LA SINCERITE \nBUDGETAIRE \n \nCe texte vise à confirmer la tenue des engagements de finances publiques du \nGouvernement, en particulier le passage sous la barre des 3 % de déficit public dès 2017 \navec un objectif à 2,9% : \n \n1.1. S’agissant des dépenses \n \nCe PLFR confirme les annulations de crédits de près de 840 M€ nécessaires pour gager un \nmontant équivalent d’ouvertures urgentes en décret d’avance et financer le surcoût des \nopérations extérieures du ministère de la Défense (Opex et Sentinelle, qui vont coûter 1,5 \nmilliard cette année) et les dépenses salariales pour l’Education nationale. Ces efforts \nportent les mesures de redressement en 2017 à plus de 5 Md€, un montant inédit en cours \nde gestion.  \n \nMalgré ces mesures, des crédits non gagés seront également ouverts en LFR pour environ 3 \nMd€. Cela porte à environ 7 Md€ le montant des crédits ouverts en cours d’année 2017, \nconformément aux chiffres mis en avant par l’audit de la Cour des comptes du mois de juillet.  \n \nLe PLFR va ouvrir 3 Md€ de crédits nets (sans annulations) pour couvrir des dépenses liées \nnotamment à : \n- \nla prime d’activité (840M€) \n- \nles apurements communautaires pour l’agriculture (1Md€) \n- \nl’allocation aux adultes handicapés (370M€) \n- \nl’hébergement d’urgence (135M€) \n- \nl’allocation des demandeurs d’asile et les contentieux du Ministère de l’Intérieur (pour \nun total de 192M€) \n- \nles contrats aidés (188M€) \n \n1.2. S’agissant des recettes \n \nPour compenser l’annulation contentieuse de la taxe à 3 % sur les dividendes qui conduit à \nune dégradation du solde 2017 d’environ 5 Md€, une surtaxe d’Impôt sur les Sociétés d’un \nmontant équivalent a été introduite par le PLFR 1.  \n \nPar ailleurs, ce PLFR 2 tire les conséquences des dernières prévisions connues : qu’elles \nsoient favorables - dynamique plus forte que prévue de la TVA, révision à la baisse de notre \ncontribution au budget européen -, ou défavorables - accélération de la dynamique de \ndépense des collectivités territoriales. \n \nLes recettes de l’État s’établiraient ainsi à 304,8 Md€, en hausse de 2,1 Md€ par rapport à la \npremière loi de finances rectificative pour 2017. \nLes recettes fiscales nettes s’établiraient à 291,7 Md€ en 2017, en hausse de 2,0 Md€ par \nrapport à la première loi de finances rectificative pour 2017 : \n\n \n \n- \nla prévision de TICPE est revue à la hausse (+0,8 Md€), essentiellement en raison de \nla reprise sur le budget général de l’excédent prévisionnel du compte d’affectation \nspéciale (CAS) « Transition énergétique » ; \n- \nla prévision de TVA nette est revue à la hausse (+0,9 Md€), compte tenu des plus-\nvalues observées dans les toutes dernières remontées comptables, qui consolident le \ndynamisme des encaissements constaté depuis plusieurs mois ; \n- \nles autres recettes fiscales nettes sont globalement revues à la hausse (+0,3 Md€), \neu égard aux dernières remontées comptables disponibles. \n \n \n \n1.3. S’agissant du solde \n \nLe solde budgétaire est évalué à -74,1 Md€, en amélioration de 2,9 Md€ par rapport à la \nprévision de la première loi de finances rectificative pour 2017. \n \nPar rapport au solde budgétaire présenté dans la première loi de finances rectificative (-76,9 \nMd€), le solde présenté dans le présent projet de loi de finances rectificative intègre \nprincipalement les éléments suivants : \n- \ncompte tenu du schéma retenu par le Gouvernement pour la fin de gestion, \nl’exécution des crédits ministériels dépasse de 0,6 Md€ la prévision de dépenses des \nministères pour 2017 présentée à l’occasion du PLF pour 2018 ; par ailleurs, la \nprévision de charge de la dette est revue à la hausse de 0,3 Md€ ; \n- \nle prélèvement sur recettes au profit de l’Union européenne enregistre une nouvelle \nbaisse de 1,5 Md€, au-delà de celle déjà prise en compte dans le PLF pour 2018 \ncompte tenu d’une sous-exécution importante, récemment annoncée, du budget \neuropéen ;  \n- \nles prévisions de recettes fiscales sont revues à la hausse de 2,0 Md€ compte tenu \ndes plus-values observées dans les dernières remontées comptables, qui consolident \nle dynamisme des encaissements constaté depuis plusieurs mois, en particulier \ns’agissant de la taxe sur la valeur ajoutée (TVA) ; \n- \nles prévisions de recettes non fiscales sont revues à la hausse de 0,1 Md€ en raison \ndes récentes amendes prononcées par l’Autorité de la concurrence. \n \nLe second PLFR achève, ainsi, le rétablissement de la sincérité du budget de l’Etat en \ncontribuant, notamment, à couvrir l’ensemble des dépenses obligatoires et à apurer les \nreports de charges. \n \n \n2) MESURES DE SIMPLIFICATIONS \n \n \n2.1. L’accompagnement de la réforme d’ampleur du prélèvement de l’impôt sur le \nrevenu \n\n \n \n \nCe PLFR comporte des mesures relatives au prélèvement à la source de l’impôt sur le \nrevenu, dont la mise en œuvre est confirmée au 1er janvier 2019, afin de poursuivre l’appui \naux entreprises en tenant compte des recommandations formulées par la mission d'audit de \nl’IGF et des conclusions de l’expérimentation réalisée cet été.  \n \n Voir Dossier de presse spécifique \n \n2.2. La réduction des intérêts moratoires \n \nLe texte prévoit la réduction de moitié du taux des intérêts de retard dus par le contribuable \net des intérêts moratoires dus par l’État, afin de mieux les mettre en adéquation avec les \ntaux d’intérêt du marché qui ont fortement diminué ces dernières années. Les intérêts \nmoratoires sont ainsi ramenés de 4,8% à 2,4% par an. Le remboursement d'un impôt non dû \nau taux de 2,4 % offre une rémunération du prix du temps qui se compare favorablement \navec le taux d'intérêt légal applicable aux entreprises. Conformément à la philosophie du \ndroit à l’erreur, il s’agit de diminuer le coût des intérêts pour ne pas surajouter des pénalités. \nCette mesure prend aussi acte du fait que les intérêts sont aujourd’hui trop élevés par \nrapport aux taux du marché et maintient le principe d’une symétrie entre les intérêts \nappliqués aux contribuables redressés et à l’Etat sur les contentieux perdus. \n \n \n3) LE RENFORCEMENT DE LA LUTTE CONTRE LA FRAUDE FISCALE \n \nLe PLFR prévoit trois volets de mesures :  \n \n- \nDes mesures anti-abus : il appartiendra désormais au contribuable de démontrer \nque la détention d’actifs dans des pays ne pratiquant pas l’assistance administrative \navec la France ou inscrits sur la liste des Etats non-coopératifs n’a pas une visée \nfiscale ;  \n \n- \nUne harmonisation et une simplification des procédures de recouvrement forcé \nmises en œuvre par les comptables publics (procédures de saisie). Cette mesure a \npour objet d’harmoniser les procédures de saisies simplifiées mises en œuvre par les \ncomptables publics en créant une saisie unifiée. Il harmonise en outre les modalités \nde contestations des actes de poursuites adressés par les redevables aux \ncomptables publics. \n \n- \nLa consolidation du contrôle par l'administration fiscale de la tenue de comptes \nd’épargne réglementés. Par deux décisions en date du 26 juin 2017, le Conseil \nd’État a invalidé le contrôle de la tenue de comptes d'épargne réglementée réalisé \npar la direction générale des finances publiques (DGFIP) dans le cadre d'une  \n \n- \nprocédure de vérification de comptabilité. Cette mesure a pour objet de consolider le \ncontrôle de l'épargne réglementée et celui du respect des obligations en matière de \npaiement en espèces en créant une procédure ad hoc. \n\n \n \n \n4) \nDES \nDISPOSITIONS \nSECTORIELLES \nEN \nLIEN \nAVEC \nL’ACTUALITE \nGOUVERNEMENTALE \n \nLe PLFR comporte plusieurs volets de mesures sectorielles, parmi lesquelles peuvent être \nsoulignées : \n \n- \nPour l’éducation : il est proposé de réserver le bénéfice du fonds de soutien au \ndéveloppement des activités périscolaires aux communes ayant maintenu une \norganisation hebdomadaire sur 9 demi-journées d’enseignement par semaine ou 8 \ndemi-journées comprenant 5 matinées. \n \n- \nPour le logement : la garantie des prêts des fonds d’épargne de la Caisse des \ndépôts accordés à Action logement. Ce dispositif consiste en une garantie accordée \nà la Caisse des dépôts et consignations à hauteur de 1,2 Md€ lui permettant \nd’accorder 2 Md€ de prêts bonifiés de haut de bilan pour les bailleurs sociaux afin de \nfinancer la construction de logement sociaux. La bonification sera financée par Action \nlogement. \n \n- \nPour la fiscalité locale : l’aménagement de certaines dispositions relatives à la \nrévision des valeurs locatives des locaux professionnels : \n \no Codification dans le CGI de l'article 34 de la LFR pour 2010 instaurant de \nnouvelles modalités de détermination des valeurs locatives des locaux \nprofessionnels ; \no Sécurisation des paramètres d’évaluation pour permettre aux commissions \ndépartementales des valeurs locatives des locaux professionnels, en cas \nd’annulation par un juge des paramètres d’évaluation, de fixer de nouveaux \nparamètres ;  \no Report au 1er janvier 2019 de la mise à jour permanente des tarifs des locaux \nprofessionnels. \n \n- \nPour le financement des Jeux Olympiques de Paris 2024 : les sommes avancées \npar le CIO seront garanties en cas d’annulation des Jeux Olympiques (montant \nmaximum de 1,2 Md€), comme le précédent Gouvernement s’y était engagé. En \noutre, en complément des 48 M€ de crédits ouverts par le PLF, il est prévu un article \nportant garantie par l’Etat des emprunts souscrits par le Comité d’Organisation des \nJeux Olympiques (COJO).  \n \n \nContacts presse :  \n \nCabinet de Bruno LE MAIRE : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-11-15", "section": "Communiques"}