{"id": 3732, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19325.pdf", "author": "Carole Delga", "title": "Carole DELGA - Signature d'une convention de partenariat avec le Centre national de la Fonction publique territoriale (CNFPT),  sur la formation à l'Economie sociale et solidaire", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 10 juin 2015 \nN° 673 \n \nSignature d’une convention de partenariat avec le Centre national de la Fonction \npublique territoriale (CNFPT),  \nsur la formation à l’Economie sociale et solidaire \n \n#LoiESS \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire et François DELUGA, Président du Centre national de la Fonction publique \nterritoriale (CNFPT) ont signé une convention-cadre pour accompagner les collectivités territoriales et leurs \nagents dans le développement de l’économie sociale et solidaire. Conclue pour une durée de 3 ans, cette \nconvention-cadre fournit des outils concrets pour favoriser l’appropriation des enjeux de l’économie \nsociale et solidaire par les collectivités territoriales, notamment via le renforcement de son intégration \ndans la stratégie de l’action publique territoriale et la construction d’une offre de formation et d’actions \nconjointes adaptées aux besoins des agents territoriaux.   \nL’Etat et le CNFPT formalisent ainsi leur volonté de collaboration par le partage d’informations s’agissant des \nbesoins de formation des acteurs concernés (mise en commun de l’offre existante de part et d’autre), la \nrecherche des complémentarités et des possibilités de co-construction d’une offre de formation réciproque et \nadaptée (échange des compétences et des expertises, mise en commun des ressources) dans une stratégie \ncommune de mobilisation des réseaux des acteurs de l’ESS (rencontres et mobilisation des structures \nrégionales respectives de l’Etat et du CNFPT). \nLe développement de l’ESS passe également par une démarche globale de veille, d’information, de \npromotion, de formation et de valorisation des initiatives et des acteurs, autant d’axes de collaboration que \nl’Etat et le CNFPT souhaitent conduire en commun avec la signature de cette convention. \nL’économie sociale et solidaire se trouve aujourd’hui à une étape majeure de son développement \navec l’adoption de la loi du 31 juillet 2014 qui a posé les bases d’un véritable changement d’échelle \nde ce secteur. Cette loi offre aux collectivités territoriales de nouveaux outils pour participer à son \nessor, notamment avec la reconnaissance des pôles territoriaux de coopération économique (PTCE) \net la clarification du régime juridique de la subvention. \n \n \n\n \n \n*Le Centre national de la fonction publique territoriale (CNFPT), établissement public paritaire, conçoit et \ndispense des formations aux 1,9 millions agents  territoriaux, de toutes catégories, A, B et C, tout au long \nde leur vie professionnelle. \nLe CNFPT organise plusieurs concours de la fonction publique territoriale : administrateur territorial, \nconservateur territorial du patrimoine, conservateur territorial de bibliothèques, ingénieur territorial en chef \net, depuis le 1er janvier 2014 l’examen professionnel d’administrateur territorial. L’établissement propose \négalement un accompagnement à la validation des acquis de l’expérience (VAE) et organise la \nreconnaissance de l’équivalence des diplômes (RED). Les missions du CNFPT concourent à \nl’accompagnement des collectivités territoriales et de leurs agents dans leur mission de service public. \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-06-10", "section": "Communiques"}