{"id": 4251, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18282.pdf", "author": null, "title": "Axelle LEMAIRE attribue aujourd'hui le label « Métropole French Tech » à 9 écosystèmes régionaux", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le mercredi 12 novembre 2014 \nN° 174 \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique attribue aujourd’hui le label \n« Métropole French Tech » à 9 écosystèmes régionaux \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique déclare : \n \n« L’initiative French Tech prend son envol ! Lancée il y a moins d’un an, elle a suscité une mobilisation \nextraordinaire partout en France. Les talents des entrepreneurs qui font et portent la French Tech est \nenfin reconnu. Ces entrepreneurs conquérants qui prennent des risques et bousculent l’ordre \néconomique établi, sont porteurs de cette formidable énergie créatrice de croissance et d’emploi. Au-\ndelà de leur propre réussite, les start-ups sont le moteur de l’innovation en France,  l’essor qualitatif de \ntoute notre économie, enjeu fondamental pour le pays dans la compétition mondiale. \n \nEn quelques mois les écosystèmes de start-ups en région ont réalisé un travail impressionnant pour se \nstructurer et porter ensemble une ambition pour leur territoire.  \nAvec Emmanuel MACRON, nous avons encouragé, accompagné et co-construit les ambitions locales \ndans un processus nouveau et original, avec l’ensemble des acteurs publics et privés qui se sont \nfédérés. \n \nJe suis très heureuse d’attribuer aujourd’hui le label « Métropoles French Tech » à 9 écosystèmes \nrégionaux dynamiques : Aix-Marseille, Bordeaux, Grenoble, Lille, Lyon, Nantes, Montpellier, \nRennes, Toulouse. Ces écosystèmes sont une fierté et une promesse pour notre pays. \n \nC’est une nouvelle étape de la French Tech qui s’ouvre aujourd’hui. Dans un an, je donnerai rendez-\nvous aux neuf écosystèmes pour tirer un premier bilan des réalisations concrètes obtenues. Les \nMétropoles sont appelées à former un réseau national, ouvert à de nouveaux entrants, prêtes à partager \nen France l’impératif d’innovation avec l’ensemble des acteurs économiques, partir à la conquête des \nmarchés internationaux, à attirer des investisseurs et des talents étrangers. \n \n \nVive la French Tech ! \nVive la République numérique ! »  \n \nPour télécharger le dossier de presse, cliquez ici  \n \nContacts presse  \nCabinet d’Emmanuel MACRON : \nSibeth NDIAYE : Tél. 01 53 18 45 13 sec.mein-presse@cabinets.finances.gouv.fr \nCabinet d’Axelle LEMAIRE : \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-12", "section": "Communiques"}