{"id": 4344, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18074.pdf", "author": null, "title": "Axelle LEMAIRE souhaite une prise de position forte de l'Europe sur la gouvernance de l'internet", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 3 octobre 2014 \nN° 085 \nAxelle LEMAIRE souhaite une prise de position forte de l'Europe  \nsur la gouvernance de l'internet  \n \nLors du Conseil informel des ministres chargés des communications électroniques qui s'est tenu à \nMilan le 3 octobre 2014, Axelle LEMAIRE, secrétaire d'État au numérique a rappelé l'impérieuse \nnécessité d'une prise de position forte de l'Union Européenne sur la réforme de la gouvernance de \nl'internet, qui engage une phase cruciale de son évolution alors qu'une réunion à haut niveau a été \nannoncée pour décembre 2015 par l'Assemblée générale des Nations Unies. \n \nL'Europe doit formuler rapidement des propositions concrètes pour améliorer la gouvernance de \nl'internet, dans le respect des principes déjà endossés par la communauté internationale lors du \nsommet Netmundial : une gouvernance multiacteurs, ouverte, réellement inclusive, transparente et \nrespectueuse des droits fondamentaux et du rôle des gouvernements.  \n \nLe cas du projet de délégation des extensions .vin et .wine, toujours suspendu, mais également \nd'autres cas comme le .spa, ont illustré les limites du modèle et du fonctionnement actuel de l'ICANN. \nLa France a été très active dans la contestation, elle l’est tout autant dans ses propositions. \n \nLe processus engagé par les Etats-Unis pour transférer la gestion de la fonction IANA à la \ncommunauté technique internationale est une évolution positive. Mais cette initiative est insuffisante et \nl'évolution de la gouvernance de l'Internet ne saurait être exclusivement conduite par l’ICANN.  C’est \npourquoi il est nécessaire de poursuivre la dynamique lancée avec NetMundial par un processus plus \nouvert qui doit aboutir lors du bilan d’anniversaire du Sommet Mondial de la Société de l’Information. \n \nLa réunion informelle à Milan a permis de constater la volonté de tous les États membres de parler \nd'une voix commune dans ce débat. La France souhaite que la Présidence italienne du Conseil de \nl'Union Européenne soit l'occasion de formuler des propositions concrètes et ambitieuses à porter au \nnom de l'ensemble des pays européens. Elle contribuera dans les prochaines semaines à formuler \ndes propositions précises sur la réforme de la gouvernance de la fonction IANA, sur le fonctionnement \nde l’ICANN et sur la gouvernance de  l’internet.  \n \nPour Axelle LEMAIRE, « l’Europe, continent démocratique soucieux de préserver l’intérêt général, doit \nêtre le leader d’une nouvelle gouvernance de l’internet, plus équilibrée, plus efficace et plus \ntransparente, pour faire face aux défis à venir de la préservation d'un réseau ouvert ». \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-03", "section": "Communiques"}