{"id": 1688, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5D77449F-70DA-40D7-B7C0-B885B01C7996&filename=300.pdf", "author": null, "title": "300 - INVITATION PRESSE - Déplacement  dans l'Eure de Gérald DARMANIN en présence de Sébastien LECORNU  à l'occasion de la réunion  du comité de pilotage du prélèvement à la source lundi 11 juin 2018 dans l'Eure", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le  8 juin 2018 \nN° 300 \n \nINVITATION PRESSE  \n \nDéplacement  dans l’Eure de Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, en présence de Sébastien LECORNU, Secrétaire d'État auprès du \nministre d'État, ministre de la Transition écologique et solidaire. \n \nà l’occasion de la réunion  du comité de pilotage du prélèvement à la source \n \nlundi 11juin 2018 à 17h30 \nA la mairie de RUGLES (27250) \n \n \nCe comité de pilotage réunira des représentants de fédérations professionnelles, grands collecteurs \nde la sphère sociale et administrations. Il se tiendra dans les locaux de la mairie de Rugles (27250). \nIl sera précédé par la signature du contrat entre l’Etat et le Conseil départemental de l’Eure. \nL’ensemble du déplacement est ouvert à la presse. Le comité de pilotage du prélèvement à la source \nsera précédé d’un point presse, permettant d’aborder les sujets d’actualité liés à la mise en œuvre \nde la réforme.  \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \n Par téléphone  au 01 53 18 33 80 \nA noter : Possibilité de départ en car à 13 h 30  depuis le Ministère de l’Action et des \nComptes publics, 139 rue de Bercy, 75012 Paris \nRetour à Paris à l’issue de la réunion avec les maires vers 22h30 \n \nPréfecture de l’Eure:  \npref-communication@eure.gouv.fr Tél : 02 32 78 27 33 / 27 35 \n \n \n\n \nDéroulé prévisionnel \n \n \n \n15h30 – Signature de contrat Etat/collectivité, avec le Conseil départemental de l’Eure. \nCité administrative d’Evreux, boulevard Georges Chauvin, 27 000 Evreux. \n \n16h00 – Rencontre avec les agents de la Direction des finances publiques d’Evreux.  \nCité administrative d’Evreux, boulevard Georges Chauvin, 27 000 Evreux. \n \n17h30 – Comité de pilotage du prélèvement à la source, Rugles. Précédé d’un point presse. \n \nRue Notre Dame, 27250 Rugles. \n \n \n19h30 – Rencontre avec les maires du département, Neubourg \n \nSalle de cinéma le Viking, 68 rue de la République, 27110 Neubourg. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-06-08", "section": "Communiques"}