{"id": 114, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A6E97016-8F53-4B24-A5C5-DAD9723EC3FA&filename=2124%20-%20CP%20r%C3%A9action%20de%20Bruno%20LE%20MAIRE%20suite%20au%20G20%20finances.pdf", "author": "Bruno Le Maire", "title": "2124 - COMMUNIQUE DE PRESSE - Réaction de Bruno Le Maire suite à la réunion virtuelle du G20 finances", "text": "\t\n1/2\t\n\t\n \nParis, le 15 avril 2020\t\n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nRéaction de Bruno Le Maire suite à la réunion virtuelle du G20 finances \n\t\n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se réjouit de l’adoption par le G20 d’une \nréponse économique internationale coordonnée et d’un plan d’action ambitieux à la mesure de la crise \néconomique liée au COVID-19 pour soutenir les pays les plus vulnérables.\t\n \nPour soutenir les pays en développement et les plus pauvres face à l’urgence économique et sanitaire \nà laquelle ils sont confrontés, la France a œuvré dans le cadre du G20 et en tant que présidente du \nClub de Paris, avec les institutions financières internationales, pour mobiliser des ressources \nexceptionnelles. \t\n \nLa France félicite le FMI, la Banque mondiale et les banques multilatérales de développement pour leur \nmobilisation rapide dans la crise. Le doublement des limites d’accès aux facilités d’urgence du FMI, \nsoutenu par la France, permet de mieux accompagner dans l’urgence les pays qui en font la demande. \nLe FMI est prêt à mobiliser 1000 milliards de dollars au travers de ses différents instruments pour aider \nles pays qui en ont besoin. La Banque mondiale et les banques régionales de développement ont déjà \nmis à disposition plus de 200 milliards de dollars pour soutenir ces pays, leur système de santé et leurs \nentreprises.\t\n \nLa France a encouragé les institutions financières internationales à aller plus loin encore dans leur \nréponse, par la mise en place de nouveaux outils. Les ministres des Finances du G20 ont pris une \ndécision majeure aujourd’hui en encourageant le FMI à introduire des lignes de liquidité de court terme \npour accompagner les pays qui rencontrent des difficultés de liquidité temporaires.  \n \nLa France salue l’accord sur un moratoire sur la dette des pays les plus pauvres, qui constitue une \navancée historique : pour la première fois, les créanciers du Club de Paris et les créanciers émergents \nse sont mis d’accord pour suspendre des paiements sur le service de la dette au profit des pays les plus \npauvres. Cette décision libère 14 milliards de dollars de la part des créanciers bilatéraux publics, \ndonnant à ces pays des marges de manœuvre pour rapidement répondre à la crise. \t\n \nLa France reste pleinement mobilisée pour poursuivre les discussions pour mettre en œuvre dans les \nplus brefs délais ces mesures historiques et indispensables pour prévenir une catastrophe humanitaire. \nElle continuera de soutenir l’introduction de mesures à la hauteur de cette crise d’une ampleur inédite, \nen faveur des pays les plus vulnérables.\t\n\t\n\t\n\n\t\n2/2\t\n \nBruno Le Maire, a déclaré :\t« Il y a une urgence absolue à apporter une réponse forte aux pays en \ndéveloppement les plus vulnérables parce que ce sont eux qui vont souffrir le plus de la crise. Le G20 \net les institutions financières internationales ont pris des décisions historiques aujourd’hui en mobilisant \nrapidement des ressources exceptionnelles pour aider ces pays confrontés à une crise sans précédent. \nLa suspension du service de la dette des pays les plus vulnérables est également une avancée majeure \nqui donnera à ces pays les moyens d’y faire face.» \t\n \n \nLe communiqué de presse publié à l’issue de la réunion des ministres des finances du G20 se trouve \nen ligne.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n \n                            \n        presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2020-04-15", "section": "Communiques"}