{"id": 880, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=610BB4EE-1441-4C12-BC5E-2B3B688DDA59&filename=686%20-%20%20Dunkerque%20saisie%20de%20492%20kg%20coca%C3%AFne%20bananes.pdf", "author": null, "title": "686 - Gérald DARMANIN félicite les douaniers de Dunkerque  qui ont saisi près d'une demi-tonne de cocaïne", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 14 mai 2019 \nN° 686 \n \nGérald DARMANIN félicite les douaniers de Dunkerque  \nqui ont saisi  \nprès d’une demi-tonne de cocaïne \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Dunkerque, qui \nont réalisé le 29 avril, une saisie de 492 kg de cocaïne à Loon-Plage lors du contrôle d’un conteneur \ntransportant des bananes. La valeur de cette drogue est estimée à plus de 40 millions d’euros sur le marché \nillicite de la revente au détail des stupéfiants.  \n \nLundi 29 avril, les agents de la cellule de ciblage du fret de Dunkerque sélectionnent un conteneur de \nbananes en provenance du Suriname via Pointe à Pitre. À l’ouverture de celui-ci, ils constatent la présence \nde palettes chargées de cartons de bananes. Ils décident de décharger le conteneur dans son intégralité \npour vérifier la présence éventuelle de stupéfiants dans la structure du conteneur. À l’issue d’un sondage \nminutieux, les douaniers décident de découper le plancher métallique du conteneur à l’aide d’une scie \ncirculaire. Ils découvrent des pains de cocaïne dans la cache ainsi mise à jour. Le plancher est finalement \ntotalement soulevé avec un transpalettes. Au total, 415 pains de cocaïne sont extraits du plancher du \nconteneur totalisant 492,325 kg de drogue. \n \nLa JIRS de Lille a été saisie du dossier.  \n \nGérald Darmanin a déclaré : « Je félicite les douaniers de Dunkerque dont le professionnalisme et la \npersévérance ont encore permis l’interception d’une quantité énorme de drogue. Il s’agit de la plus \nimportante saisie de cocaïne réalisée par la douane française depuis le début de l’année 2019. En 2018, les \nservices douaniers français ont intercepté 12,2 tonnes de cocaïne sur le territoire national et en haute-mer. \nJe salue leur mobilisation contre le crime organisé et la drogue, fléau pour la santé publique et principal \npourvoyeur de fonds pour l’économie souterraine. »  \n \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la cocaïne : https://www.flickr.com/gp/douanefrance/aR842m \nLa vidéo de la saisie : https://youtu.be/Mjns1MV70YA \n \nCrédit images : Douane française \n  \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-05-14", "section": "Communiques"}