{"id": 2794, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21328.pdf", "author": null, "title": "Lancement d'un nouvel appel à projets Grande Ecole du Numérique", "text": " \n \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L'ÉDUCATION \nNATIONALE, DE \nL'ENSEIGNEMENT SUPERIEUR \nET DE LA RECHERCHE \nMYRIAM EL KHOMRI \nMINISTRE DU \nTRAVAIL, DE \nL'EMPLOI, DE LA \nFORMATION \nPROFESSIONNELLE ET \nDU DIALOGUE SOCIAL \nPATRICK KANNER \nMINISTRE DE LA \nVILLE, DE LA \nJEUNESSE ET DES \nSPORTS \nCLOTILDE VALTER \nSECRETAIRE \nD’ETAT CHARGEE \nDE LA FORMATION \nPROFESSIONNELLE \nET DE \nL’APPRENTISSAGE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT \nCHARGEE DU   \nNUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 24 août 2016 \nN° 1553 \n \n \nNajat VALLAUD-BELKACEM, Ministre de l’Education nationale,  \nde l’Enseignement supérieur et de la Recherche,  \n \nMyriam EL KHOMRI, Ministre du Travail, de l’Emploi,  \nde la Formation professionnelle et du Dialogue social, \n \nPatrick KANNER, Ministre de la Ville, de la Jeunesse et des Sports, \n \nClotilde VALTER,  Secrétaire d’Etat chargée de la Formation professionnelle \n et de l’Apprentissage \n \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique, \n \nannoncent  \n \nle lancement d’un nouvel appel à projets Grande Ecole du Numérique \n \n \n \nLancée par le Président de  la République le 17 septembre 2015 lors d’un hackathon organisé à \nl’Elysée, la Grande Ecole du Numérique répond à une double ambition : apporter une réponse à \nla croissance des besoins d’emplois sur des compétences numériques et en faire bénéficier les \npersonnes les plus éloignés de l’emploi et de la formation, en particulier les jeunes, les femmes et \nles publics issus des quartiers prioritaires de la politique de la ville. \n \nUne première vague de labellisation lancée à l’automne 2015 a permis de labelliser 171 \nformations, portées par 130 « fabriques du numérique » , visant 4 000 apprenants répartis sur \npratiquement la totalité du territoire, pour une enveloppe globale de 5 millions d’euros. \n \nLe 23 août a été lancée la seconde vague de l’appel à projets destiné à labelliser de \nnouvelles formations sur l’ensemble du territoire national. L’enveloppe allouée à ce second \nappel est de 10 millions d’euros. Cet appel à projets sera ouvert de manière continue, avec \ntrois relevés successifs prévus tous les deux mois (23 septembre, 25 novembre, 24 février).  \n \n \n \n \nD’ici fin 2017, l’objectif est d’arriver à une labellisation de 200 fabriques et de former 10 000 \napprenants, notamment 50% de jeunes peu ou pas qualifiés, ni en emploi, ni en formation et \n\n \n \n \n30% de femmes. \n \nEn outre, des aides financières pour les apprenants de la Grande Ecole du Numérique seront \nattribuées aux apprenants sans ou avec peu de ressources, afin de favoriser la diversité sociale au \nsein des formations labellisées. \n \nEnfin, une structure pérenne et autonome sera créée au cours de l’automne. Destinée à \nassurer le pilotage effectif de la Grande Ecole du Numérique, à et à animer le réseau des acteurs \nde l’emploi et de la formation pour développer des réponses innovantes face aux nouveaux \nbesoins de l’économie du numérique elle rassemblera les ministères impliqués et leur opérateurs, \nainsi qu’un panel sélectionné et restreint d’acteurs privés en qualité de membres fondateurs de la \nstructure. \n \n \nAccéder au formulaire de candidature de la 2nde vague de l’appel à projets Grande Ecole du \nNumérique   \n( https://www.grandeecolenumerique.fr/ ) \n \n \n \nContact presse : \nCabinet de Najat VALLAUD-BELKACEM : 01 55 55 16 21   \n sec.presse@education.gouv.fr  \nCabinet de Myriam EL KHOMRI :  \n    01 49 55 31 02  \n secretariat.presse@cab.travail.gouv.fr \nCabinet de Patrick KANNER :   \n    01 49 55 34 67  \npresse@ville-jeunesse-sports.gouv.fr \nCabinet de Clotilde VALTER :   \n    01 49 55 31 02    \nsecretariat.presse@cab.trvail.gouv.fr \nCabinet d’Axelle LEMAIRE :  \n \n    01 53 18 44 50   sec.senum-presse@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n", "published_date": "2016-08-24", "section": "Communiques"}