{"id": 1581, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16CA4F5D-2FF2-49DB-B8BD-BD1AF1D3170B&filename=610%20-%20Conseil%20d%E2%80%99orientation%20strat%C3%A9gique%20de%20l%E2%80%99Agence%20fran%C3%A7aise%20de%20d%C3%A9veloppement%20du%2025%20juillet%202018.pdf", "author": null, "title": "610 - Conseil d'orientation stratégique de l'Agence française de développement du 25 juillet 2018", "text": "  \n \n \n  \nMINISTERE DE L’EUROPE \nET DES AFFAIRES ETRANGERES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n  \n \nParis, le 25 juillet 2018  \nN° 610 \n \nCommuniqué de presse conjoint \n  \nConseil d’orientation stratégique de l’Agence française de \ndéveloppement du 25 juillet 2018 \n  \nM. Jean-Yves Le Drian, ministre de l’Europe et des affaires étrangères, a réuni ce 25 juillet le \nconseil d’orientation stratégique (COS) de l’Agence française de développement (AFD). Ce \nconseil s’est tenu au Quai d’Orsay, en présence de M. Jean-Baptiste Lemoyne, secrétaire \nd’Etat auprès du ministre de l’Europe et des affaires étrangères, et de M. Bertrand Walckenaer \nreprésentant la secrétaire d’Etat auprès du ministre de l’économie et des finances, Mme \nDelphine Gény-Stephann, ainsi que du directeur général de l’AFD M. Rémy Rioux et de la \nprésidente du Conseil d’administration de l’AFD Mme Laurence Tubiana. \n  \nA l’initiative du Gouvernement, et comme prévu par le CICID du 8 février 2018, cette instance \nse réunit au moins une fois par an afin d’orienter l’action de l’AFD, opérateur de l’Etat, dans \nsa mission d’intérêt public de contribuer à la mise en œuvre de la politique partenariale de \ndéveloppement et de solidarité internationale de la France. Le COS a permis de réaffirmer \nles priorités sectorielles et géographiques de notre aide et de renforcer le pilotage politique et \nstratégique de son volet bilatéral. \n  \nUn cap stratégique et politique fort a été fixé à l’AFD, à l’heure où l’Etat fournit un effort \nbudgétaire historique qui lui permettra de bénéficier d’un milliard d’euros d’engagements de \ndons-projets supplémentaires dès 2019. Le ministre lui a demandé que l’essentiel de cette \nenveloppe soit employé dans les cinq secteurs prioritaires de la France que sont le traitement \ndes crises et vulnérabilités, l’éducation et l’employabilité des jeunes, l’égalité entre les \nfemmes et les hommes, l’engagement pour le climat et la biodiversité, la santé.  \n  \nDans ce cadre, le nouveau contrat d’objectifs et de moyens (COM) de l’AFD a été discuté. \nUne fois transmis aux commissions parlementaires permanentes concernées, puis validé par \nle conseil d’administration de l’Agence, le COM guidera l’action de l’AFD jusqu’en 2019.  \n  \nPar ailleurs le Gouvernement souhaite que notre dispositif bilatéral soit au rendez-vous des \nobjectifs ambitieux qui lui ont été fixés. C’est dans cette perspective que s’inscrivent \n\n \n \n  \nl’intégration prévue d’ici 2019 d’Expertise France au Groupe AFD élargi et le renforcement du \ndispositif français de soutien au secteur privé, via le regroupement de ces activités au sein de \nProparco. Ils marqueront en profondeur l’architecture de l’aide bilatérale mise en œuvre par \nla France et la perception qu’en auront ses partenaires.  \n  \nCe conseil d’orientation stratégique est une étape importante dans la mise en œuvre par l’Etat \nde la politique partenariale de développement et de solidarité internationale. Le \nGouvernement a fixé à l’opérateur de l’Etat des objectifs ambitieux et exigeants dans la ligne \ndes conclusions du conseil interministériel de la coopération internationale et du \ndéveloppement (CICID) du 8 février dernier qui a inscrit l’aide publique au développement \nparmi les priorités du quinquennat et a lancé une rénovation de la politique partenariale de \ndéveloppement et de solidarité internationale de la France. \n  \n  \n  \n  \nContact presse :  \n  \nCabinet de Jean-Yves Le Drian   01 43 17 57 93     presse.cabinet@diplomatie.gouv.fr \nCabinet de Delphine Gény-Stephann  01 53 18 44 38    rp.semef@cabinets.finances.gouv.fr \n \n  \n  \n \n \n \n \n", "published_date": "2018-07-25", "section": "Communiques"}