{"id": 5419, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13034.pdf", "author": null, "title": "INVITATION PRESSE: Benoît HAMON se rendra vendredi 7 septembre dans le nord de Paris et à Aubervilliers pour parler de l'emploi dans les quartiers et des solutions nouvelles mise en oeuvre dans l'Economie sociale et solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nwww.economie.gouv.fr/dgccrf \nParis, le 6 septembre 2012 \nN° 095 \nBenoît HAMON, \nMinistre délégué chargé de l'Economie sociale et solidaire et de la \nConsommation  \n \nse rendra vendredi 7 septembre dans le nord de Paris et à Aubervilliers \npour parler de l’emploi dans les quartiers et des solutions nouvelles \nmises en œuvre dans l’Economie sociale et solidaire \n \nAprès la présentation en Conseil des ministres de ses priorités pour la croissance de l’emploi dans \nl’Economie sociale et solidaire, Benoît Hamon échangera avec des représentants d’une \ncoopérative d’emplois et d’activités et visitera la Régie de quartier d’Aubervilliers. \n \nProgramme :  \n \n8 H 45 \n Départ en minibus.  \n \n9 H 10 \n Arrivée à Coopaname Paris Est. \n \n Visite rapide des locaux et échanges avec une vingtaine de «coopanamiens». \nExpression du ministre. \n \n10 H 30 \n Départ pour Aubervilliers. \n \n11 H 00 \n Arrivée à la régie de quartier Daquin. \nVisite du site : fin des travaux de résidentialisation de la résidence Daquin (104 \nlogements) réalisés par l'OPH avec le concours de la régie via des clauses \nd'insertion. \n \n11 H 30 \n Départ à pied pour la salle du Bassin, Allée Georges Braque. \n \n11 H 45 \n Rencontre avec les salariés de la régie, les acteurs de l'ESS à Aubervilliers, les élus \net partenaires. Allocution du ministre : bilan de la matinée. \n \n12 H 45 \nDépart pour Bercy. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-09-06", "section": "Communiques"}