{"id": 513, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6AAF891F-6BE6-4B92-B02A-15A3B15746E4&filename=71%20-%20NAR%20Montreuil%2025%20octobre.pdf", "author": null, "title": "71 - NOTE AUX REDACTIONS - Déplacement de Cédric O à Montreuil  vendredi 25 octobre", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \nParis, le 24 octobre 2019 \nN° 71 \n \nNOTE AUX REDACTIONS \n  \nDéplacement de Cédric O à Montreuil  \n \nVendredi 25 octobre \n \n \nCédric O, secrétaire d’Etat chargé du Numérique sera en déplacement à Montreuil ce vendredi 25 \noctobre. Il visitera dans un premier temps ICI Montreuil qui réunit sur 1.800 mètres carrés des \nartisans, des artistes, des designers et des start-up au sein d’un des pionniers des tiers lieux en \nFrance. Ensuite il se rendra au Fablab La Verrière qui est piloté et géré par l’association La \nFabrique de l’Espoir. Ce lieu, inauguré en avril dernier, met en commun des outils classiques et \nnumérique permettant l’échange et le partage des connaissances.  \n \n« Partout en France, des initiatives associatives créées à la fois de la connaissance, de \nl’expérience et du lien social. Souvent accompagnés par les collectivités locales, ces lieux sont \nprimordiaux dans la vie des gens. Ils permettent à certains de développer leur projet professionnel \net à d’autres d’apprendre à utiliser l’outil numérique qui fait partie de notre quotidien. L’Etat est \naujourd’hui engagé à leurs côtés et cet engagement doit se renforcer », déclare Cédric O \n \nProgramme :  \n \n \n09h30 – 09h50 : Visite d’ICI Montreuil avec Nicolas Bard, co-fondateur de Make ICI \n \n135 boulevard Chanzy – Montreuil \n \n09h50 – 10h30 : Echange avec Nicolas Bard ainsi que deux membres de l’équipe d’ICI \nMontreuil et trois Résidents du site \n \n \n10h40 – 11h20 : Visite de Fablab \n \nCité de l’Espoir, esplanade face à la Tour Altaïs, 2 place du 19 mars 1962 \n \n \nVisite et discussion avec Frédérique Tissier, directrice du site  \n \nObservation de dix demandeurs d’emploi sur site en train de \nsuivre la formation Fabriquer Numérique \n \nToutes les séquences sont ouvertes à la presse \n \n \nAccréditations auprès du bureau de presse de Bercy: \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nContacts presse :  \n \nCabinet de Cédric O 01 53 18 43 10 presse@numerique.gouv.fr     \n", "published_date": "2019-10-24", "section": "Communiques"}