{"id": 1981, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C57A6B43-7310-404A-94C4-FB4CA749DCF0&filename=259%20-%20CP_consultation%205G.pdf", "author": null, "title": "259 - Lancement d'une consultation publique sur les technologies 5G", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nSECRETARIAT D’ETAT CHARGE  \nDU NUMERIQUE \n \n \nParis, le 13 décembre 2017 \nN°259 \n \nLancement d’une consultation publique sur les technologies 5G \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Mounir Mahjoubi, secrétaire d’Etat \nchargé du Numérique auprès du Premier ministre, lancent une consultation publique afin de \nconstruire une stratégie nationale dans le domaine des technologies 5G. \nLes technologies 5G sont au cœur de nombreuses réflexions prospectives européennes, visant à \ndoter l'Europe et la France d'infrastructures de communication de classe mondiale. Le déploiement \nde ces infrastructures pourra notamment favoriser le développement de nouveaux services \ninnovants, à l’attention à la fois des particuliers et des entreprises utilisatrices, dans des domaines \nvariés : véhicule connecté, industrie du futur, ville intelligente… \nLa France dispose de nombreux atouts lui permettant de jouer un rôle de premier plan dans le \ndéveloppement de la 5G. Elle bénéficie d’une base industrielle capable de contribuer au \ndéveloppement des technologies et de nouvelles applications. Les mesures prises par le \nGouvernement en matière de très haut débit permettront en outre d’accélérer le déploiement de la \n5G sur le territoire national. \nAfin d’établir une feuille de route nationale permettant de capitaliser sur ces atouts, le \nGouvernement invite les différents acteurs concernés à répondre à une consultation \npublique avant le 16 février. Cette consultation vise à identifier les mesures clefs nécessaires \npour relever les défis associés à la 5G : créer des conditions favorables à son déploiement en \nFrance, expérimenter de nouveaux usages, et favoriser le développement d’une offre de \ntechnologies et de services. Un atelier sera organisé le 8 février prochain afin d’approfondir \nces enjeux. \nSur la base des résultats de la consultation et de l’atelier, le Gouvernement publiera au \npremier semestre 2018 la stratégie nationale en matière de 5G. \nAccéder à la consultation : https://www.entreprises.gouv.fr/numerique/feuille-de-route-sur-la-5g-\nconsultation-des-acteurs-du-marche  \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Mounir Mahjoubi : 01 42 75 66 26 presse@numerique.gouv.fr \n \n", "published_date": "2017-12-13", "section": "Communiques"}