{"id": 3795, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19214.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON, S. PINEL - L'Agence nationale du contrôle du logement social (Ancols) assurera la publication systématique de ses rapports dès 2015", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE \nDES TERRITOIRES ET DE LA RURALITE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 18 mai 2015 \nN° 319/616 \n \n \n \n \nL’Agence nationale du contrôle du logement social (Ancols) \nassurera la publication systématique de ses rapports dès 2015 \n \n \n \n \nDans un souci de transparence et de lisibilité de l’action publique vis-à-vis des citoyens, \nMichel SAPIN, ministre des Finances et des Comptes publics, Emmanuel MACRON, \nministre de l'Economie, de l'Industrie et du Numérique, et Sylvia PINEL, ministre du \nLogement, de l’Egalité des territoires et de la Ruralité, ont décidé de la publication \nsystématique des rapports de contrôle produits par l’agence nationale du contrôle du \nlogement social (Ancols).  \n \nLe décret paru ce jour précise les modalités d’établissement et de communication des \nrapports de l’ANCOLS, suite aux recommandations formulées par Christian NICOL, \nInspecteur Général Honoraire de l’administration du développement durable, à qui une \nmission avait été confiée à cet effet. \n \nCréée le 1er janvier 2015, l’Agence nationale de contrôle du logement social (ANCOLS), \nprésidée par Jean GAEREMYNCK, est issue de la fusion de l’Agence nationale pour la \nparticipation des employeurs à l’effort de construction (ANPEEC) et de la Mission \ninterministérielle d’inspection du logement social (MIILOS). Cette fusion vise un gain de \ntransparence et d’efficacité sur un périmètre élargi. \n \n \nLien vers le décret \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13  \nCabinet d'Emmanuel MACRON  \n \n01 53 18 45 13 \nCabinet de Sylvia PINEL \n \n \n01 44 49 85 13 \n \n", "published_date": "2015-05-18", "section": "Communiques"}