{"id": 2356, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22269.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Christophe SIRUGUE : Lancement de la 7ème édition de la Semaine de l'Industrie", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \n \nParis, le 14 mars 2017 \nN°300 \n \n \nLancement de la 7ème Édition de la Semaine de l’Industrie \n \n \nLundi 20 mars, Christophe SIRUGUE, secrétaire d’État chargé de l’Industrie, du Numérique et de \nl’Innovation procédera devant les représentants de la Presse au lancement national de la 7ème édition \nde la Semaine de l’Industrie. \n \nOrganisée du lundi 20 mars au dimanche 26 mars, la campagne prévoit l’organisation d’actions \nlocales et nationales destinées à promouvoir l’Industrie auprès des jeunes et des demandeurs \nd’emploi, à mieux faire connaitre les formations et les métiers de l’Industrie, et à réconcilier le Grand \nPublic avec des filières parfois méconnues et trop souvent sous-estimées. \n \nPrès de 2400 évènements sont organisés aux 4 coins de la France. Au programme, Journées portes \nouvertes, Forum des métiers, Job Dating, rencontres avec les professionnels, conférences et de \nmultiples animations métiers sur tout le territoire. \n \nTous les acteurs de l’Industrie, publics, et privés, institutionnels, organisations syndicales et bien sûr \nindustriels ont contribué à la Semaine de l’Industrie. \n \nL’édition 2017 de la Semaine de l’Industrie est placée sous le signe de l’écologie. Contrairement à \ncertaines idées reçues, l’industrie souscrit de plus en plus à la transition écologique. De nombreuses \nentreprises industrielles s’emploient chaque jour à réduire leurs émissions polluantes et à mieux \ntraiter les déchets qu’elles génèrent. Une nouvelle industrie, innovante, responsable et durable se \nconstruit depuis déjà plusieurs années, ce sera également l’occasion de le valoriser.  \n \nCette année, une Bourse aux Stages a été développée par les services de la Direction Générale des \nEntreprises pour faciliter un lien entre ceux qui souhaitent entamer une carrière dans l’Industrie et \nceux qui recrutent. Cette initiative fait partie des nouveautés de la Semaine de l’Industrie. \n \nChristophe SIRUGUE se rendra sur plusieurs événements en région pour soutenir les initiatives \nlocales. Son programme est bâti autour de cinq thématiques majeures pour l’’avenir de l’Industrie :  \n \nLundi 20 mars : \nIndustrie & Territoires dans les Pays de La Loire \nMardi 21 mars : \nLa place des Femmes dans l’Industrie en IDF \nMercredi 22 mars :  L’Industrie, les jeunes et L’Europe en Auvergne – Rhône-Alpes \nJeudi 23 mars : \nL’Industrie du Futur en Provence Alpes-Côtes d’Azur  \nVendredi 24 mars :  L’Industrie & l’Innovation en IDF  \n \n\n \n \n \n \nUne cérémonie de clôture de la Semaine de l’Industrie réunira les acteurs et partenaires de \nl’Industrie autour des jeunes qui viendront nombreux rencontrer les professionnels.   \n \nChristophe SIRUGUE participera au lancement régional de la Semaine de l’Industrie, mercredi 15 \nmars, en Bourgogne Franche-Comté, 1ère région industrielle de France. \n \nAprès le lancement national, Il se rendra dans les Pays de la Loire pour soutenir le lancement local le \nlundi 20 mars.  \n \nLes Français pourront retrouver l’ensemble des informations pratiques, lieux et dates des \névènements  sur le site : www.semaine-industrie.gouv.fr. \n \nLe dossier de presse de la Semaine de l’Industrie vous sera adressé le 15 mars. \n \nAccréditation obligatoire pour toutes les séquences.  \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-14", "section": "Communiques"}