{"id": 2980, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20882.pdf", "author": "Christian Eckert", "title": "Loi « Eckert » : 2 milliards d'euros de capitaux en déshérence ont été reversés à leurs bénéficiaires en 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 2 mai 2016 \nN° 747 \n \nLoi « Eckert » : 2 milliards d’euros de capitaux en déshérence ont été \nreversés à leurs bénéficiaires en 2015 \n \n \nLa loi du 13 juin 2014 relative aux comptes bancaires inactifs et aux contrats d’assurance vie en \ndéshérence, dite « Eckert » a renforcé les obligations imposées aux assureurs dans la recherche \ndes bénéficiaires des contrats non réclamés et a permis d'encourager les banques et sociétés \nd'assurance à rechercher les bénéficiaires de ces contrats non réclamés. \nEn 2015, d’ores et déjà, près de deux milliards d’euros ont été reversés par les assureurs à leurs \nbénéficiaires. \nLes ministres rappellent que « depuis le 1er janvier, les banques et sociétés d’assurance ont \nl’obligation de recenser les comptes où dorment ces économies et doivent en informer les \ntitulaires. Avant cette date, rien ne les y obligeait. C’est la loi dite « Eckert » qui leur a imposé cela \net qui permet ainsi d’améliorer la protection des épargnants et leurs ayants droit. Ce sont ainsi  \nprès de deux milliards d’euros  qui ont été reversés à leurs bénéficiaires : c’est autant de pouvoir \nd’achat qui a été rendu aux Français ».  \nNB : La loi dite « Eckert » prévoit aussi que les fonds en déshérence soient versés --10 ans après la \nconnaissance du décès de l'assuré-- à la Caisse des dépôts (CDC). Si aucun bénéficiaire n'est \nensuite retrouvé pendant 20 ans, l'argent devient alors la propriété de l'Etat. \n \n \nContacts presse \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-05-02", "section": "Communiques"}