{"id": 1621, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5450FF19-AE87-445D-9A88-46ED6CAAEC82&filename=575.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Thomas Courbe nommé directeur général des entreprises", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 6 juillet 2018 \nN°575     \n \n \n \nThomas Courbe nommé directeur général des entreprises  \n  \n  \n  \nSur proposition de Bruno Le Maire, ministre de l’Economie et des Finances, le Conseil des \nministres de ce jour a nommé Thomas Courbe directeur général des entreprises à compter \ndu 27 août prochain. Il assumera également les fonctions de commissaire à l'information \nstratégique et à la sécurité économique. \n \nThomas Courbe était directeur général adjoint du Trésor depuis septembre 2015.  \n \nNé en 1972, ingénieur général de l’armement, Thomas Courbe a exercé des fonctions \ndiversifiées, d’abord au ministère de la Défense puis, depuis 2002, au sein des ministères \néconomiques et financiers. Il a notamment été secrétaire général du Club de Paris (2007-\n2009) et sous-directeur des relations bilatérales de la direction générale du Trésor et de la \npolitique économique (2009-2010). Entre novembre 2010 et mai 2012, il a occupé les \nfonctions de directeur du cabinet du secrétaire d’Etat chargé du Commerce extérieur et de \ndirecteur adjoint du cabinet des ministres de l'Economie, des Finances et de l'Industrie. \n \nThomas Courbe succède dans la fonction de directeur général des entreprises à \nPascal Faure qui sera appelé à de nouvelles fonctions. \n \nBruno Le Maire remercie Pascal Faure pour l'appui essentiel qu’il lui a apporté dans la \npréparation de la loi PACTE.  \n \nLe ministre salue son action à la tête de la direction générale des entreprises durant ces six \ndernières années, notamment son implication dans les politiques de compétitivité des \nentreprises, dans le soutien à l'innovation, dans la diffusion du numérique, et pour défendre \nles positions de la France au niveau européen et international. \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nDirection générale des entreprises 01 79 84 30 70 \n", "published_date": "2018-07-06", "section": "Communiques"}