{"id": 2836, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21241.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - E. COSSE, M. PINVILLE, H. GEOFFROY - Signature du contrat d'objectifs et de performance d'Epareca 2016-2020 à Pantin (93)", "text": " \n \n \n \n  EMMANUELLE COSSE, \nMINISTRE DU LOGEMENT ET DE \nL'HABITAT DURABLE \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU \nCOMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A \nL’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nHELENE GEOFFROY,  \nSECRETAIRE D’ETAT CHARGEE DE LA \nVILLE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \n Paris, le 11 juillet 2016 \nN° 1517 \n \nSignature du contrat d’objectifs et de performance  \nd’Epareca 2016-2020 \nà Pantin (93) \n \n \nCe mercredi  13 juillet,  Emmanuelle COSSE, Ministre du Logement et de l’Habitat Durable, \nMartine PINVILLE, Secrétaire d’Etat au Commerce, à l’Artisanat, à la Consommation et à \nl’Economie sociale et solidaire et Hélène GEOFFROY, Secrétaire d’Etat chargée de la Ville se \nrendront à Pantin pour la signature du Contrat d'Objectifs et de Performance qui fixe les \norientations stratégiques et les objectifs opérationnels de l’Établissement public national \nd’aménagement et de restructuration des espaces commerciaux et artisanaux (Epareca) pour la \npériode 2016-2020. A cette occasion, elles visiteront le pôle artisanal des métiers d’art, dont \nl’implantation a été rendue possible par l’intervention de l’établissement public.  \n \nL’Epareca accompagne depuis 20 ans les collectivités locales dans la reconquête de leurs zones \ncommerciales et artisanales de proximité, au sein des quartiers en politique de la ville. Á ce jour, \nplus de 150 opérations sont traitées ou en cours sur tout le territoire. \nIl prévoit la mise en investissement de plus d’une dizaine d'opérations nouvelles, correspondant à \n80 millions d'euros d’investissement, afin de restructurer les polarités commerciales en difficulté et \nredynamiser l’activité commerciale ou artisanale en développant des locaux adaptés dans les \nquartiers de la politique de la Ville. \n \nLes Ministres souhaitent mettre en valeur ce nouveau Contrat d’Objectifs et de Performance qui, \ntout en poursuivant la mission d’appui des politiques publiques nationales en faveur du commerce \net de l’artisanat dans ces quartiers, mise sur le développement durable en visant la diminution de \nl’impact environnemental des espaces commerciaux, de la conception à l’exploitation. \n \n \nDéroulé :  \n \n14h00 Accueil des journalistes \nMaison Revel – 56, avenue Jean Jaurès - Pantin   \n \n14h15 Visite du site de Pantin « Les 4 Chemins » \n \n14h45 Mots d’accueil : \n- \nBertrand KERN, Maire de Pantin \n- \nGérard COSME, Président de la Communauté d’agglomération Est Ensemble \n \nPrises de parole \n- \nMme Corinne VALLS, Présidente du CA Epareca \n\n \n- \nHèlene GEOFFROY, Secrétaire d’Etat chargée de la Ville \n- \nMartine PINVILLE, Secrétaire d’Etat au Commerce, à l’Artisanat, à la Consommation \net à l’Economie sociale et solidaire \n- \nEmmanuelle COSSE, Ministre du Logement et de l’Habitat Durable  \n \n15h25 Signature du COP Epareca 2016-2020 \n \n15h30 Point presse \n \n \n \n \nAccréditations auprès du service de presse de la préfecture de la Seine-Saint-Denis \npref-communication@seine-saint-denis.gouv.fr \n \n \n \nContacts presse : \n \nMinistère du logement et de l’habitat durable - M. Lionel CAPEL – 01 44 49 89 13 \n \nSecrétariat d’Etat au Commerce, à l’Artisanat, à la Consommation et à l’Economie sociale et \nsolidaire : Cihem GHARBI – 01 53 18 44 13 \n \nSecrétariat d’Etat chargé de la Ville - Antoine DELANGRE-MARINI, conseiller presse – 01 49 55 34 89 \n", "published_date": "2016-07-11", "section": "Communiques"}