{"id": 323, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA6BC483-CD82-4084-8AA4-8F79A9076211&filename=95%20-%20NAR%20Cedric%20O%20%C3%A0%20Bernay.pdf", "author": null, "title": "95 - NOTE AUX REDACTIONS - Cédric O dévoilera lors de la journée « Choose France », la sélection du French Tech 120 lundi 20 janvier 2020", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 17 janvier 2020 \nN° 95 \n \nNOTE AUX REDACTIONS \n \nCédric O, secrétaire d’Etat chargé du Numérique, dévoilera lors de la \njournée « Choose France », la sélection du French Tech 120 \n \nLundi 20 janvier 2020 \n \nÀvant de rejoindre le sommet « Choose France » à Versailles, Cédric O, secrétaire d’Etat \nchargé du Numérique, visitera les locaux de la société Biolog-Id à Bernay en Normandie où \nil révèlera le nom des entreprises composant le French Tech 120.   \n \nCe programme destiné aux start-up offre un accompagnement aux entreprises françaises de tout \nle territoire en capacité de devenir les leaders technologiques de demain. Le French Tech 120 est \ncomposé des entreprises du Next40 dévoilé par le Président de la République en septembre \ndernier et de près de 80 nouvelles sociétés sélectionnées sur des critères objectifs.  \nCette initiative affirme la volonté du Gouvernement d’encourager la croissance économique, de \nrenforcer l’attractivité internationale de notre pays et ainsi de développer le potentiel des \nentreprises technologiques partout en France.  \n \nDans un premier temps, le secrétaire d’Etat visitera Biolog-Id, une entreprise, lauréate du French \nTech 120 proposant des solutions de santé connectée, située à Bernay en Normandie. \nEnsuite, Cédric O se rendra à Versailles, en présence du Président de la République où se \ndéroulera le Sommet « Choose France » et où de nouvelles annonces seront faites pour \nrenforcer l’attractivité de la France en matière de technologie. \n \nProgramme : Séquences ouvertes à la presse accréditée – Micro tendu \n \n9h00  \nDébut de la visite de l’entreprise Biolog-Id \n1 Rue du Commandant Robert Malrait – Bernay (27) \n \n \nPrésentation de la société et visite des locaux  \n \nDémonstration de leur solution  \n \n10h00 \nDiscours du ministre et temps de questions-réponses avec l’équipe dirigeante \n1 Rue du Commandant Robert Malrait – Bernay (27) \n \n \n \nAccréditations obligatoires auprès de la Préfecture de l’Eure : \npref-communication@eure.gouv.fr \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2020-01-17", "section": "Communiques"}