{"id": 4001, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18761.pdf", "author": "Carole Delga", "title": "Carole DELGA a inauguré une opération de revitalisation du centre-bourg de Naucelles (Cantal) et annoncé une subvention pour le centre-ville de Rouen (Seine-Maritime)", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                               @CaroleDelga \nParis, le 20 février 2015 \n N° 414 \n \nEconomie de proximité :  \nCarole DELGA a inauguré une opération de revitalisation \ndu centre-bourg de Naucelles (Cantal) et annoncé une subvention pour le centre-\nville de Rouen (Seine-Maritime), \nvia le Fonds d’intervention pour les services, l’artisanat et le commerce \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire a inauguré cette semaine une opération de revitalisation du centre-bourg \nde la commune de Naucelles dans le Cantal, financée en partie par le Fonds d’intervention pour les \nservices, l’artisanat et le commerce (FISAC) à hauteur de 72 000 €. \n \nAménagement de la place de la halle couverte, de la salle culturelle, ainsi que de 3 locaux \ncommerciaux et de 3 logements locatifs sociaux : la secrétaire d’Etat a inauguré l’ensemble du projet « \ncœur de village » mené par le Conseil général du Cantal pour cette ville de 2000 habitants.  \n \n« Je suis personnellement très sensible à ces questions. Je sais à quel point les rues pleines de \nvie, pleines d’enseignes et pleines de liens entre les habitants sont importantes. C’est une \nvaleur économique, c’est une valeur sociale », a déclaré Carole DELGA, ajoutant que « c’est cela \nnotre projet de société : la vitalité de tous nos territoires, qui regorgent de talents. Vitalité \nsociale, vitalité économique, vitalité territoriale ». \n \nPar ailleurs, dans le cadre de la loi Artisanat-commerce-TPE (ACTPE) du 18 juin 2014, le FISAC prend \nune nouvelle dimension, avec deux appels à projets par an, dès 2015, notamment pour les centres-\nbourgs et les quartiers prioritaires. Le FISAC se concentrera sur les territoires les plus fragiles pour \nlutter contre la désertification des commerces et de l’artisanat, et invitera les communes à s’inscrire \ndans une politique territoriale cohérente, tout en encourageant le commerce local. \n \nAu-delà des territoires ruraux, le FISAC soutient également les commerces de centre-ville en \nzone urbaine. Aussi, la semaine dernière, Carole DELGA s’est rendue à Rouen pour annoncer le \nversement d’une subvention de près de 300 000 € en soutien à la deuxième tranche de l’opération \nurbaine « centre-ville ». \n« C’est notre politique de soutien à l’économie de proximité, et c’est pourquoi je me suis \nmobilisée fin 2014 pour porter les crédits de paiement du Fonds d’Intervention pour les \nServices, l’Artisanat et le Commerce à 17 millions d’euros, malgré le contexte budgétaire \nrestreint » a déclaré Carole DELGA. \n \n \nRetour en images sur le déplacement de Carole Delga en Seine-Maritime - le 12.02 \n \nRetour en images sur le déplacement dans les Ardennes – le 13.02 \n \nRetour en images sur le déplacement dans le Cantal – le 16.02 \n \nRetrouver l’ensemble des mesures de la #loiACTPE sur www.artisanat-commerce-tpe.gouv.fr \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-20", "section": "Communiques"}