{"id": 4122, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18520.pdf", "author": "Carole Delga", "title": "Carole DELGA particulièrement vigilante aux conditions de garantie financière des opérateurs de voyages", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 24 décembre 2014 \nN° 303 \nCarole DELGA particulièrement vigilante aux conditions de garantie \nfinancière des opérateurs de voyages \n \nLes représentants du Syndicat national des Agences de Voyage (SNAV), du Syndicat des \nEntreprises du Tour Operating (CETO) et de l’Association Professionnelle de Solidarité du \nTourisme (APST) ont été reçus hier par le cabinet de Carole DELGA, secrétaire d’Etat \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire. Ils ont évoqué les conditions de mise en œuvre de la garantie financière des \nagents de voyages et autres opérateurs de la vente de voyages et de séjours, modifiées le \n29 octobre dernier, à la lumière des difficultés rencontrées dernièrement tant par les \nentreprises que par les consommateurs. \nLa garantie financière est destinée à couvrir les consommateurs en cas de défaillance des \nopérateurs de voyage. \nL’ensemble des acteurs souhaite rendre plus lisible le dispositif protégeant l’intégralité des \nfonds déposés par le consommateur, tel qu’il a été rappelé par la Cour de Justice de \nl’Union européenne. De manière complémentaire, les professionnels soulignent que des \ndispositions permettant une meilleure prise en compte des risques propres à chaque \nentreprise, en fonction des métiers exercés, seraient également utiles.  \nDes dispositions permettant de faire évoluer en ce sens le cadre réglementaire existant \nont été rédigées et sont en cours d’expertise. Dès les conclusions connues, une nouvelle \nréunion interviendra, en janvier 2015, afin de finaliser au plus vite un mécanisme garant \ndes intérêts des consommateurs et adapté à la réalité économique des entreprises. \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-24", "section": "Communiques"}