{"id": 4365, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18028.pdf", "author": "Christian Eckert", "title": "M. SAPIN et Ch. ECKERT - Publication du rapport sur l'évolution des départs et des retours en France des contribuables et l'évolution du nombre de résidents fiscaux", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 septembre 2014 \nN° 036 \n \nPublication du rapport sur l’évolution des départs et des retours en France des \ncontribuables et l’évolution du nombre de résidents fiscaux \n \nComme il s’y est engagé en application de l’article 29 de la troisième loi de finances rectificative \npour 2012, le Gouvernement remet au Parlement aujourd’hui un rapport sur l’évolution des départs \npour l’étranger et des retours en France des contribuables et sur l’évolution du nombre de \nrésidents fiscaux. \n \nL’analyse des déclarations d’impôt sur le revenu indique que le nombre de redevables ayant fait \nle choix de l’expatriation est de 34 524 en 2012, contre 35 077 en 2011, soit 0,1% des foyers \ncontribuables. Parmi ceux-ci, une infime minorité, soit 307 contribuables, a déposé une \ndéclaration d’exit tax faisant état d’une plus-value, cette imposition s’appliquant depuis mars 2011 \net ayant été étendue pour 2012. \n \nLe rapport dresse par ailleurs le bilan des départs et des retours des redevables de l’ISF qui ont \neu lieu en 2012. Ce bilan confirme la stabilité du nombre de départs entre 2007 et 2012 (de l’ordre \nde 500 par an sur un périmètre comparable pour les redevables dont le patrimoine est supérieur à \n1,3M€) et une baisse du patrimoine moyen concerné entre 2011 et 2012. Les retours de \ncontribuables redevables de l’ISF, essentiellement en provenance du Royaume Uni, des Etats-\nUnis, de Belgique et de Suisse, concernent 103 redevables, chiffre comparable à 2011 (109). \n \nCes chiffres sont à rapprocher des données issues du ministère des affaires étrangères sur la \npopulation française vivant à l’étranger. Le nombre de personnes inscrites au registre mondial des \nFrançais établis hors de France a augmenté de 2% en 2013, soit une hausse comparable à celle \nde 2012 (1%) et bien inférieure à celle de 2011 (6%).  \n \nPlus de 2 millions de nos compatriotes vivent et travaillent à l’étranger ; la vitalité de cette \ncommunauté doit être regardée comme un atout pour notre pays, résultant de la qualité de la \nformation de ses ressortissants et contribuant à son rayonnement international. \n \n \nNote : ce rapport exploite l’ensemble des données -de nature fiscale ou non fiscale- en tenant \ncompte du fait que l’exploitation des données relatives à l’impôt sur le revenu et l’impôt de \nsolidarité sur la fortune ne peut intervenir qu’avec un décalage de deux ans.  \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-09-26", "section": "Communiques"}