{"id": 4156, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18444.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Mise à jour de la trajectoire des finances publiques", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT, \nSECRETAIRE D'ETAT AU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 11 décembre 2014 \nN° 124 \n \n \nMise à jour de la trajectoire des finances publiques \n \n \nA l’occasion de la nouvelle lecture du projet de loi de programmation des finances publiques \n(LPFP) à l’Assemblée nationale, prévue en séance le 16 décembre, le Gouvernement a décidé \nd’amender la trajectoire des finances publiques afin d’y intégrer l’ensemble des informations \nrecueillies et des décisions nouvelles, intervenues depuis son dépôt. Cette nouvelle trajectoire \nintègre ainsi l’incidence du plan d’ajustement de 3,6 Md€ annoncé le 27 octobre ainsi que les \nconséquences des amendements adoptés au cours des débats sur le projet de loi de finances \n(PLF) pour 2015 et le projet de loi de finances rectificatif (PLFR) pour 2014. \nEn cohérence avec les engagements pris par le Gouvernement au printemps, cette programmation \npluriannuelle des finances publiques transcrit un effort sans précédent de maîtrise des dépenses \npubliques, 50 milliards d’euros sur trois ans dont 21 milliards dès 2015, ainsi que la mise en œuvre \neffective du Pacte de responsabilité et de solidarité qui, avec le déploiement du Crédit d’impôt \ncompétitivité (CICE), portera à 40 milliards d’euros les marges redonnées aux entreprises en 2017. \nPar ailleurs, la baisse concomitante du prix du pétrole, du taux de change et des taux d’intérêt, \ndepuis les niveaux arrêtés pour le PLF, sont autant d’éléments qui confortent les hypothèses de \ncroissance retenues pour 2014 (+0,4%) et 2015 (+1%). \nDans ce contexte, et compte tenu des mesures complémentaires détaillées le 3 décembre dernier, \nle déficit public se réduira de -4,4% en 2014 à -4,1% en 2015, puis continuera sa décrue pour \nrepasser nettement  sous les 3% à l’horizon 2017. \n \n \n \n\n \n \n \n \n \nFigure : Solde des administrations publiques (en % du PIB) \n \n \n \n \n- 4,3 %\n- 3,8 %\n- 2,8 %\n- 4,4 %\n- 4,1 %\n- 3,6 %\n- 2,7 %\n- 2 %\n- 3 %\n- 4 %\n- 5 %\n2014\n2015\n2016\n2017\ntrajectoire initiale\nnouvelle trajectoire\n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2014-12-11", "section": "Communiques"}