{"id": 1259, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=794E6553-8EA9-4C98-8620-29828FA355E3&filename=909%20-%20CP%20FORD%20BLANQUEFORT.pdf", "author": null, "title": "909 - Offre de reprise de Ford-Blanquefort par Punch Power Glide", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 11 décembre 2018 \nN°  909   \n \nCOMMUNIQUE DE PRESSE \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances,  et Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre, se félicitent de l’offre ferme et définitive que vient de confirmer \nce jour Punch Power Glide pour la reprise du site de Ford Aquitaine Industries (FAI) à Blanquefort.  \n \nCette offre de reprise, qui prévoit de sauvegarder 400 emplois, a été construite sur un plan \nd’affaires ambitieux, qui doit permettre à Punch de devenir un leader de la production de boites de \nvitesse automatiques, sur un marché européen en croissance.  \n \nL’Etat, la Région Nouvelle-Aquitaine et Bordeaux Métropole concrétiseront la confiance qu’ils \nportent à ce projet industriel par un soutien financier de 15 millions d’euros.  \n \nLes ministres souhaitent également saluer le sens des responsabilités des organisations \nsyndicales et des salariés de FAI, qui ont apporté aujourd’hui leur soutien à ce projet, lors d’un \nvote en assemblée générale.  \n \nL’offre de Punch est ainsi renforcée par cet accord qui permettra de rendre l’usine de Blanquefort \nencore plus compétitive dans le cadre de la reprise.  \n \nEn contrepartie, Punch s’est engagé à ne pas demander d’efforts supplémentaires aux salariés \npendant toute la durée de l’accord, à ne procéder à aucun licenciement pour motif économique \npendant une période de cinq ans, et à ne prélever aucun dividende durant cette période.  \n \nCe projet de reprise dispose désormais du soutien de l’ensemble des parties prenantes - salariés, \nEtat et  collectivités.  \n \nBruno Le Maire et Agnès Pannier-Runacher appellent donc solennellement Ford à accepter le \nprojet de reprise par Punch selon les modalités proposées et à poursuivre les discussions qui \npermettront la réalisation de la cession au printemps 2019.  \n \nÀ cette fin, Bruno Le Maire appellera Monsieur James Hackett, président directeur général de \nFord, afin de lui faire directement part de la position de l’Etat.  \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet d’Agnès Pannier – Runacher     01 53 18 44 38    Presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-11", "section": "Communiques"}