{"id": 1728, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0D3D0944-7004-420A-A209-546B2DDEFB6B&filename=287_CP%20certification%20comptes%202017.pdf", "author": null, "title": "287 - Certification des comptes de l'Etat 2017", "text": " \n \n \nM. GERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \nParis, le 24 mai 2018 \n \nCertification des comptes de l’Etat 2017 \n \n \nLes comptes de l’Etat ont été certifiés par la Cour des comptes le 23 mai 2018. Gérald \nDARMANIN, Ministre de l’Action et des Comptes publics, remercie à cette occasion la \nDirection Générale des Finances Publiques et l’ensemble des services de l’Etat qui \ncontribuent à valoriser les comptes de l’Etat pour une meilleure gestion des crédits publics.  \nLes parlementaires, les citoyens et l’ensemble des observateurs des finances publiques ont \nainsi l’assurance de disposer de comptes transparents, sincères et réguliers, qui restituent \nune image fidèle de notre situation financière. \n \nLes progrès réalisés par le comptable public ont permis de lever quinze parties de réserve \nformulées par la Cour des comptes sur l’exercice précédent. Quatre réserves substantielles \ndemeurent, invitant à poursuivre les efforts de modernisation des systèmes d’information et \ndes normes comptables qui ont été engagés. \n \nSur le fond, les comptes 2017, annexés à la loi de règlement présentée hier par Gérald \nDARMANIN lors du Conseil des Ministres, traduisent le redressement des finances \npubliques engagé par le Gouvernement dès son installation. En 2017, avec un déficit des \nadministrations publiques à 2,6 % de la richesse nationale, la France respecte pour la \npremière fois depuis une décennie ses engagements européens. \n \nCes comptes mettent également en lumière la nécessaire poursuite du redressement de la \nsituation des finances publiques de la France. Le bilan de l’Etat s’établit en effet à -1 260 \nmilliards d’euros, en dégradation de 50 milliards d’euros par rapport à 2016.  \n \n« Il s’agit d’une première étape dans le redressement de la situation des finances publiques \nde la France, qui nécessite de réduire le poids des dépenses. Le lancement du grand plan \nd’investissement et le chantier « Action publique 2022 » participeront à un meilleur emploi \ndes ressources publiques pour des dépenses plus efficaces et qui préparent l’avenir », a \ndéclaré Gérald DARMANIN. \n \nPour favoriser une meilleure appropriation par les citoyens des données budgétaires et \ncomptables ainsi que des grands équilibres des finances publiques, le ministère de l’Action \net des Comptes publics organise par ailleurs, en partenariat avec l’Assemblée nationale et la \nCour des comptes, un hackathon consacré à l'émergence de nouvelles utilisations des \ndonnées financières publiques, les 15 et 16 juin 2018, à l’Assemblée nationale (informations \nsur datafin.fr). Les comptes de l’Etat seront dans ce cadre accessibles en open data avec un \ndétail sans précédent au niveau mondial. \n \nContacts presse :  \nCabinet de Gérald DARMANIN    01 53 18 45 03     presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-05-24", "section": "Communiques"}