{"id": 1827, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=65D7E294-7174-409F-8CEC-041672CB63A7&filename=206.pdf", "author": null, "title": "206 - COMMUNIQUE DE PRESSE - Pillage archéologique :  1000 objets antiques saisis par la douane  avec le concours de la DRAC à Strasbourg", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 mars 2018 \nN° 206 \n \n \n \nPillage archéologique :  \n1000 objets antiques saisis par la douane  \navec le concours de la DRAC  \n \n1000 objets antiques saisis par la douane avec le concours de la Direction régionale des affaires culturelles \n(DRAC) ont été présentés à la presse ce mardi matin à Strasbourg. Ce trésor archéologique a été intercepté \nà l’occasion de deux constatations de la brigade des douanes de Strasbourg-Entzheim, dont le public n’avait \npu être informé jusqu’à cette date en raison des enquêtes en cours.  \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, « salue le travail des douaniers qui ont \nréussi cette saisie avec le concours de la DRAC du Grand Est. Ils contribuent, dans la lignée de la récente \nsaisie du pastel d’Edgar Degas « Les Choristes », aux bons résultats de la douane en matière de patrimoine \nculturel. »  \n \nLa première saisie a été réalisée le 28 novembre 2017 et porte sur 634 objets antiques et archéologiques \nd’une valeur estimée à plus de 52 000 euros. Soupçonnant un individu de se livrer au commerce en ligne \nd'objets issus de fouilles illégales, les agents des douanes ont effectué une visite à son domicile sur \nautorisation du juge de la liberté et de la détention de Strasbourg. Des statuettes de Mercure, des monnaies \ngauloises, romaines et gallo-romaines en bronze, en argent et en or ont été découvertes, ainsi qu'une \ncollection de fibules, de silex, de céramiques et de cols d'amphores, pour une datation entre l'an 4500 avant \nJ.C. et l'an 300 après J.C.  \n \nLa seconde affaire, réalisée le dimanche 4 mars 2018, a débuté par la découverte, dans le véhicule d’un \nindividu, d’un couteau, d’un poignard et d’une baïonnette. L’homme, placé en retenue douanière, a indiqué \nrevenir d’une bourse aux armes dans le nord du département. Une visite à son domicile, réalisée après \ninformation du Procureur, n’a pas permis de découvrir d’autres armes, mais 528 pièces de monnaies \nanciennes et fibules détenues illégalement d’une valeur estimée à 120 000 €. Elles ont été saisies dans \nl’attente des suites judiciaires. Un détecteur de métaux a également été trouvé dans le garage de l’infracteur.  \n \nDans ces deux affaires, l’expertise apportée par les ingénieurs et conservateurs de la DRAC du Grand Est a \nété déterminante pour qualifier l’infraction douanière, attester de la provenance illégale des objets et \nconfirmer leur caractère de biens culturels au sens de l’article R111-1 du code du patrimoine. Elle atteste de \nla coopération et de la mobilisation de la douane et de la DRAC au profit de la protection du patrimoine \nculturel.   \n \nEn 2017, la douane française a réalisé 69 constatations en matière de patrimoine culturel permettant de \nsaisir plusieurs milliers d’objets. Plus récemment, le 16 février, « Les Choristes », un pastel d’Edgar Degas \nappartenant au Musée d’Orsay et volé en 2009, a été retrouvé par les douaniers de Marne-la-Vallée. \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-03-27", "section": "Communiques"}