{"id": 2508, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21940.pdf", "author": null, "title": "Le Conseil constitutionnel valide les projets de loi de finances pour 2017 et de loi de finances rectificative pour 2016", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 29 décembre 2016 \n@_Bercy_ \nN° 076 \n \n \nLe Conseil constitutionnel valide les projets de loi de finances  \npour 2017 et de loi de finances rectificative pour 2016 \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances et Christian ECKERT, secrétaire d’État \nchargé du Budget et des Comptes publics, ont pris connaissance des deux décisions du Conseil \nconstitutionnel rendues ce jour qui valident la loi de finances pour 2017 et la loi de finances \nrectificative pour 2016. \n \nLe Conseil constitutionnel a tout d’abord confirmé la sincérité du budget pour 2017, qui doit \npermettre la réduction du déficit public à 2,7% du PIB l’an prochain. Michel SAPIN a déclaré que \n\"cette décision confirme que nos hypothèses et prévisions sont crédibles et sérieuses. Nous \nrepasserons bien sous les 3% en 2017 avec ce budget.\" \n \nLes ministres se félicitent ensuite de la validation de la réforme historique du prélèvement à la \nsource. Christian ECKERT a déclaré que \"cette réforme annoncée depuis un demi-siècle est ainsi \ndéfinitivement inscrite dans la loi, dans le respect de toutes les libertés, ainsi que vient de le juger \nle Conseil constitutionnel. Elle constituera un progrès pour tous.\" \n \nMichel SAPIN et Christian ECKERT relèvent également que les autres réformes fiscales voulues \npar le Gouvernement ont été confirmées, en particulier : \n \n- \nla 4ème diminution consécutive de l’impôt sur le revenu, à travers une baisse de 20% dès \njanvier 2017 pour les classes moyennes et la généralisation du crédit d’impôt pour l’emploi \nd’un salarié à domicile ; \n \n- \nle renforcement de la compétitivité des entreprises à travers l’augmentation du CICE et la \ndiminution de l’impôt sur les sociétés à 28% pour toutes les sociétés d’ici 2020, en \ncommençant en 2017 par les PME ; \n \n- \nle renforcement des outils de lutte contre la fraude et l’optimisation fiscales, avec la mise en \nplace de nouvelles procédures de contrôle fiscal et des mécanismes anti-abus pour \nempêcher que, par des montages artificiels, les contribuables les plus fortunés échappent à \nl’ISF ; \nLes ministres prennent acte de la censure de la contribution à l’accès au droit et à la justice, ce qui \nconduit à reporter la création effective du fonds interprofessionnel de l’accès au droit et à la justice. \n\n \n \n \n \n \n \n \n \nLe Conseil constitutionnel a enfin jugé que certaines dispositions ne trouvaient pas leur place en \nloi de finances. Elles pourront être reprises dans des lois ordinaires ultérieures. \n \nLe projet de loi de finances pour 2017, validé par le Conseil constitutionnel, permettra de \npoursuivre les allègements d’impôts et la réduction du déficit public en-deçà de 3% du PIB.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-12-29", "section": "Communiques"}