{"id": 1777, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=95753161-47A2-47F8-8D2A-66CFCCA28055&filename=454%20-CP%20Washington.pdf", "author": "Bruno Le Maire", "title": "454 - NOTE AUX RÉDACTIONS Déplacement de Bruno Le Maire à Washington   Réunions de printemps du FMI et de la Banque mondiale  Du jeudi 19 au samedi 21 avril", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 19 avril 2018 \nN° 454 \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Washington  \n \nRéunions de printemps du FMI et de la Banque mondiale \n \nDu jeudi 19 au samedi 21 avril \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Washington du jeudi 19 \nau samedi 21 avril. Le ministre participera aux réunions des ministres des Finances du G20, ainsi \nqu’aux Réunions de printemps annuelles du Fonds monétaire international (FMI) et de la Banque \nMondiale.   \nLes réunions des ministres du G20 font suite aux réunions de Buenos Aires en mars et se focaliseront \nsur les vulnérabilités de l’économie  mondiale. La question de l’avenir du travail dans le contexte de la \ntransformation numérique et les progrès dans la mise en œuvre de l’initiative « Compact with America » \nseront aussi à l’ordre du jour. \nLes Réunions de printemps du FMI et du Groupe de la Banque mondiale sont l’occasion de réunir \nchaque année des acteurs d’horizons divers (dirigeants du secteur public et du secteur privé, experts \nissus des milieux universitaires) autour des grands dossiers mondiaux : conjoncture économique \nmondiale, lutte contre la pauvreté, développement économique, efficacité de l’aide au développement, \netc. Ces réunions seront focalisées sur la situation économique mondiale, dans un contexte de \ncroissance soutenue avec toutefois des incertitudes et des inquiétudes, notamment au sujet des \ntensions commerciales et de la situation de la coopération internationale sur ce sujet. Ces assemblées \nseront également l’occasion de regarder de plus près la situation des économies des pays en voie de \ndéveloppement, notamment leur niveau d’endettement. Il sera également question des négociations \nsur les augmentations de capital de la Banque internationale de la reconstruction et du développement \n(BIRD) et de la Société financière internationale (SFI).    \nDe plus, le ministre profitera d’un panel public organisé par la Banque mondiale pour expliquer \nl’approche française sur les questions de sécurité et de développement, et le retour d’expérience sur \nl’alliance du Sahel. Ce panel public permettra de préparer le terrain en amont de la conférence sur la \nlutte contre le financement du terrorisme, qui aura lieu le 26 avril prochain. \nEn parallèle de ces réunions, le ministre s’entretiendra avec Jim Yong Kim, président de la Banque \nmondiale et Christine Lagarde, directrice générale du FMI. Il échangera avec ses homologues, dont \nEuclide Tsakalotos, ministre des Finances de la République hellénique, Mohamed Ridha Chalghoum, \nministre des Finances de la République tunisienne, et Mohamed Bin Abdullah Al-Jadaan, ministre des \nFinances du Royaume d'Arabie saoudite. \nLe ministre rencontrera également ses homologues américains. De nombreux sujets seront abordés, \nparmi lesquels l’acier, la réforme fiscale américaine, la taxation du numérique, ou encore la conférence \nsur le financement du terrorisme. Il rencontrera ainsi pour la première fois Jerome Powell, président de \nla Réserve fédérale américaine, Wilbur Ross, secrétaire du Commerce des États-Unis, et Lawrence \nKudlow, directeur du National Economic Council et conseiller économique du président Donald Trump. \n\n \nLe ministre dînera lundi 23 avril également avec Steven Mnuchin, secrétaire du Trésor des États-Unis. \nPar ailleurs, du samedi 21 au lundi 23 avril, le ministre se rendra à New York pour poursuivre le travail \nde conviction mené sur l’attractivité de la France. \n \n \n \nProgramme : \n \nJeudi 19 avril \n \n15 h 50 \nArrivée à l’aéroport de Washington Dulles \n \n \n \n19 h 00 \nRéunion sur la fiscalité numérique avec des ministres européens et Pierre Moscovici,  \nCommissaire européen aux affaires économiques et monétaires, à la Fiscalité et à  \nl'Union douanière  \n \n19 h 30 \nDîner de travail des ministres des Finances et gouverneurs de Banque centrale du G20 \n \nVendredi 20 avril \n \n09 h 00 \nRéunion des ministres des Finances et des gouverneurs de banque centrale du G20 \n \n10 h 30 \nInvité de Bloomberg TV  \n(Paris : 16h30) \n \n10 h 45 \nPhoto de famille du G20 \n \n11 h 45  \nRencontre avec la presse française \n(Paris : 17h45) \n \n \n14 h 30 \nPanel public avec Jim Yong Kim, président de la Banque mondiale, Zekra \n \n(Paris : 20h30)      Alwach, maire de Bagdad, et Boubou Cissé, ministre de l’Economie et des Finances de  \nla République du Mali, sur la sécurité et le développement \n(Live-streamed sur le site de la Banque mondiale : http://www.banquemondiale.org ) \n \n16 h 00 \nInvité de CNN, Quest means Business \n(Paris : 22h) \n \n16 h 30 \nEarly warning exercise des réunions du FMI \n \n18 h 00 \nConférence de presse du ministre et du gouverneur de la Banque de France  \n(Paris : 0h) \n \n \n19 h 00 \nDîner de travail avec des ministres européens, à l’invitation de Christine Lagarde,  \ndirectrice générale du FMI \n \nSamedi 21 avril \n \n09 h 30 \nPetit-déjeuner du comité du FMI  \n \n10 h 00 \nRéunion plénière du comité du FMI  \n \nDéplacement à New-York \n \nDimanche 22 avril \n \n17 h 00 \nEntretien avec Colm Kelleher, président de Morgan Stanley  \n \n\n \nLundi 23 avril \n \n07 h 45 \nPetit-déjeuner avec Michael Bloomberg, fondateur de Bloomberg L.P, Timothy Geithner,  \nprésident de Warburg Pincus, et Leon Black, président d’Apollo Global Management \n \n \n \n \n \nRetour à Washington \n \nDébut de la visite d’Etat du président de la République \n \n \n \n \n \nContacts presse :  \n \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions \neuropéennes \net \ninternationales \n: \n+ \n33 \n6 \n26 \n82 \n61 \n21 \n- \nchantal.hughes@dgtresor.gouv.fr  \n \nEmmanuelle Lachaussée, conseillère presse de l’ambassade : +1 202 330 2336 \n", "published_date": "2018-04-19", "section": "Communiques"}