{"id": 3098, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20615.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON, ouvrira le MIPIM (Marché international des professionnels de l'immobilier) à Cannes,  mardi 15 mars 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 14 mars 2016 \nN° 1257 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \nouvrira le MIPIM (Marché international des professionnels de l'immobilier) \nà Cannes,  \nle mardi 15 mars 2016 \n \nEmmanuel Macron lancera la 27ème édition du MIPIM à Cannes. Ce déplacement sera l’occasion pour le \nMinistre de visiter le Pavillon de Paris et de préciser le contenu du concours international pour \nl’aménagement des quartiers de gares du Grand Paris, les « HUBS du Grand Paris ».  \nLe Ministre rencontrera également les élus locaux et les acteurs économiques régionaux du secteur du \ntourisme, pour échanger notamment sur l’apport que constitue la création de Zones Touristiques \nInternationales (ZTI). \nDans le cadre de la Semaine de l’Industrie, il se rendra enfin sur le site de l’entreprise Tournaire, spécialiste \nde l’emballage et de l’équipement industriels et partenaire de la Semaine. \n \n \nProgramme prévisionnel : \n \n08h30  \nRéunion de travail avec les élus et les acteurs locaux du tourisme sur la promotion des \nZTI, suivi d’un échange informel du Ministre avec la presse \n \nHôtel Majestic de Cannes - Salon Royan \n10 boulevard de la Croisette \n06400 Cannes \n \n10h15 \nOuverture du MIPIM en présence de MM. Paul ZILK, PDG de Reed Midem, Filippo \nREAN, directeur de la division immobilier, marchés MIPIM et MAPIC et David \nLISNARD, maire de Cannes \n \nPalais des Festivals \nParvis riviera \n06400 Cannes \n \n10h30 \nVisite du Pavillon Paris, en présence de MM. Patrick OLLIER, député-maire de Rueil-\nMalmaison et Président de la Métropole du Grand Paris, Jérôme CHARTIER, Premier \nVice-président de la région Île-de-France et Jean-François CARENCO, Préfet de la \nrégion Île-de-France, suivi d’un échange informel avec la presse \n \n\n \n \n \n \n13h00 \nVisite de l’entreprise Tournaire, partenaire du rallye des industries technologiques \nazuréennes organisé dans le cadre de la Semaine de l’Industrie, en présence de M. Luc \nTOURNAIRE, PDG, suivie d’un échange informel avec la presse \n \n70, route de la Paoute – Plan de Grasse \n06130 Grasse \n \n \n \n \n \nAccréditations pour le MIPIM en remplissant le formulaire suivant : \nhttps://www.formstack.com/forms/ReedMidem-mipim_press_registration_form   \n \nCompte tenu des consignes de sécurité, vous devrez vous munir d’une pièce d’identité et de la carte \nde presse \n  \nAccréditations pour le reste du déplacement auprès de la préfecture des Alpes-Maritimes,  \nMme Ariane PARACHINI, par mail à pref-communication-relationspubliques@alpes-\nmaritimes.gouv.fr \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-03-14", "section": "Communiques"}