{"id": 1582, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=120F937E-E368-454E-A9C7-A02ABCD6CA3E&filename=356%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20pour%20l%27interception%20de%20%20plus%20de%205%20tonnes%20de%20cannabis%20en%20moins%20d%E2%80%99une%20semaine.pdf", "author": null, "title": "356 - Gérald DARMANIN félicite les douaniers pour l'interception de  plus de 5 tonnes de cannabis en moins d'une semaine", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juillet 2018 \nN° 356  \n \nGérald DARMANIN félicite les douaniers pour l'interception de \n plus de 5 tonnes de cannabis en moins d’une semaine \n \n \n \nEn moins d’une semaine, les brigades des douanes d’Hendaye, Arcachon, Narbonne et Perpignan ont \nréalisé plusieurs saisies majeures de cannabis sur l’autoroute et les axes secondaires.  \nAu total, ce sont 5,2 tonnes de cannabis qui ont ainsi été interceptées (3,9 t de résine et 1,2 d’herbe de \ncannabis) par les agents des douanes dans divers véhicules en provenance d’Espagne. \n \nLa valeur totale de la marchandise saisie est estimée à près de 42 millions d’euros sur le marché illicite de la \nrevente au détail de stupéfiants. \n \nLe 12 juillet, les douaniers d’Hendaye ont saisi 1,3 tonne de cannabis dissimulée dans une cache aménagée \nlors du contrôle d’un camion frigorifique. Le 16 juillet, ils ont ensuite découvert 512 kg d’herbe de cannabis \ndissimulés dans divers appareils électriques et meubles transportés lors d’un faux déménagement entre \nl’Espagne et les Pays-Bas.  \n \nLes 17 juillet, les douaniers de Narbonne ont saisi 1,6 tonne de résine et 474 kg d’herbe lors du contrôle \nd’un poids lourd sur l’autoroute A9. La découverte de la drogue, dissimulée au milieu d’un chargement de \ncaisses en  plastique, a été facilitée par le recours à un chien anti-stupéfiant. \n \nLe 18 juillet, les douaniers d’Arcachon ont intercepté 497 kg de cannabis à l’issue d’une course poursuite \navec un véhicule utilitaire sur l’A63.  \n \nLe 19 juillet, les douaniers de Perpignan ont également intercepté 780 kg de résine de cannabis après une \ncourse poursuite avec un trafiquant à bord d’une grosse cylindrée.  \n \nAu total, 6 personnes ont été interpellées. \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je tiens à féliciter les agents des \ndouanes pour leur très grand professionnalisme et leur implication sans faille dans la lutte contre le trafic de \nstupéfiants et la criminalité organisée, parfois au péril de leur vie, pour protéger notre pays et nos \nconcitoyens».   \n \nEn 2017, la douane française a saisi 46,1 tonnes de cannabis sur le territoire national (+ 31,3% par rapport à \n2016) et 18,6 tonnes à l’étranger sur renseignement de la douane française. \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-07-24", "section": "Communiques"}