{"id": 159, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0EE6773A-D568-4133-956C-5C17212F5E56&filename=996%20-%20Renforcement%20des%20mesures.pdf", "author": null, "title": "996 - Gérald DARMANIN annonce un renforcement des mesures d’aide aux entreprises", "text": " \n \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nGérald DARMANIN annonce un renforcement des \nmesures d’aide aux entreprises \nParis, le 22 mars 2020 \nN° 996 \n  \nAfin de tenir compte de l’impact de l’épidémie de coronavirus sur l’activité économique et, conformément aux \nannonces du Président de la République, Gérald DARMANIN ouvre la possibilité de reporter le paiement des \ncotisations sociales dues au 5 avril 2020 et annonce le remboursement accéléré des crédits d’impôts sur les \nsociétés restituables en 2020 et des crédits de TVA. Le bénéfice du crédit d'impôt pour l'emploi d'un salarié à \ndomicile sera par ailleurs maintenu lorsque la prestation de soutien scolaire est réalisée à distance. \n  \n1) Possibilité de reporter le paiement des cotisations sociales à l’échéance du 5 avril \nPour les entreprises qui paient leurs cotisations salariales et patronales le 15 mars (entreprises de moins de 50 \nsalariés), la possibilité de reporter tout ou partie de ces cotisations avait été instaurée par le réseau des \nURSSAF conformément aux annonces du Président de la République. \n380 000 établissements ont eu recours à ce décalage de paiement, ce qui représente plus de 3 milliards d’euros \nde report sur les 9 milliards d’euros de cotisations sociales qui devaient être encaissées initialement sur cette \néchéance. \n  \nPar ailleurs, les échéances de cotisations prévues le 20 mars pour 460 000 travailleurs indépendants ont été \nreportées et lissées sur le reste de l’année, ce qui représente une aide en trésorerie de 250 M€ à destinations \ndes artisans, commerçants et professions libérales. \nGérald DARMANIN a annoncé aujourd’hui que ce report de cotisations sociales pourra concerner aussi les \nentreprises et les travailleurs indépendants dont la date d’échéance de paiement de leurs cotisations URSSAF \nintervient le dimanche 5 avril 2020. \n \n \n \n\n \n2/2 \nParmi les employeurs de plus de 50 salariés, qui représentent 224 000 établissements et dont l’échéance est \nprévue à cette date, ceux qui font face à de sérieuses difficultés de trésorerie pourront ajuster leur paiement \nselon leurs besoins, ce qui entraînera le report de l'échéance. Des informations leur seront communiquées \nultérieurement par les URSSAF sur le mode opératoire à suivre. \nLes 490 000 travailleurs indépendants concernés par la date du 5 avril verront cette échéance reportée \nautomatiquement, les cotisations et contributions sociales dues étant lissées sur le reste de l’année. \n  \n2) Remboursement accéléré des crédits d'impôt sur les sociétés restituables en 2020 et des crédits de TVA \nAfin d'apporter une aide financière aux entreprises en difficulté, Gérald Darmanin annonce la possibilité de \ndemander un remboursement anticipé des créances d'impôt sur les sociétés restituables en 2020 et un \ntraitement accéléré des demandes de remboursement des crédits de TVA par la Direction Générale des \nFinances Publiques (DGFiP). \n3) Maintien du bénéfice du crédit d'impôt pour l'emploi d'un salarié à domicile lorsque la prestation de \nsoutien scolaire est réalisée à distance \nLes prestations de soutien scolaire et cours réalisées à domicile ouvrent droit à un crédit d'impôt sur le revenu \nau bénéfice des particuliers employeurs. Dans les circonstances particulières de la crise sanitaire actuelle, \nGérald DARMANIN annonce que ces prestations continueront, à titre exceptionnel et temporaire, à ouvrir droit \nau bénéfice de cet avantage fiscal lorsqu’elles seront amenées à devoir être réalisées à distance pendant la \npériode consacrée à lutter contre la propagation du Covid-19 au cours de laquelle les déplacements sont \nlimités. \nDans le contexte actuel, où notre système de soins et plus largement l’action de l’Etat sont plus que jamais \nsollicités, Gérald Darmanin rappelle qu’il est important que les entreprises qui le peuvent continuent à \nparticiper au financement de la solidarité nationale. \n \n \n", "published_date": "2020-03-22", "section": "Communiques"}