{"id": 4845, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16645.pdf", "author": "Pierre Moscovici", "title": "Réforme de l'assurance-vie, Pierre MOSCOVICI se félicite de l'adoption par le Parlement des deux textes clés pour le financement  de l'économie française", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 20 décembre  2013 \nN° 1006 \n \n \nRéforme de l’assurance-vie, Pierre MOSCOVICI se félicite de l'adoption \npar le Parlement des deux textes clés pour le financement  \nde l’économie française \n  \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se réjouit de l’adoption définitive par \nle Parlement, jeudi 19 décembre, de projet de loi de finances rectificative pour 2013 et du projet de \nloi portant habilitation à simplifier et sécuriser la vie des entreprises. Ces deux textes portent la \nréforme de l'assurance-vie dont l’objectif est la mobilisation de l'épargne des Français au service \ndu financement de l'économie et de la croissance. L’assurance vie représente aujourd’hui 40 % de \nl’épargne financière des ménages et un encours de plus de 1400 milliards d’euros. \n \nPierre MOSCOVICI a rappelé à cette occasion que : « Cette réforme est porteuse de croissance \npour nos entreprises. Elle permet de concilier à la fois les besoins des épargnants qui cherchent \nde nouvelles formes de rendement, ceux des assureurs en leur offrant de nouveaux débouchés \ncommerciaux et de répondre aux besoins de financements en orientant les capitaux vers les \nentreprises. Il s’agit aussi de mieux répartir l’avantage fiscal consenti, pour les patrimoines les plus \nimportants, en fonction du choix du souscripteur d’apporter son épargne là où elle fait défaut pour \nnotre économie. » \n  \nLes fonds « euro-croissance » permettront à un assuré de bénéficier d’une garantie du capital s’il \nreste investi au moins 8 ans. Ils ont vocation à devenir une nouvelle modalité de l’assurance vie \naux côtés des fonds en euros et des unités de compte. Ils constitueront un outil puissant de \nréallocation des actifs de l’assurance vie vers les investissements les plus utiles pour notre \néconomie, en particulier les placements en actions. L’ordonnance permettant la création de ces \nnouveaux produits sera prise rapidement. \n  \nLes nouveaux contrats \"vie génération\" bénéficieront d'un régime fiscal spécifique pour la \ntransmission dès lors qu'ils répondent à des objectifs d’investissement en actions de PME et d’ETI, \ndans le logement intermédiaire et social et dans les entreprises de l’Economie sociale et solidaire \n(ESS). Au total ces nouveaux contrats devront être investis à au moins 33 % dans ces actifs. \n \nPierre MOSCOVICI rappelle ainsi que la réforme de l’assurance-vie s’inscrit dans la politique du \ngouvernement afin de restaurer la compétitivité des entreprises françaises et de financer leur \ndéveloppement. \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-12-20", "section": "Communiques"}