{"id": 4507, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17720.pdf", "author": null, "title": "B. HAMON, MONTEBOURG et A. LEMAIRE - 6 nouveaux plans de la Nouvelle France industrielle prennent leur envol", "text": " \n \n \n \nBENOIT HAMON \nMINISTRE DE L’EDUCATION \nNATIONAL, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU \nREDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE \nDU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 2 juillet  2014 \nN° 194 \n \n \n \n6 nouveaux plans de la Nouvelle France industrielle prennent leur envol \n \nRéuni le 2 juillet sous l’égide du Ministre de l’Economie, du Redressement productif et du \nNumérique, Arnaud MONTEBOURG, le comité de pilotage de la Nouvelle France industrielle \na validé six nouvelles feuilles de route des 34 plans de la Nouvelle France industrielle, en \nprésence de Benoît HAMON, Ministre de l’Education nationale, de l’Enseignement supérieur \net de la Recherche, et d’Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique. La \nMinistre de l’Ecologie, du Développement durable et de l’Energie et les deux Secrétaires \nd’Etat chargés des Transports, de la Mer et de la Pêche et de l’Enseignement supérieur et de \nla Recherche, étaient également représentés. Ces feuilles de route sont le fruit d’un peu plus \nde 9 mois de travaux intensifs pilotés par des chefs de projet industriels. Associant \nengagements publics et privés, elles réunissent les conditions pour faire émerger des \nnouvelles offres, des nouveaux investissements et des nouveaux emplois. \n \nLes 6 plans présentés le 2 juillet : \n \n• \n« e-éducation » : nous affirmons une double ambition : tout à la fois consolider la \nfilière industrielle française du numérique éducatif et ouvrir un potentiel de \nrenouveau pédagogique, notamment pour les élèves les plus en difficulté. Plus \nqu’un changement de support du livre au numérique, nous voulons préparer les \nnouvelles générations au monde numérique de demain, en équipant 70% des \nélèves de primaire et de collège à l’horizon 2020. \n \n• \n« Big Data » : La multiplication des objets connectés génère des quantités \ninédites de données, souvent décrites comme l’or noir du XXIème siècle.  Nous \nvoulons que les nouveaux services issus de leur exploitation, au cœur de la \ntransformation numérique de l’économie, soient portés par nos ingénieurs et nos \nstart-up, dans le respect de la vie privée de nos concitoyens. Des premières \ninitiatives seront lancées dès le second semestre dans le secteur de l’énergie, \ndes assurances et de la traçabilité. \n \n• \n« Robotique » : La densité de robots dans l’industrie hors automobile est 4 fois \nmoins élevée en France qu’en Allemagne. Nous avons lancé France Robots \nInitiative dès mars 2013 pour y remédier. Nous allons amplifier cette démarche de \nmanière coordonnée avec le plan Usine du futur et ses investissements massifs \ndans la modernisation de nos PME. Notre objectif : accélérer le rattrapage et \nrestaurer la compétitivité de notre tissu industriel avec des robots innovants « \nmade in France ». \n \n\n \n \n• \n« Véhicule autonome » : Nous construisons les technologies qui s’intègreront d’ici \n2020 dans la voiture de chaque Français pour améliorer la sécurité routière (90% \ndes accidents sont causés par des erreurs humaines), optimiser et démocratiser \nles transports publics (seulement 45% de la population française disposent d’un \naccès à un transport urbain collectif) et améliorer la qualité de vie du conducteur \n(un francilien passe 78 minutes par jour dans sa voiture). L’Etat actionnera les \nleviers réglementaires nécessaires tout en garantissant la sécurité routière, pour \ndes premières expérimentations sur route ouverte dès 2015. \n \n• \n« TGV du futur » : Le TGV, c’est l’emblème de l’excellence technologique « made \nin France » qui gagne à l’export. Avec l’alliance avec le n°1 mondial et l’entrée de \nl’Etat à son capital, nous avons garanti un avenir pour Alstom. Avec ce plan, nous \ndonnons les moyens à sa filiale transports de franchir un nouveau cap \ntechnologique pour rester à la pointe de la compétition internationale : un train à \ngrande vitesse plus modulaire, transportant plus de passagers tout en \nconsommant moins d’énergie. \n \n• \n« Chimie verte et biocarburants » : Ce sont 45 projets industriels pour donner un \ncoup d’avance à la France des molécules vertes dans l’anticipation de l’après-\npétrole. Ces 45 projets représentent 2 Md€ d’investissement d’ici 2020 et 5 000 \nemplois créés ou pérennisés. \n  \n \n27 des plans sont désormais opérationnels. Les 7 autres le seront le 9 juillet. Avec ces 34 \nfers de lance, la reconquête industrielle est en marche. \n \nVous trouverez ci-joint le dossier de presse détaillant ces feuilles de route. \n  \n \n \n \nContacts presse : \n \nCabinet de Benoît HAMON :            01 55 55 30 10 \n  \nCabinet d’Arnaud MONTEBOURG   01 53 18 45 13 \n  \nCabinet d’Axelle LEMAIRE :            01 53 18 44 50  \n \n \n \n", "published_date": "2014-07-02", "section": "Communiques"}