{"id": 205, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A1782D2C-96ED-47D3-9591-A76550D1633D&filename=2049%20-%20CP%20-%20Statement%20of%20G7%20Finance%20Ministers%20and%20Central%20Bank%20Governors.pdf", "author": null, "title": "2049 - Déclaration conjointe des ministres des Finances du G7 et des gouverneurs de Banques centrales sur le coronavirus COVID-19", "text": " \n \n \n \n \n \n \n \nParis, le 3 mars 2020 \nN° 2049 \n \n \nStatement of G7 Finance Ministers and Central Bank Governors \n \n \nU.S. Treasury Secretary Steven T. Mnuchin and Federal Reserve Chair Jerome H. Powell led a call \nwith the G7 Finance Ministers and Central Bank Governors to discuss the coronavirus disease \n2019. At the conclusion of their meeting, they issued the following joint statement: \n“We, G7 Finance Ministers and Central Bank Governors, are closely monitoring the spread of the \ncoronavirus disease 2019 (COVID-19) and its impact on markets and economic conditions. \nGiven the potential impacts of COVID-19 on global growth, we reaffirm our commitment to use all \nappropriate policy tools to achieve strong, sustainable growth and safeguard against downside \nrisks.  Alongside strengthening efforts to expand health services, G7 finance ministers are ready to \ntake actions, including fiscal measures where appropriate, to aid in the response to the virus and \nsupport the economy during this phase.  G7 central banks will continue to fulfill their mandates, \nthus supporting price stability and economic growth while maintaining the resilience of the \nfinancial system. \nWe welcome that the International Monetary Fund, the World Bank, and other international \nfinancial institutions stand ready to help member countries address the human tragedy and \neconomic challenge posed by COVID-19 through the use of their available instruments to the fullest \nextent possible. \nG7 Finance Ministers and Central Bank Governors stand ready to cooperate further on timely and \neffective measures.” \n \n \n \n \n \n \n \n \n \n \n \nContact presse: \nCabinet de Bruno Le Maire        01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2020-03-03", "section": "Communiques"}