{"id": 418, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E6A1082C-5931-4AF7-BEB6-BEC1A0C1A38E&filename=85%20-%20NAR%20-%20C%C3%A9dric%20O%20-%20D%C3%A9placement%20US.pdf", "author": null, "title": "85 - NOTE AUX REDACTIONS - Déplacement de Cédric O, Secrétaire d’Etat chargé du Numérique aux Etat-Unis du lundi 2 au vendredi 6 décembre", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \nParis, le 30 novembre 2019 \nN° 85  \n \nNOTE AUX REDACTIONS \n \nDéplacement de Cédric O, Secrétaire d’Etat chargé du Numérique \naux Etat-Unis \ndu lundi 2 au vendredi 6 décembre \n \n \nLe Président de la République a souhaité faire du numérique un axe fort de l’influence française à \nl’international, en faisant notamment la promotion d’une « troisième voie », qui combine innovation \net respect de valeurs éthiques.  \n \nCette volonté s’est traduite par de nombreuses initiatives françaises au plan international, de \nl’appel de Paris au G7 de Biarritz en passant par l’appel de Christchurch, porté avec la Première \nministre néozélandaise, le sommet « Tech for Good » ou encore la taxation des géants du \nnumérique.  \n \nC’est dans ce cadre que Cédric O, secrétaire d’Etat chargé du Numérique, se rend aux Etats-Unis \npour porter les convictions françaises et échanger avec les acteurs américains du débat, qu’ils \nsoient économiques, institutionnels ou académiques.  \n \n« L’émergence des géants du numérique pose un défi technologique, juridique et démocratique \npour la puissance publique, qui appelle à une adaptation de nos cadres de régulation. Il est \nimpératif que les Gouvernements et les institutions s’en saisissent.  \nDes initiatives sectorielles ont été initiées par la France, avec la taxation des géants du numérique, \nportée par Bruno Le Maire, ou encore la prochaine loi sur les contenus haineux. Mais l’empreinte \net la taille de ces acteurs poussent à une approche plus générale, à l’image des propositions sur \nles \nplateformes \nstructurantes \nportées \ndans \nle \ndébat \neuropéen.  \nCes réflexions ne sont pas qu’européennes, comme le montre la vivacité du débat sociétal et \npolitique aux Etats-Unis sur la régulation de la « Tech ». Les Etats-Unis et la France, alliés de \nlongue date, doivent unir leurs efforts pour montrer que les démocraties occidentales sont en \nmesure d’agir pour réguler internet et ses géants en position dominante.  \nAu moment où l’Union européenne s’organise pour parler d’une seule voix, la coopération avec les \nEtats-Unis et ses acteurs est primordiale pour promouvoir un nouveau monde numérique. Il en va \nde la survie de nos modèles de société fondés sur la préservation des libertés individuelles et \ncollectives. », déclare Cédric O.  \n \nLors de ce déplacement, Cédric O rencontrera également un certain nombre d’acteurs pour leur \nprésenter l’attractivité de l’économie numérique française. Il rencontrera également la communauté \nFrench Tech de San Francisco et Los Angeles. \n \n« L’ambition française est de devenir la première économie numérique européenne. La \nmobilisation, annoncée il y a quelques semaines par le Président de la République, de 5 milliards \nd’euros d’investissement privés en direction des startups françaises est une première étape. Je \nsouhaite mobiliser ceux qui croient en la France, ses réformes et son potentiel, pour qu’ils \nchoisissent notre pays pour leurs prochains investissements ». conclut Cédric O.  \n \n\n \n \nProgramme prévisionnel : (Séquences ouvertes à la presse accréditée mentionnée en rouge) \n \n \nLundi 2 décembre :   \n \n \nEtape 1 : Washington \n \nParis Washington  \n \n01h30 07h30 \nEntretien avec Tom Wheeler, ancien président de la de la Commission \nFédérale des communications (FCC), Senior Fellow à la Brookings et à \nla Kennedy School d’Harvard \n \n03h00 09h00 \nEntretien avec Michael Kratsios Directeur de la Technologie de la \nMaison Blanche \nOffice of Science and Technology Policy, Washington DC \n \n06h30 12h30  \nKalorama conversation \n \n \n \nRésidence de France, Washington DC \n \n \n \n \n09h00 15h00  \nEntretien avec Ajit Pai, Président de la Commission Fédérale des  \nCommunications (FCC) \nFederal Communications Commission, Washington DC \n \n10h45 16h45  \nEntretien avec Rohit Chopra, Commissaire démocrate de la  \nCommission Fédérale du Commerce (FTC) \nFederal Trade Commission, Washington DC \n \n \nMardi 3 décembre :  \n \nParis Washington  \n \n02h30 08h30  \nEntretien sur le futur de la régulation dans la Tech avec les \nuniversitaires américains  \n \n \nRésidence de France – Washington DC \n \n05h30 11h30  \nEntretien avec Eric Schmidt, ancien président directeur général et  \nco-fondateur de Google \n \n \n \n \n06h30 12h30  \nDéjeuner avec Barry Lyn, directeur de l’Open Markets Institute \n \n \n \n \n08h00 14h00  \nIntervention devant la Chambre de commerce américaine  \n \n \n \nUS Chamber of Cmmerce – Washington DC \n \n \n \n(Ouvert à la presse accréditée auprès de l’Ambassade) \n \n10h00 16h00  \nEntretien avec Brian Schatz, sénateur d’Hawaï \n \n \n \nWashington DC \n \n \n \n \n \n \n \n\n \n \nMercredi 4 décembre:  \n \n \nEtape 2 : San Francisco \n \nParis \nSan-Francisco \n \n00h30 09h30  \nRencontre avec Mathilde Collin, fondatrice de FrontApp \n \n \n \nSan Francisco, CA  \n \n03h30 12h30 \nDéjeuner avec des penseurs de la tech sur le thème de la régulation  \n \n \n \ndes contenus et régulation des plateformes dont :  \n- \nBrian Behlendorf, directeur exécutif d’Hyperledger \n- \nDavid Sifry, fondateur de Technorati \n- \nRenée DiResta, directrice de recherche au centre New Knowledge \n- \n Jim Dempsey, directeur exécutif du développement des entreprises, \nde Panasonic \n \n \n \nRésidence de France - CA  \n \n06h00 15h00 \nVisite de l’accélérateur 500 startups \n \n \nSan Francisco, CA  \n \n09h30 18h30 \nRéception avec la communauté française \n \n \n \nRésidence de France - 88 Kearny St #600, San Francisco, CA 94108 \n \n \n \n(Ouvert à la presse accréditée auprès de l’Ambassade) \n \nJeudi 5 décembre :   \n \n \n \n \nParis \nSan Francisco \n \n01h00  10h00 \nEntretien avec Doug Melamed, professeur de droit à Stanford, spécialiste  \n \n  \n \ndes questions d’antitrust, ancien vice-président principal d’Intel et ancien  \n \n  \n \nprocureur général adjoint en charge de l’antitrust au département de la  \n \n  \n \nJustice  \n \n \nStanford Law School - CA  \n \n04h50  13h30 \nRencontre avec Alex Dayon, chef des opérations de Salesforce \n \n \n \nSalesforce Tower - San Francisco, CA  \n \n05h25 14h25 \nInterview en direct sur Bloomberg \n \n \n \nBloomberg, San Francisco, CA  \n \n08h30 17h30 \nRencontre avec la French Tech San Francisco \n \n \n \n \n \n \nVendredi 6 décembre :  \n \n \nEtape 3 : Los Angeles \n \nParis \nLos Angeles \n \n00h00 09h00 \nVisite de Snap \n \n \n \nSnap HQ Santa-Monica, CA  \n \n05h30  14h30 \nVisite de Headspace et rencontre avec Rich Pierson, cofondateur de  \n \n  \n \nHeadspace \n \n \n \nSanta Monica, Los Angeles, CA  \n \n09h00 18h00 \nSoirée French Tech Los Angeles \n \n \n \nRésidence de France à Los Angeles \n(Ouvert à la presse accréditée auprès de l’Ambassade) \n \nContact presse :  \nCabinet de Cédric O : \n01 53 18 43 10 – presse@numerique.gouv.fr  \nAmbassade de France aux Etats-Unis : Mélanie Rosselet, conseillère presse : melanie.rosselet@diplomatie.gouv.fr  \n", "published_date": "2019-11-30", "section": "Communiques"}