{"id": 3815, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19151.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA clôturera l'événement « Les entrepreneurs sociaux investissent Bercy », mardi 5 mai à 18h00 à Bercy", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwwww.economie.gouv.fr \n@CaroleDelga \nParis, le 1er mai 2015 \nN°589 \n \nCarole DELGA clôturera l’événement \n« Les entrepreneurs sociaux investissent Bercy » \n \nle mardi 5 mai à 18h00 \n139, rue de Bercy, 75012 Paris \n#ESABERCY \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, clôturera l’événement \n« Les entrepreneurs sociaux investissent Bercy », organisé par le Mouvement \ndes entrepreneurs sociaux (Mouves*) et ses partenaires. \n \nCet événement sera consacré à une forme d’entrepreneuriat cherchant à allier efficacité économique et \nréponses aux grands défis de société de notre pays. Il sera dédié aux entrepreneurs, promoteurs du « Made \nin France », pour qui l’entrepreneuriat est porteur de solutions nouvelles, économiquement et socialement \ninnovantes. \n \nLors de cet événement, six entrepreneurs sociaux répondront, sur scène, à trois défis de société majeurs. \n \nDéroulé : \n \n \n18h00 \n1er défi : leurs solutions pour l’autonomie  \nJean-Michel RICARD, fondateur et directeur général de Siel Bleu \nGaele REGNAULT, présidente directrice générale de LearnEnjoy \n2ème défi : leurs solutions pour préserver l’environnement  \nEmmanuel SOULIAS, directeur général d’Enercoop  \nThomas HURIEZ, Fondateur et gérant de Modetic \n3ème défi : leurs solutions pour l’inclusion  \nJean-Louis RIBES, président fondateur de DSI  \nFréderic BARDEAU, fondateur et CEO de Simplon.co \n \n19h15 \nQuestions du public aux entrepreneurs qui auront été posées par tweet \n \n19h25 \n \nDiscours de clôture de Carole DELGA \n \nSuivez la soirée en direct sur www.economie.gouv.fr \net réagissez sur les réseaux sociaux avec #ESABERCY  \n \n \n \n*Le Mouvement des entrepreneurs sociaux (Mouves) fédère et représente les entrepreneurs sociaux et leurs partenaires \nen France. Le Mouves agit pour promouvoir leurs métiers et leurs solutions, et créer un environnement plus favorable à \nleur essor. \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-01", "section": "Communiques"}