{"id": 3079, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20661.pdf", "author": null, "title": "INVITATION PRESSE - Remise du rapport d'étape sur la pratique compétitive des jeux vidéo (E-sport) à Axelle LEMAIRE, le 24 mars à 9H30", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 mars 2016 \nN° 1277 \nRemise du rapport d’étape des parlementaires Jérôme DURAIN et Rudy SALLES \nsur la pratique compétitive des jeux vidéo (e-sport) à Axelle LEMAIRE \n \n– Jeudi 24 mars à 9h30  – \nLe Meltdown, 6 passage Thiéré – Paris 11ème  \n \nDans le cadre de l’examen au Parlement du projet de loi pour une République numérique et avant \nson examen au Sénat en avril, Jérôme DURAIN, sénateur de Saône-et-Loire, et Rudy SALLES, \ndéputé des Alpes Maritimes, remettront jeudi 24 mars 2016 le rapport d’étape de leur mission sur \nla pratique compétitive des jeux vidéo (e-sport) à Axelle LEMAIRE, secrétaire d’État au Numérique. \nA cette occasion, des représentants de la communauté e-sport, organisateurs de compétition, \nmédias spécialisés, sportifs, seront invités à s’exprimer sur les enjeux liés à la reconnaissance \nofficielle du e-sport et aux actions publiques permettant de favoriser son développement. \nL’essor du e-sport commence à la fin des années 90, ce n’est plus un phénomène nouveau en \nFrance. Comme d’autres pratiques sportives, l’e-sport a aujourd’hui les atouts pour devenir un \nacteur majeur de notre vie sociale. Les compétitions d’e-sport représentent 850 000 pratiquants en \nFrance.  \n \n \nAccréditation auprès du service de presse de Bercy : 01 53 18 33 80 \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-22", "section": "Communiques"}