{"id": 3283, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20253.pdf", "author": null, "title": "Bilan de la consultation en ligne sur le projet de loi pour une République numérique : 97% des contributeurs prêts à renouveler l'exercice", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 décembre  2015 \nN°1093 \n \n \nBilan de la consultation en ligne sur \n \nle projet de loi pour une République numérique :  \n \n97% des contributeurs prêts à renouveler l’exercice \n \n \nDeux mois après la fin de la consultation en ligne sur le projet de loi « République numérique », \nAxelle LEMAIRE publie une première évaluation de cette méthode inédite de co-écriture de la loi.  \nCe bilan se fonde sur trois sources, dont deux sont publiées aujourd’hui sur la plateforme \nwww.republique-numerique.fr :  \n- \nLes données sur la participation des internautes, publiées en open data sur data.gouv.fr à \nl’occasion d’un « hackathon recherche » organisé le 12 décembre à La Paillasse ;  \n- \nUn bilan qualitatif et quantitatif de la consultation ; \n- \nUn questionnaire de satisfaction auquel ont répondu 4 500 internautes ayant participé à la \nconsultation. \nLe fait marquant de ce bilan est la forte envie des contributeurs de participer à nouveau à une \ntelle consultation : si le Gouvernement organise une nouvelle consultation sur un projet de loi, \n52% des participants au questionnaire se disent certains d’y participer, et 45% envisagent d’y \nparticiper en fonction du sujet. En outre, 50% des participants souhaitent que le Gouvernement \norganise désormais une telle consultation sur l’ensemble des projets de loi.  \nLa consultation a ouvert  un processus d’accompagnement de la procédure d’élaboration de la loi : \n60% des personnes interrogées déclarent n’avoir jamais consulté dans le passé le texte \nd’un projet de loi. En outre, 71% d’entre eux estiment que la consultation a permis de faire \névoluer significativement le texte du Gouvernement. \nCe premier bilan montre que la consultation en ligne sur un projet de loi constitue une piste \nprometteuse qui mène à  un exercice complémentaire d’expression démocratique  : elle \npermet à la fois une implication très nouvelle des citoyens et une plus grande efficacité de la prise \nde décision politique. Alors que la France prendra en 2016 la présidence du Partenariat pour un \ngouvernement ouvert (« Open Government Partnership » ou « OGP »), elle ouvre la voie avec \ncette expérience sans équivalent. \n\n \n \nLe bilan de cette première expérience pionnière met également en évidence plusieurs points \nd’amélioration possibles : \n \ndévelopper les événements contributifs physiques en parallèle de la consultation en ligne, \n \naméliorer l’animation de la communauté des contributeurs, \n \nrendre l’interface de consultation plus ergonomique.  \nCes enseignements nourriront la réflexion du Gouvernement sur une éventuelle  réédition de cette \nexpérience.  \n \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-18", "section": "Communiques"}