{"id": 72, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7D5BF501-C2BD-4883-A5A0-EB9CDE7111DF&filename=2159%20-%20CP%20AAP%20Innovation%20d%C3%A9chets.pdf", "author": null, "title": "2159 - Lancement d'un appel à projets pour financer des démonstrateurs innovants pour  la réduction et la valorisation des déchets", "text": "Direction générale du Trésor \n01 44 87 20 41 \nTresor-communication@dgtresor.gouv.fr  \n\t\n1/1\t\n139, rue de Bercy \n75012 Paris \n\t\nCOMMUNIQUÉ DE PRESSE \nLANCEMENT D’UN APPEL A PROJETS \nPOUR FINANCER DES DEMONSTRATEURS \nINNOVANTS POUR LA REDUCTION ET LA \nVALORISATION DES DECHETS \nPARIS, le 15/05/2020 \nN°2159 \n \nLa Direction générale du Trésor lance un appel à projets pour des « Solutions innovantes pour la réduction et la \nvalorisation des déchets ». Dans ce cadre, une enveloppe de 10 millions d’euros issue du Fonds d’études et d’aide \nau secteur privé (FASEP), outil destiné à amorcer des projets à forte valeur ajoutée française dans les pays en \ndéveloppement, est mise à disposition.  \nCet appel à projets permettra de récompenser une vingtaine d’entreprises françaises, en particulier des PME, \nproposant des solutions innovantes afin d’intervenir efficacement en amont et en aval du processus de gestion \ndes déchets, aussi bien pour réduire la production de déchets que pour limiter leur impact environnemental. Ces \nprojets devront générer un effet levier important, avec la possibilité de répliquer la solution dans d’autres régions, \net permettre une appropriation locale rapide du dispositif.  \nCompte tenu des difficultés liées à la pandémie du COVID-19, les entreprises intéressées par cet appel à projets \npourront bénéficier d’un calendrier étalé afin d’avoir le temps de répondre. Il est ainsi laissé jusqu’au mois \nd’octobre aux entreprises pour candidater et les résultats pourraient être annoncés lors du salon Pollutec en \ndécembre 2020 si l’évolution de la situation liée à la crise sanitaire le permet.   \nRetrouvez toutes les informations sur l’appel à projets sur le site de la DG Trésor : bit.ly/AAP-innovation-dechets\t\n \n \n  \n\t\n\t\n", "published_date": "2020-05-15", "section": "Communiques"}