{"id": 4647, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17436.pdf", "author": null, "title": "Valérie FOURNEYRON - RECTIF - L'Economie sociale et solidaire reconnue comme un acteur majeur de l'économie et de l'emploi sur les territoires", "text": " \n \n \n \nVALERIE FOURNEYRON \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU \nNUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 15 mai 2014 \nN° 069 \n \nL’Economie sociale et solidaire reconnue comme un acteur majeur \nde l’économie et de l’emploi sur les territoires  \n \nL’Assemblée nationale a adopté hier soir les articles 4 et 5 du projet de loi relatif à l’Economie sociale et \nsolidaire (ESS), ouvrant la voie à une accélération de l’apport des organismes et entreprises de l’ESS aux \néconomies locales et à l’emploi durable sur les territoires. \nLa loi institue ainsi les pôles territoriaux de coopération économique (PTCE), véritables pôles de \ncompétitivité de l’ESS qui associent entreprises de l’ESS et entreprises commerciales privées \n« classiques », ainsi que collectivités territoriales, centres de recherche, établissements d’enseignement \nsupérieur et de recherche ou encore organismes de formation, dans une stratégie de mutualisation de leurs \nmoyens, au service de l’utilité sociale, du développement local durable et de la création d’emplois non-\ndélocalisables. \nNés spontanément à l’initiative des réseaux territoriaux, ces « Labos de l’ESS » bénéficieront désormais \nd’un cadre législatif clair et pourront être soutenus par l’Etat. Ceci leur permettra de franchir un saut \nquantitatif et qualitatif, en passant d’initiatives dispersées et de petite ampleur à un modèle économique \ngénérateur d’activités et d’emplois dans les territoires, quels que soient les secteurs et filières concernées. \nLes PTCE constituent des initiatives originales des territoires, mêlant tous les types d'entreprises, et un \ninstrument de l'hybridation économique que promeut le projet de loi au service du développement des \nterritoires. \nPour expérimenter cette mesure, un appel à projets a déjà été lancé par les pouvoirs publics en juillet 2013, \npour financer la création ou le développement de 23 pôles sur trois ans, implantant des projets \nemblématiques de la diversité de l’ESS : l’insertion par l’activité économique (paysage, bâtiment, \nrecyclage…), les services aux personnes (crèches, animation périscolaire, épicerie sociale, accueil de \nnouveaux habitants, logements passerelles…), les activités culturelles et créatives, le développement \nd’énergies renouvelables, l’agriculture biologique et les circuits courts alimentaires. \nPar ailleurs, pour renforcer leur capacité à dialoguer avec les pouvoirs publics au niveau local et accélérer le \ndéveloppement de l’ESS, chacune des 26 chambres régionales de l’ESS (CRESS) bénéficiera désormais \nd’une reconnaissance d’utilité publique. Au-delà des missions traditionnelles de représentation du secteur, \nd'appui au développement des entreprises de l'ESS et de promotion du secteur, les CRESS se voient \négalement confier une mission d'observation, de suivi et de régulation des acteurs, le pouvoir d’ester en \njustice dans le cas où certaines entreprises déclarées comme relevant de l’ESS ne respecteraient pas les \ndispositions définies par la loi, ainsi qu'une mission d'appui à la formation des dirigeants et des salariés.  \n\n \n \nTous les deux ans, une conférence régionale de l’ESS réunissant les réseaux locaux d’acteurs de \nl’économie sociale et solidaire, les CRESS, les collectivités territoriales et les partenaires sociaux, permettra \nde définir les orientations et moyens des politiques locales de développement et évaluera la délivrance de \nl’agrément « entreprises solidaires d’utilité sociale », en accord avec les besoins de chaque territoire. \n \nContacts presse au cabinet de Valérie FOURNEYRON :  \nValérie AMANT et Sophie DULIBEAU \n01 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-05-15", "section": "Communiques"}