{"id": 5357, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13504.pdf", "author": null, "title": "Benoît HAMON lance une consultation publique sur l'action de groupe", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 novembre 2012 \nN° 204 \n \n \nBenoît HAMON lance une consultation publique sur l’action de groupe \n \n \n \n \nL’action de groupe « à la française » permettrait à un grand nombre de consommateurs lésés par \nun même opérateur économique de mener une action collective en justice pour obtenir réparation \ndu préjudice subi. À ce jour, il n’existe aucune procédure adaptée. \n \nLe 11 octobre 2012, Benoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et \nde la Consommation, a saisi de cette question le Conseil national de la Consommation (CNC), en \nsa qualité de « parlement de la consommation », où sont représentés associations de \nconsommateurs et représentants des professionnels. \n \nLa consultation sur l’action de groupe est désormais ouverte au public et à toutes les parties \nintéressées (citoyens, associations, fédérations, avocats, universitaires …). \n \nUn questionnaire en ligne et une messagerie électronique sont mis à disposition à cet effet sur le \nsite internet de la Direction Générale de la Consommation, de la Concurrence et de la Répression \ndes Fraudes (DGCCRF) : \n \nhttp://www.economie.gouv.fr/dgccrf \n \nCette consultation se tient jusqu’au 30 novembre 2012. \n \nL’action de groupe « à la française » sera présentée au Parlement dans le cadre du projet de loi \nConsommation à partir du printemps 2013. \n \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-11-07", "section": "Communiques"}