{"id": 5412, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13092.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite des avancées de la construction européenne", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 12 septembre 2012 \nN° 108 \n \nPierre MOSCOVICI se félicite des avancées de la construction \neuropéenne \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances, salue la décision de la Cour de \nKarlsruhe et se félicite des propositions présentées aujourd’hui par le commissaire européen \nchargé des services financiers, Michel BARNIER. \n \nCes deux événements traduisent l'inflexion nouvelle donnée à la construction européenne vers \nplus de solidarité, de stabilité et de croissance. \n \nLa décision de la Cour constitutionnelle allemande ouvre la voie à la mise en place rapide du \nMécanisme Européen de Stabilité, qui permettra de stabiliser les dettes souveraines et, une fois la \nsupervision en place, de recapitaliser les banques. \n \nLe renforcement de la supervision bancaire, tel que proposé par la Commission européenne, est \nune priorité majeure pour le gouvernement français et une étape cruciale pour apporter une \nsolution durable à la crise que traverse la zone euro. La supervision intégrée permettra de mieux \nprévenir les difficultés des établissements financiers, de faire face plus efficacement aux crises \nbancaires, et de mieux protéger les contribuables et les déposants. \n \nPour que cette supervision soit efficace, il est important que le superviseur unique, adossé à la \nBCE, ait autorité sur toutes les banques de la zone euro, même si les superviseurs nationaux \ncontinuent à jouer un rôle important au jour le jour. Les exemples récents ont montré que les \nrisques systémiques les plus graves ne provenaient pas nécessairement des établissements les \nplus grands. \n \nPierre MOSCOVICI souhaite que les propositions de la commission soient approuvées avant la fin \n2012 et que la supervision intégrée soit effective dès le début de l’année 2013. \n \nEn plus de la supervision intégrée, Pierre MOSCOVICI souhaite aussi la mise en place rapide des \nrègles harmonisées relatives à la résolution des banques en difficulté et à la garantie des dépôts. \n \nLe gouvernement français est aussi attaché au marché unique et souligne l’importance de règles \ncohérentes en matière bancaire, non seulement pour la zone euro, mais aussi pour l’Europe dans \nson ensemble. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-09-12", "section": "Communiques"}