{"id": 321, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=11B58BDF-3002-4CA2-9173-CAE4E6B77F08&filename=930%20-%20CP%20commun%20manuels%20scolaires.pdf", "author": null, "title": "930 - Le Gouvernement facilite le financement par les régions de manuels scolaires pour les lycéens", "text": " \n \n \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 20 janvier 2020 \nN°930 \nLe Gouvernement facilite le financement par les régions de manuels \nscolaires pour les lycéens \n \n \nJean-Michel BLANQUER, ministre de l’Éducation nationale et de la Jeunesse et Gérald \nDARMANIN, ministre de l’Action et des Comptes publics, pérennisent avec Renaud \nMUSELIER, Président de Régions de France, un dispositif qui facilite le financement des \nmanuels scolaires des lycéens par les régions. \n \nDepuis une vingtaine d'années, beaucoup de régions assurent aux familles de lycéens la gratuité \ndes manuels scolaires, notamment en procédant elles-mêmes à l'achat d'ouvrages « papier » ou, \nplus récemment, de licences numériques qu'elles mettent à la disposition des élèves. Avec la \nréforme des programmes du lycée, ces dépenses récurrentes ont pris une importance particulière \nà la rentrée de septembre 2019, du fait du renouvellement de la totalité des manuels de seconde \net première. Ce sera également le cas en 2020 avec le renouvellement des manuels de terminale. \n \nPour aider les régions à faire face à ces dépenses, il leur avait été permis de comptabiliser comme \ndes investissements les acquisitions de manuels qui font suite à des changements de programmes \nscolaires en 2019. Cela permet aux régions de bénéficier de conditions de financement plus \nsouples. Le Gouvernement a décidé de pérenniser ce dispositif à compter de 2020. \n \n « En soutenant les régions dans leur engagement pour assurer aux élèves et à leur famille \nla gratuité des manuels scolaires, le Gouvernement poursuit son objectif de donner les mêmes \nchances à tous, a déclaré Gérald Darmanin. Les directions régionales et départementales des \nfinances publiques ont été informées dès le mois de décembre 2019, afin que les règles soient \nprises en compte dans la préparation des budgets 2020 des régions. » \n \nJean-Michel Blanquer s’est félicité de « cette décision de bon sens qui accompagne la politique de \nsoutien des régions aux familles dans le cadre de la refonte générale des programmes du \nbaccalauréat, et reconnaît leur volontarisme dans la prise en charge des dépenses d’éducation au \nbénéfice direct de nos élèves. Elle témoigne également de la priorité accordée par le \nGouvernement à l’éducation et à la formation des générations futures. » \n \n \n \n \n \n \n \nJEAN-MICHEL BLANQUER \nMINISTRE DE L’EDUCATION \nNATIONALE ET DE LA JEUNESSE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \nRENAUD MUSELIER \nPRESIDENT DE  \nREGIONS DE FRANCE \n\n \n \n \n \n \n \n \nRenaud Muselier tient à souligner la qualité du dialogue avec les deux Ministres sur cette question \net indique que « cette décision montre qu’avec un peu de méthode, le Gouvernement et les \nrégions peuvent conduire des politiques partenariales de qualité. Les régions pourront ainsi \npoursuivre leur politique de soutien aux familles et accompagner les évolutions pédagogiques \ngrâce aux outils numériques. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Jean-Michel BLANQUER : 01 55 55 30 10 - spresse@education.gouv.fr  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \nRégions de France : 06 28 47 53 55 - vhacke@regions-france.org \n", "published_date": "2020-01-20", "section": "Communiques"}