{"id": 3029, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20788.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - E. MACRON se rendra à Londres dans le cadre de la promotion de la French Tech à l'international, jeudi 14 avril 2016  Le 14 avril", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis le 13 avril 2016 \nN° 1321 \nDéplacement d’Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique,  \nLe 14 avril \nà Londres \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, se rendra à \nLondres le 14 avril. Ce déplacement s’inscrit dans le cadre de la promotion de la French \nTech à l’international avec le lancement du French Tech Hub à Londres qui aura lieu avec \nAxelle Lemaire, secrétaire d’Etat chargée du Numérique et en présence d’Ed Vaizey, \nMinistre britannique délégué à la Culture et à l’Economie Numérique. \nLe ministre interviendra également à l’occasion de ce déplacement à la conférence \norganisée par le Financial Times intitulée ”Future of Europe Summit : Achieving Stability, \nSecurity & Prosperity” sur le thème « L’importance d’une Europe unie dans un monde \nincertain ».   \nProgramme prévisionnel \n \n \n16h30-17h30 \n Conférence Financial Times ”Future of Europe Summit : Achieving \nStability, Security & Prosperity”  \nIntervention du ministre sur le thème « L’importance d’une Europe \nunie dans un monde incertain ». Modération Anne-Sylvaine \nChassany, chef du bureau de Paris, Financial Times \nLieu :  Central Hall Westminster, Storey's Gate , London SW1H 9NH \n \n18h30- 18h40 \nLancement du French Tech Hub Londres \n \n \nMot de bienvenue de Sylvie Bermann, Ambassadeur de France au \nRoyaume-Uni \n \n\n \n \n \n \n \nPropos d’introduction par Bernard Liautaud, General Partner, Balderton \nCapital, parrain du Hub, fondateur de Business Object \n \n \nMot de bienvenue d’ Ed Vaizey, Ministre britannique délégué à la \nCulture et à l’Economie Numérique \n \n \nPrésentation du Hub par Albin Serviant, porteur du projet French Tech \nHub, co-fondateur de French Connect London, Directeur général \nd’Easyroommate  \n \n18h45-18h50 \nIntervention d’Axelle Lemaire, Secrétaire d’Etat chargée du Numérique  \n \n18h50-18h55 \nIntervention d’Emmanuel Macron,  Ministre de l’Economie, de \nl’Industrie et du Numérique \n \n18h55-19h25 \nIntervention des représentants des start-ups françaises à Londres \nSéquence de questions / réponses \n  \n \n19h25-19h30 \nConclusion par Albin Serviant porteur du projet French Tech Hub, co-\nfondateur de French Connect London, Directeur général d’Easyroommate \n \n19h30-19h35 \nMicro-tendu avec la presse \n \n \n \nLieu : Balderton Capital, The Stables, 28 Britannia St, London WC1X 9JF  - \nouvert à la presse \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : Barbara Frugier :  01 53 18 45 13 ou sec.mein-\npresse@cabinets.finances.gouv.fr \nAmbassade de France à Londres : Cyril Blondel : ++44 20 7073 10 16 cyril.blondel@diplomatie.gouv.fr \n \n \n \n \n \n \n", "published_date": "2016-04-13", "section": "Communiques"}