{"id": 4754, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17099.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce le lancement du PEA-PME", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 5 mars 2014  \nN° 1125 \n \nPierre MOSCOVICI annonce le lancement du PEA-PME \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se félicite de la parution ce jour du \ndécret relatif au plan d’épargne en actions et au plan d’épargne en actions destiné au \nfinancement des petites et moyennes entreprises et des entreprises de taille intermédiaire.  \nLe PEA-PME, annoncée par le Président de la République aux Assises de l’entrepreneuriat, \nconstitue l’une des mesures phare de la loi de finances pour 2014 visant à favoriser la \nréorientation de l’épargne des ménages vers le financement des entreprises, plus \nparticulièrement des petites et moyennes entreprises (PME) et des entreprises de taille \nintermédiaire (ETI). Afin d’en assurer pleinement le succès, le PEA-PME repose sur un \ndispositif simple et accessible qui tire parti du succès du PEA. \nLe décret prévoit ainsi que les règles relatives aux modalités d’ouverture du PEA-PME seront \nidentiques à celles applicables aux PEA. Les seuils fixés par le législateur pour l’éligibilité des \nentreprises au PEA-PME sont appréciés sur la base de comptes de la société émettrice des \ntitres concernés et, le cas échéant, de ceux des sociétés avec lesquelles elle constitue un \ngroupe. Enfin, l'appréciation de l’éligibilité des entreprises se fera de manière simple au \nmoment de l'investissement. Ainsi les actions achetées alors que l’entreprise était une ETI \nresteront comptabilisées comme des actions d’une ETI même si elle a quitté cette catégorie en \nraison de sa croissance. \nLe PEA-PME dont le plafond sera de 75 000 euros apportera les mêmes avantages fiscaux que \nle PEA. Par ailleurs, le plafond du PEA passera de 132 000 euros à 150 000 euros. Cela \nsignifie pour un particulier qu’il pourra épargner en actions dans le cadre de ce dispositif jusqu’à \n225 000 euros. \nPierre MOSCOVICI a déclaré : « Le PEA-PME devrait permettre d’orienter plusieurs milliards \nd’euros de l’épargne des Français vers le développement des entreprises qui font la croissance \nde notre économie et créent de l’emploi. Je demande la mobilisation de tous les acteurs et en \nparticulier les réseaux bancaires pour promouvoir ce nouveau produit.» \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY: 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-03-05", "section": "Communiques"}