{"id": 5066, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15322.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Extension de l'obligation de publication d'information concernant les prix des carburants", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 27 Juin 2013 \nN° 680 \n \n \nExtension de l'obligation de publication d'information  \nconcernant les prix des carburants \n \n \nPar un arrêté du 17 juin 2013 publié au Journal Officiel du 25 juin 2013, Pierre \nMOSCOVICI, ministre de l’Economie et des Finances, a étendu l'obligation de publication \nsur le site internet www.prix-carburants.gouv.fr des prix à la pompe au sans-plomb 98.  \n \nCette obligation concerne l'ensemble des stations françaises distribuant plus de 500 m3 \nde carburants par an. Le site www.prix-carburants.gouv.fr, permet aux consommateurs \nd'avoir accès en temps réel aux prix des carburants de ces stations-service. Cette mesure \nfait suite au rapport du Conseil Général de l'Economie, de l'Industrie, de l'Energie et des \nTechnologies (CGEIET) et de l'’Inspection Générale des Finances (IGF) sur les prix des \ncarburants publié à l'automne dernier, et aux demandes récurrentes des consommateurs. \nLes services de la Direction Générale de la Concurrence, de la Consommation, et de la \nRépression des Fraudes contrôleront la bonne mise en œuvre de cette nouvelle \nobligation.  \n \nPierre MOSCOVICI reste attentif à l'évolution du prix des carburants en France. Il rappelle \naux consommateurs qu'ils peuvent comparer les prix à la pompe dans les différentes \nstations-services \nsur \nle \nterritoire \nmétropolitain \ngrâce \nau \nsite \nhttp://www.prix-\ncarburants.gouv.fr qui présente les prix à la pompe en temps réel et leur permet de \ns'approvisionner au meilleur prix. \n \n \n \n \n \n \n \n \n \nContact  presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-06-27", "section": "Communiques"}