{"id": 4694, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17324.pdf", "author": null, "title": "Arnaud MONTEBOURG annonce la constitution du Conseil Indépendant pour la Croissance  et le Plein-Emploi", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 avril  2014 \nN° 020 \n \n \n \nArnaud MONTEBOURG annonce la constitution du Conseil Indépendant pour \nla Croissance et le Plein-Emploi \n \n \n \nLe gouvernement met au cœur de sa politique économique la baisse du chômage et le \nretour à une croissance élevée, qui seuls permettront le maintien de notre modèle social, la \ndiminution de la dette et le financement de la transition énergétique. Ces objectifs ne \npourront être atteints que si l'Europe retrouve le chemin d'une croissance dynamique et \ndurable.  \n \nPour l'aider dans cette mission, Arnaud MONTEBOURG, Ministre de l'Economie, du \nRedressement productif et du Numérique crée un Conseil Indépendant pour la Croissance et \nle Plein Emploi.  \n \nCe Conseil aura pour mission principale de nourrir l'action du gouvernement pour renforcer \nla croissance en Europe. Il sera présidé par Jean-Paul FITOUSSI, Professeur émérite à \nl’Institut d’Etudes Politiques de Paris, et sera composé d’économistes internationaux de haut \nniveau, dont Joseph STIGLITZ, prix Nobel d’économie et Peter BOFINGER, membre du \nconseil des sages auprès de Mme MERKEL. \n \nLe Conseil fournira des analyses indépendantes sur des propositions en débat. Il rendra \négalement des avis à la demande du Ministre. Il se réunira plusieurs fois par an, au moins \nune fois par trimestre, et son Président proposera au Ministre l'ordre du jour de chaque \nréunion. Les débats seront confidentiels, ainsi que les avis émis au sein du Conseil, sauf si \nles membres du Conseil et le ministre en décident autrement. A titre personnel, les membres \nconservent toute leur liberté d’expression.  \n \nLe Conseil bénéficiera de l'appui du ministère et de ses services dans l'élaboration de ses \nréflexions.  \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-17", "section": "Communiques"}