{"id": 2568, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21818.pdf", "author": null, "title": "Christophe SIRUGUE et Alain VIDALIES réunissent la filière ferroviaire", "text": " \n \n \n \n \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE DES TRANSPORTS, DE LA \nMER ET DE LA PECHE \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.developpement-durable.gouv.fr  \n \n \n \n \nwww.economie.gouv.fr \n \nParis, le 5 décembre 2016 \nN°326 \n \n \nChristophe SIRUGUE et Alain VIDALIES réunissent la filière ferroviaire \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, et Alain VIDALIES, secrétaire d'État \nchargé des Transports, de la Mer et de la Pêche, ont réuni lundi 5 décembre le Comité stratégique de \nla filière ferroviaire (CS2F) du Conseil national de l’Industrie, le troisième depuis l’adoption du contrat \nde filière en janvier 2013.  \n \nLa filière ferroviaire française est une filière d’excellence qui occupe la 3ème place mondiale avec plus \nde 4,2 milliards d’euros de chiffre d’affaires, dont un tiers réalisé à l’export. Elle emploie directement \nplus de 21 000 personnes et induit près de 84 000 emplois sur le territoire national.  \n \nSi le marché mondial affiche une croissance significative pour les années à venir, le marché \neuropéen des matériels roulants, notamment en France, est marqué par un ralentissement des \ncommandes, après une période de forte activité. Le Gouvernement est pleinement mobilisé aux cotés \nde la filière pour l’accompagner dans la gestion de cette transition, avant le renouveau de croissance \nattendu en 2020. La réunion a ainsi été l’occasion de dresser un état de la situation actuelle et à \nmoyen terme et de constater l’avancée de dossiers initiés par le Comité. \n \nAssurer la pérennité de la filière et soutenir ses efforts  \nLes ministres se félicitent du constat positif présenté par la Fédération des Industries Ferroviaire (FIF) \nsur le niveau de charges prévisionnel de la filière qui ne suscite plus d’inquiétude, compte tenu des \nsuccès qu’elle a remportés à l’international ou en France, notamment grâce à la décision du \nGouvernement d’accélérer le renouvellement des Corail en fin de vie sur les lignes TET, mais restent \nattentifs aux situations spécifiques de certaines entreprises qui lui ont été signalées. \n  \nLes ministres souhaitent désormais que la filière prépare son avenir en s’engageant résolument dans \nla démarche « industrie du futur » pour améliorer sa compétitivité coût et hors  coût et pouvoir saisir \ntoutes les opportunités à l’international qui offre des perspectives de croissance importantes.  \n \n \nGénéraliser les bonnes pratiques de la filière industrielle des matériels roulants \n \nLes ministres ont salué l’élaboration d’un référentiel de fonctionnement de la filière industrielle des \nmatériels roulants par SNCF Mobilités et la FIF sous l’égide de la Médiation des entreprises. \n \n\n \n \n \n \nCe référentiel, qui identifie les bonnes pratiques de la filière ferroviaire des matériel roulants, du \nlancement du projet à la contractualisation en passant par les clauses de soutien à l’international à \nrespecter par toutes les parties prenantes (SNCF Mobilités, les constructeurs, leurs fournisseurs…), \nconstitue une grande avancée pour les relations au sein de la filière. Il a été paraphé par la FIF et \nSNCF Mobilités qui se sont engagés à le respecter sans délai.  \n \nModerniser le réseau ferroviaire grâce à un partenariat innovant entre les entreprises \nindustrielles et SNCF Réseau \n \nLes ministres ont rappelé l’effort sans précédent d’investissement mis en œuvre par SNCF Réseau \npour maintenir le réseau ferré existant. Celui-ci doit s’accompagner de partenariats de long terme \navec la filière ferroviaire, en recourant aux meilleures innovations technologiques ou \norganisationnelles.  \n \nIls ont salué le plan d’action entre les entreprises industrielles et SNCF Réseau  pour définir la \nméthode d’une telle démarche collaborative et productive. Dans les prochains mois, SNCF Réseau et \nla FIF et les industriels organiseront des journées entières de travail en commun (« Partners day ») \navec une restitution partagée en fin de journée autour de 3 premiers projets concrets relatifs à la \nmodernisation du réseau. \n \nRenforcer la compétitivité de la filière industrielle française grâce à l’industrie du futur \n  \nDans le contexte d’une filière dont l’activité est encore fortement liée au marché national, il est crucial \nque les entreprises puissent mieux exporter leurs produits et leurs services et affronter la concurrence \ninternationale dans un marché mondial qui offre de belles perspectives de croissance.  \n \nLes leviers de compétitivité tels que la robotisation, le numérique ou le travail collaboratif et \npartenarial en cluster ont été présentés lors de ce Comité. Ils ont vocation à être diffusés à l’ensemble \ndes acteurs de la filière ferroviaire. \n \nLes ministres saluent les discussions avancées engagées par la FIF avec l’Alliance pour l’industrie du \nfutur, qui s’inscrivent dans la solution « industrie du futur » de la Nouvelle France industrielle (NFI). \nCette démarche bénéficie du plein soutien financier de l’Etat et des Régions, et a déjà permis \nd’accompagner 3 400 entreprises de tout secteur. \n \nPromouvoir l’Europe comme un levier de développement de la filière ferroviaire \n \nLa concurrence mondiale dans le domaine de l’industrie ferroviaire est en croissance, en particulier \nsur le segment du matériel roulant. Face à cela, le niveau européen doit faire partie d’une réponse \ncollective qui permette de mettre en place des conditions de concurrence équitables sur le marché \neuropéen. Les ministres réaffirment leur volonté de préservation des capacités, du savoir-faire et de \nl’excellence en matière de production industrielle européenne. \n \n« Je suis intimement convaincu que la filière ferroviaire a de l’avenir, en France comme à \nl’international. Le Gouvernement est pleinement mobilisé aux côtés de la filière française pour faire \nface au creux de charge à venir avant la reprise sur le marché français à l’horizon 2020. Cette \nperspective de reprise doit être l’occasion pour la filière de se saisir pleinement de la démarche \nIndustrie du Futur.  Nous devons aussi être attentifs à ce que nos industriels évoluent dans un \ncontexte de concurrence loyale et équitable : cela  doit être un objectif européen prioritaire, pour que \nl’Europe ne soit pas dédiée demain aux seules activités  d’ingénierie mais conserve bien son savoir-\nfaire en matière de production industrielle » a déclaré Christophe SIRUGUE. \n\n \n \n \n \nPour Alain VIDALIES, « l’année 2016 est marquée par des étapes structurantes pour l’avenir du \nsecteur ferroviaire français. Les trois contrats de performance décennaux entre l’Etat et les \nétablissements du groupe public ferroviaire sont ainsi en cours de finalisation, sur la base des axes \nfixés par le Gouvernement dans son rapport stratégique d’orientation. Une priorité claire a notamment \nété donnée à l’entretien et à la rénovation du réseau, avec des moyens en forte hausse. Le \nGouvernement a également engagé un effort sans précédent pour le renouvellement des matériels \nroulants des Trains d’Equilibre du Territoire, et présenté un plan de relance du fret ferroviaire pour lui \ndonner une nouvelle impulsion. Grâce à cette visibilité renforcée, le comité de ce jour a permis de \npartager avec l’ensemble des acteurs ces orientations et opportunités dont chacun doit s’emparer ». \n \n \nLe Conseil national de l’industrie est une instance permanente d’expertise et de consultation pour le \ngouvernement, représentative de tous les acteurs de l’industrie. C’est un lieu d’élaboration et de \nconduite d’actions de transformation et de développement du tissu productif français à travers ses \nquatorze \nComités \nstratégiques \nde \nfilière \n(CSF). \nPlus \nd’informations \nsur \nhttp://www.entreprises.gouv.fr/conseil-national-industrie.  \n \n \n \nContacts presse : \nCabinet d’Alain VIDALIES :              01 40 81 77 57 \nCabinet de Christophe SIRUGUE :  01 53 18 45 13 \n", "published_date": "2016-12-05", "section": "Communiques"}