{"id": 1088, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=24027C79-14A7-4B72-AA09-2EF03C02E3CD&filename=1036%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20dans%20les%20Alpes%20Maritimes%20%2806%29.pdf", "author": "Bruno Le Maire", "title": "1036 - Déplacement de Bruno Le Maire dans les Alpes-Maritimes – Vendredi 15 février", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 14 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1036 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire dans les Alpes-Maritimes (06) \n \nVendredi 15 février  \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra dans les Alpes-Maritimes (06)                   \nvendredi 15 février, pour sensibiliser les acteurs économiques du département aux nouvelles mesures du \nGouvernement visant à favoriser l’épargne salariale et pour participer à des réunions dans le cadre du Grand \ndébat national.  \n \nLa suppression du forfait social de 20% pour les entreprises de moins de 250 salariés sur les sommes \nversées au titre de l’intéressement, ainsi que pour les entreprises de moins de 50 salariés sur l’ensemble \ndes sommes versées au titre de la participation, est entrée en vigueur depuis le 1er janvier 2019. L’objectif de \ncette mesure est de partager plus justement la valeur ajoutée entre l’entreprise et les salariés. Pour                \nBruno Le Maire, « Si une entreprise réussit, les salariés doivent être les premiers à en bénéficier : le travail \ndoit payer. »  \n \nLe Gouvernement a pour ambition qu’au moins 3 millions de salariés dans les entreprises de moins de 250 \npersonnes bénéficient d’un dispositif de partage de la valeur fin 2020, contre 1,4 million aujourd’hui.  Dans le \ndépartement des Alpes-Maritimes, c’est plus de 180 000 salariés dans 34 363 entreprises qui sont \néligibles à la suppression du forfait social sur l’intéressement.  \n \nLors de ce déplacement, Bruno Le Maire échangera avec des étudiants de l’IUT Nice Côte d’Azur. Ensuite, \nle ministre visitera Europliage, une entreprise de 17 salariés spécialisée dans la serrurerie et la menuiserie \nqui a conclu un accord d’intéressement et qui bénéficiera donc cette année de la suppression du forfait \nsocial. A l’issue, il échangera avec les salariés de l’entreprise. Pour conclure ce déplacement,                  \nBruno Le Maire participera à une réunion publique dans le cadre du Grand débat national, sur le thème de la \nfiscalité.  \n \nProgramme :  \n \n10 h 15  \nEchanges avec des étudiants de l’IUT Nice Côte d’Azur \n \n \n41 Boulevard Napoléon III, 06200 Nice \n \n \nPresse accréditée \n \n12 h 30 \nDéjeuner avec Alexandra Valetta-Ardisson, Loïc Dombreval et Cédric Roussel, députés \nLREM des Alpes-Maritimes \n \n \n \n14 h 15  \nVisite de l’entreprise Europliage et échanges avec les salariés  \n \n \nAllée des Santonniers, ZI secteur D12, 06700 Saint-Laurent-du-Var \n \n \nPresse accréditée \n \n \n\n \n2 \n \n \n17 h 30  \nPassage républicain en mairie de Saint-Laurent-du-Var \n \n \nAccueil par le maire, Joseph Segura  \n \n \nHuis clos \n \n18 h  \n \nRéunion publique dans le cadre du Grand débat national  \n167 Promenade des Flots Bleus, 06700 Saint-Laurent-du-Var \nPresse accréditée \nInscription du public au 04 92 12 41 15 \n \n \n \n \nAccréditation auprès de la préfecture des Alpes-Maritimes :  \npref-communication-relationspubliques@alpes-maritimes.gouv.fr  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-02-14", "section": "Communiques"}