{"id": 4841, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16647.pdf", "author": null, "title": "S.LE FOLL, V.FOURNEYRON et B.CAZENEUVE - Le Gouvernement poursuit les discussions avec la commission européenne et met en place les mesures d'accompagnement pour soutenir la filière équestre", "text": " \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, \nDE L’AGROALIMENTAIRE \nET DE LA FORET \n \nVALERIE FOURNEYRON \nMINISTRE DES SPORTS, DE LA \nJEUNESSE, DE L’EDUCATION \nPOPULAIRE \nET DE LA VIE ASSOCIATIVE \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.agriculture.gouv.fr \nwww.sports.gouv.fr \nwww.economie.gouv.fr \n \n \nParis, le 21 décembre 2013 \nN° 1007 \n \nLe Gouvernement poursuit les discussions avec la commission \neuropéenne et met en place les mesures d'accompagnement pour \nsoutenir la filière équestre \n \nÀ la suite de la condamnation de la France en mars 2012 par la Cour de justice de l’Union Européenne, la \nFrance a été contrainte de relever le taux de TVA applicable aux centres équestres à compter du 1er janvier \n2014 afin d’éviter le lancement d’une procédure pour manquement sur manquement et une condamnation \ncertaine à une amende européenne de plusieurs dizaines de millions d’euros. \n \nC’est dans ce cadre que le Gouvernement a pris l’initiative d’organiser à Bruxelles, vendredi 13 décembre, \nune rencontre entre le cabinet du Commissaire européen à la fiscalité M. Algiras SEMETA, les représentants \nde la filière équestre et les ministères concernés. \n \nCette rencontre faisait suite au courrier envoyé le 3 décembre dernier à la Commission européenne par \nStéphane LE FOLL, Valérie FOURNEYRON et Bernard CAZENEUVE, sollicitant sa validation sur le \nmaintien d’un taux réduit de TVA pour une partie des activités des centres équestres. \n \nL'objectif de la rencontre était de demander à la Commission européenne toutes les possibilités d'appliquer \nun taux de TVA réduit aux activités équestres. \n \nLa Commission européenne nous a précisé que seule la facturation d'une utilisation du centre équestre en \nqualité d´installation sportive pouvait bénéficier d´un taux de TVA réduit, les enseignements et prises en \npension ne pouvant pas en revanche en bénéficier. \n \nC'est donc sur cette possibilité que le Gouvernement travaille par la voie d'une instruction fiscale à paraître \nen début d'année 2014 qui permettra de maintenir un taux réduit de TVA pour la facturation de l'utilisation \ndes centres équestres en qualité  d'installations sportives. \n \nParallèlement, le Gouvernement et les représentants de la filière se sont à nouveau rencontrés cette \nsemaine pour continuer le travail de définition des mesures d’accompagnement de la filière : création d'un \nfonds spécifique de soutien aux centres équestre et maintien pendant un an d'un taux de TVA réduit pour \ntous les contrats conclus avant le 31 décembre 2013. \n \nLe Gouvernement reste déterminé à obtenir auprès de la commission européenne et des autres États \nmembres, à titre pérenne, un taux réduit pour la totalité des activités équestres, via une nouvelle directive \nTVA.  \n \n \nContacts presse :  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 \nCabinet de Valérie FOURNEYRON : 01 40 45 94 47 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n \n", "published_date": "2013-12-21", "section": "Communiques"}