{"id": 1974, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0E8F93B1-B0F7-4028-942F-4135815D19B5&filename=262.pdf", "author": null, "title": "262 - COMMUNIQUE DE PRESSE à l'issue de la réunion du  Haut Conseil de Stabilité Financière ce vendredi 15 décembre 2017.", "text": " \nwww.hcsf.gouv.fr \n \nCommuniqué de presse \nParis, le 15 décembre 2017 \nLe Haut Conseil de Stabilité Financière s’est réuni pour sa quinzième séance ce vendredi 15 \ndécembre 2017.  \nSous la présidence de Bruno Le Maire, ministre de l’Économie et des Finances, le Haut Conseil \na actualisé son diagnostic des risques et vulnérabilités potentielles susceptibles d’affecter le \nsecteur financier français, à la lumière notamment des développements intervenus depuis sa \ndernière réunion en septembre 2017. \nLe Haut Conseil a pris note de la consolidation de la reprise économique en France et en Europe. \nIl prend acte des perspectives positives de la conjoncture économique et confirme l’accélération \ndu cycle financier en France constatée depuis plusieurs trimestres. Bien qu’allant de pair avec \nl’amélioration de la conjoncture, cette accélération du cycle financier peut être source d’une \nmontée des risques dont la matérialisation pourrait fragiliser le système financier et la reprise \néconomique.  \nÀ ce titre, le Haut Conseil est particulièrement vigilant sur la dynamique de l’endettement des \nagents privés non financiers (sociétés non financières et ménages) et la hausse des prix d’actifs. \nDepuis la séance de septembre, le Haut Conseil a mené un ensemble de consultations et d’études \ncomplémentaires afin d’affiner son diagnostic et communique à ce jour les mesures qu’il \nconsidère les plus appropriées afin de limiter l’impact de ces vulnérabilités sur le système \nfinancier et sur la reprise économique.  \nS’agissant des sociétés non financières, leur endettement rapporté au PIB est caractérisé par une \nhausse presque continue depuis 2005. Cette évolution contraste avec celles des autres grands \npays européens. Sur la période la plus récente, la dynamique de l’endettement des sociétés non \nfinancières repose aussi bien sur la progression des crédits bancaires que sur celle des titres de \ndette. Les grandes entreprises contribuent très largement à cette évolution, avec un levier brut \nqui a fortement augmenté sur la période, alors qu’il diminuait pour les autres entreprises. Cette \ncroissance de l’endettement, notamment portée par la faiblesse des taux, a en particulier servi \nau financement d’acquisitions et d’investissements en France et à l’étranger, certaines \nacquisitions se faisant au moyen de financement à effet de levier. Elle est aussi allée de pair \navec une augmentation de la détention de trésorerie, de sorte que la croissance de l’endettement \nnet de trésorerie reste contenue. Cependant, les entreprises les plus endettées contribuent de \nmanière significative à l’accroissement de la dette nette. Le Haut Conseil est particulièrement \nvigilant sur la soutenabilité de cette trajectoire des dettes des sociétés non financières et la \nsensibilité de leur santé financière à une remontée des taux, ainsi que sur l’allègement des \nclauses contractuelles actuellement constaté sur les opérations de rachat d’entreprises avec fort \neffet de levier. À cet égard, il relève avec satisfaction l’attention également portée par le \nsuperviseur bancaire européen sur le financement des opérations à effet de levier. \n\n \n \nS’agissant des ménages, l’accélération de l’activité sur le marché de l’immobilier résidentiel se \npoursuit et la hausse des prix immobiliers résidentiels s’accélère en dépit de certaines \ndivergences régionales. La croissance de l’encours de crédit immobilier, hors rachats et \nrenégociations, a connu une hausse sensible depuis 2016. Le HCSF confirme également un \nassouplissement progressif des conditions d’octroi depuis plusieurs trimestres. Le HCSF insiste \nsur son appel à une vigilance particulière sur les conditions de tarification, sur la rentabilité de \nla production nouvelle de crédits immobiliers, ainsi que sur leur effet sur la structure des bilans \ndes banques. Il continue de suivre avec attention ces évolutions et le risque qu’elles puissent \nsusciter une dynamique spéculative.  \nS’agissant des prix d’actifs, le Haut Conseil constate la forte dynamique du marché des actions \net encourage les investisseurs à la prudence dans un environnement de marché caractérisé par \nune très faible volatilité, une liquidité abondante et une compression des primes de risque, \nrendant les marchés sensibles à un ajustement brutal des prix. Le HCSF prend également note \nde la poursuite de la hausse des prix dans le secteur de l’immobilier commercial  et réitère ses \nappels à la modération dans ce secteur.  \nSur la base du diagnostic, qu’il publie ce jour pour la partie concernant l’endettement des agents \nnon financiers, le HCSF a décidé du plan d’action suivant. \nPremièrement, le HCSF envisage l’adoption d’une mesure permettant de limiter les expositions \ndes banques systémiques sur les grandes entreprises résidentes les plus endettées, à un niveau \nde 5% de leurs fonds propres dans un premier temps. Les autorités européennes seront saisies \nde cette mesure, conformément à la procédure prévue par l’article 458 du règlement n°575/2013 \nconcernant les exigences prudentielles applicables aux établissements de crédit et aux \nentreprises d'investissement (CRR). Cette mesure sera adoptée dès que les autorités \neuropéennes auront rendu leur avis. \nDeuxièmement, le Haut Conseil a préparé sa décision concernant le taux du coussin de fonds \npropres contracyclique en date du 1er Janvier 2018. Cette décision ainsi que les éléments de \njustification de ce taux seront publiés ultérieurement au Journal Officiel de la République \nFrançaise et sur son site. Le Haut Conseil considère que le maintien des risques cycliques à leur \nniveau actuel pourrait nécessiter la mise en œuvre d’actions préventives complémentaires dans \nles prochains mois et se tient prêt à agir à tout moment en 2018. \n \n", "published_date": "2017-12-15", "section": "Communiques"}