{"id": 5023, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15512.pdf", "author": null, "title": "Bernard CAZENEUVE présente le dispositif de réforme de l'imposition des plus-values immobilières qui fluidifiera le marché", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 juillet 2013 \nN° 732 \n \n \n \nBernard CAZENEUVE présente le dispositif de réforme de l’imposition \n des plus-values immobilières qui fluidifiera le marché \n \n \n \nLe Président de la République a annoncé le 16 juin une réforme du régime d’imposition des plus-values \nimmobilières. Celle-ci a pour objectif de fluidifier le marché de l’immobilier, de soutenir l’activité du secteur \ndes travaux dans les logements et de favoriser ainsi une baisse des prix favorable aux accédants à la \npropriété et aux locataires. Elle est renforcée par un abattement exceptionnel supplémentaire pendant un an, \ndestiné à créer un choc d’offre et à amplifier les effets structurels de la réforme. \n \nCette réforme vient mettre fin aux effets pervers du système en vigueur, instauré en 2011, qui incitait les \npropriétaires à attendre avant de mettre leurs biens sur le marché pour des motifs fiscaux. Les effets \néconomiques de cette décision se sont en effet avérés très négatifs, avec une baisse du volume des \ntransactions, comme des travaux qui accompagnent généralement le changement de propriétaire. \n \nBernard CAZENEUVE, ministre délégué chargé du Budget, a présenté jeudi 18 juillet devant les Sénateurs \nles modalités de cette réforme, qui sera applicable dès le 1er septembre 2013 pour les cessions \nd’immeubles actuellement imposables, à savoir les résidences autres que la résidence principale des \ncontribuables et les logements mis en location.  \n \nLa réforme repose sur deux axes : \n \n \nPour fluidifier le marché immobilier et supprimer l’incitation fiscale à différer les cessions \nd’immeubles, les abattements pour durée de détention sont rendus plus réguliers. Le délai pour \nbénéficier d’une exonération totale de la plus-value au titre de l’impôt sur le revenu sera \nramené de 30 à 22 ans ; dans le même objectif, l’exonération au titre des prélèvements sociaux \n(CSG et CRDS) interviendra désormais de manière progressive chaque année et sera totale au \nbout de 30 ans. \n \n \nPour amplifier cet effet et permettre un déblocage immédiat du marché immobilier, un abattement \nexceptionnel supplémentaire de 25% s’appliquera aux cessions réalisées entre le 1er \nseptembre 2013 et le 31 août 2014. \n \nCes modalités seront détaillées dans une instruction rendue publique très rapidement. Elles seront intégrées \nau projet de loi de finances pour 2014. En complément, conformément aux annonces du Président de la \nRépublique, les abattements pour durée de détention sur les terrains à bâtir seront supprimés, ce qui \nréduira l’incitation à la rétention du foncier disponible pour la construction de logements.  \n \n \nContact presse : \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-07-18", "section": "Communiques"}