{"id": 3284, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20255.pdf", "author": null, "title": "Le projet ADIVBOIS soutenu à hauteur de 5,8M euros par l'Etat dans le cadre du programme des Investissements d'avenir (PIA)", "text": " \n \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET  \nPORTE-PAROLE DU GOUVERNEMENT \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE DES TERRITOIRES \nET DE LA RURALITE  \n \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris le 18 décembre 2015 \nN°1094 \n \n \n \n \n \n \n \n \n \nLe projet ADIVBOIS soutenu à hauteur de 5,8M€ par l’Etat dans le cadre du programme des \nInvestissements d’avenir (PIA) \n \n \n \nSégolène ROYAL, Stéphane LE FOLL, Sylvia PINEL, et Emmanuel MACRON se félicitent de la \ndécision du Commissariat général à l’investissement de financer l’accompagnement du projet \nADIVBOIS , composante d’une des Solutions du programme Nouvelle France Industrielle, \nconsacrée à la Ville Durable , dans le cadre des investissements d’avenir.  \n \n \nCe plan est piloté par deux industriels : Franck MATHIS, constructeur bois et Dominique WEBER, \nPrésident de l’Union Nationale de l’Industrie Française de l’Ameublement. Il vise à permettre la \nconstruction d’immeubles dont les structures porteuses et l’agencement intérieur permettront de \nvaloriser diverses essences de bois présentes dans les forêts métropolitaines. \n \n \n \n \n \n \n \n\n \n \n \n \n \n \nLe projet bénéficie d’un soutien de l’Etat via le PIA à hauteur de 5,8M€ et vise à court terme \n(horizon 2018) à permettre de construire des « Immeubles à Vivre en Bois » démonstrateurs \njusqu’à 15 étages et à favoriser à plus long terme la construction d’Immeubles en Bois de très \ngrande hauteur (plus de 30 niveaux). Sont inclus dans le projet la réalisation de travaux visant à \nlever les divers freins techniques, réglementaires et culturels en vue d'utiliser le bois dans les \nimmeubles de grande hauteur. En trois ans, ADVIBOIS doit permettre de faire émerger des acteurs \néconomiques pour la construction de ces immeubles. \n \n \nUn appel à projets sera lancé pour identifier 5 à 10 territoires français intéressés pour accueillir des \nprojets d’immeubles de grande hauteur en bois. Le plan financera également l’élaboration du cahier \ndes charges d’un concours international d’architecture et toutes les études techniques et \nenvironnementales nécessaires. Le montant total du plan est de 8M€, dont 30 % sont apportés par \nles acteurs privés. Sa gouvernance repose sur l’association de toutes les professions concernées de \nl’amont à l’aval de la filière bois dans le cadre d’une démarche innovante.  \n \n \nLa loi de transition énergétique pour la croissance verte et la stratégie nationale bas-carbone \nprévoient le développement de la construction en bois et en matériaux bio-sourcés. Le projet \nADVIBOIS a été créé au sein de la démarche de la « Nouvelle France Industrielle » dans le but de \nfédérer les différents acteurs de la filière, que ce soit les industriels, les constructeurs les maîtres \nd’ouvrages, les concepteurs ou les organismes techniques et contribuer à favoriser l’utilisation du \nbois dans la construction. Ce plan est porté par l’association ADIVBois (Association pour le \ndéveloppement d’Immeubles à Vivre en Bois).  \n \n \nCe programme répond aux enjeux de la ville durable, au cœur des préoccupations de la COP21 :  \n \n• \nDiminuer les besoins énergétiques \n• \nS’adapter au changement climatique \n• \nRéduire la pression sur les ressources naturelles \n• \nEviter les pollutions environnementales  \n• \nApporter confort et bien-être aux habitants. \n• \nCréer de l’innovation et des emplois pour la croissance verte. \n \n \n \n \n \n\n \n \n \n \nL’action PIAVE opérée par Bpifrance et dotée de 300M€ dans le cadre du PIA piloté par le \nCommissariat Général à l’Investissement constitue l’un des leviers financiers privilégiés pour le \nsoutien aux  projets issus des 34 plans de la nouvelle France industrielle  devenus 9 solutions \nindustrielles et couvre l’ensemble des thèmes s’y inscrivant. \n \nL’appel à projets PIAVE vise les projets industriels ambitieux, individuels ou collaboratifs, présentant \ndes retombées économiques et technologiques directes sous forme de nouveaux produits, procédés, \nservices et technologies, des retombées écologiques positives, ainsi que des retombées indirectes \nen termes de structuration durable de filières et en particulier en faveur des petites et moyennes \nentreprises.  L’appel à projets est ouvert jusqu’au 30 décembre 2015 et le Programme \nd’Investissements d’Avenir intervient sous la forme de subventions et d’avances remboursables. \nL’État bénéficie de plus d’un intéressement aux résultats des projets soutenus. \n \nPour en savoir plus sur les investissements d’avenir  \n \nhttp://investissement-avenir.gouvernement.fr/ \n \n \n \n \nCompte Twitter: @CGI_PIAvenir \n \n \n \n \nContacts presse : \n \nCabinet de Ségolène ROYAL :   \n \n01 40 81 78 31 \nCabinet de Stéphane LE FOLL :  \n \n01 49 55 81 99 \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13 \nCabinet de Sylvia PINEL : \n \n \n01 44 49 85 13 \nCabinet de Louis SCHWEITZER :  \n \n01 42 75 64 43 \n \n", "published_date": "2015-12-18", "section": "Communiques"}