{"id": 1636, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=773D08A1-1723-4334-B525-B5F10498B971&filename=564%20-%20NR%20D%C3%A9placement%20BLM%20%C3%A0%20Lyon%20mardi%203%20juillet.pdf", "author": "Bruno Le Maire", "title": "564 - NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire à Lyon mardi 3 juillet", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 2 juillet 2018 \nN°564 \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Lyon \n \n \nMardi 3 juillet  \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Lyon le mardi 3 juillet après-midi.  \n \nDans un premier temps, le ministre visitera l’école digitale et numérique (Eden School), où il échangera \nnotamment avec les élèves et l’équipe pédagogique. Cette école forme au métier de développeur web \net mobile des jeunes de moins de 18 ans en sortie de troisième ou de seconde. Labellisée Ecole de \nproduction, son modèle est basé sur le « faire pour apprendre » : les élèves bénéficient ainsi de deux \ntiers d’apprentissage par la pratique sur des cas réels et un tiers d’apprentissage théorique. \n \nLe ministre se rendra ensuite à la préfecture du Rhône, où il s’entretiendra avec Georges Képénékian, \nmaire de Lyon, et David Kimelfeld, président de la métropole de Lyon. Il y rencontrera également \ndivers acteurs économiques de la métropole, avec lesquels il échangera sur le projet de loi du plan \nd’action pour la croissance et la transformation des entreprises (Pacte), qui sera examiné en septembre \nprochain au Parlement.  \n \nPar la suite, le ministre se rendra sur le campus de l’association Sport dans la ville, où il visitera \nl’incubateur « entrepreneurs dans la ville » et échangera avec des entrepreneurs. Ce programme d’aide \nà la création d’entreprises, co-créé par l’association Sport dans la Ville et Em Lyon business school, est \nréservé à des jeunes âgés de 20 à 35 ans résidant sur l’agglomération de Lyon dans un quartier dit \nsensible. Il participera également à la cérémonie de remise des prix « entrepreneurs dans la ville », où \nil prononcera un discours et remettra les prix. \n \n \nProgramme \n \n14 h 15 \nVisite de l’école digitale et numérique Eden School (presse accréditée) \n50 cours de la République, Villeurbanne  \n \nAccueil par Pierre Mailliet, Hélène Ribeiro et Ségolène de Montgolfier, co-fondateurs \nde l’école \n \nPrésentation de l’équipe pédagogique \n \nPrésentation de l’école par les co-fondateurs \n \nVisite de l’atelier de production \n \nEchanges avec les élèves et les maîtres professionnels \n \nA partir de 15 h 45 \nEntretien avec Georges Képénékian, maire de Lyon, puis avec David  \nKimelfeld, président de la métropole de Lyon (huis-clos) \n \n \nPréfecture du Rhône – 18 rue de Bonnel, Lyon 3e \n \n16 h 30 \nRencontre avec des acteurs économiques de la métropole (presse accréditée) \n \n \nPréfecture du Rhône – 18 rue de Bonnel, Lyon 3e \n \n \n \n\n \n \n \n \n18 h 00 \n Visite de l’incubateur « entrepreneurs dans la ville » (presse accréditée) \n \n \nCampus régional de Sport dans la ville – 15 quai de la Gare d’Eau, Lyon 9e \n \nAccueil par Nicolas Eschermann, président de Sport dans la ville, Philippe Oddou, \ndirecteur général et co-Fondateur de Sport dans la ville, et Michel Coster, professeur \nen entrepreneuriat et directeur de l’incubateur Emlyon  \n \nVisite du campus et de la pépinière \n \nEchanges avec des entrepreneurs \n \n18 h 45 \nCérémonie de remise des prix « entrepreneurs dans la ville » (presse accréditée) \nAmphithéâtre Groupama – 50 rue de Saint Cyr, Lyon 9e  \n \nIntroduction par Philippe Oddou et Michel Coster \n \nAllocution du ministre \n \nRemise des prix « entrepreneurs dans la ville »  \n \n \n \n \n \n \nAccréditations auprès de la préfecture du Rhône :  \n06 12 32 05 83 – 04 72 61 65 27 – christelle.monteagudo@rhone.gouv.fr \n \n \n \n \nTransports conseillés :  \n \n \nAller : n°6613  – 11h52 Paris Gare de Lyon – 13h56 Gare de Lyon Part Dieu \n \nRetour : n°6674 – 20h34 Lyon Part Dieu – 22h34 Paris Gare de Lyon \n                     Ou n° 6634 – 21h04 Lyon Part Dieu – 23h10 Paris Gare de Lyon \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-02", "section": "Communiques"}