{"id": 5267, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14102.pdf", "author": "Pierre Moscovici", "title": "PIERRE MOSCOVICI SALUE L'NSTITUTIONNALISATION DU CONSEIL DE STABILITE FINANCIERE", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 janvier 2013 \nN° 367 \n \n \nPIERRE MOSCOVICI SALUE L’INSTITUTIONNALISATION DU \nCONSEIL DE STABILITE FINANCIERE  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, salue l'institutionnalisation du Conseil \nde Stabilité Financière (Financial Stability Board - FSB) intervenue ce jour. La création d'une \nassociation rassemblant les Ministères des Finances, les Banques centrales et les Autorités de \nrégulation financières des pays membres du G20, ainsi que les normalisateurs du secteur \nfinancier, le FMI, la Banque Mondiale et l'OCDE, permettra d’asseoir sur une base plus solide et \npérenne les travaux engagés.  \nPierre MOSCOVICI salue la première réunion plénière du FSB en tant qu’association et se félicite \nde l'autonomisation du FSB qui va permettre de pérenniser cette institution et de renforcer ses \nmoyens, conformément au souhait des pays du G20, fortement soutenu par la France, de \nrenforcer sa capacité de coordination internationale des réformes de régulation financière. Il \nremercie la Banque des Règlement Internationaux qui l'héberge à Bâle pour son soutien.  \nLe Ministre souhaite que le FSB renforce son rôle dans le suivi de la mise en œuvre des réformes \nde régulation financière et qu’il poursuive une veille active pour détecter le plus en amont possible \ntoute nouvelle vulnérabilité du secteur financier. Il est essentiel que le FSB continue à œuvrer avec \nforce pour produire une régulation financière efficace et ambitieuse, en veillant en particulier à ce \nque tous les acteurs financiers soient régulés de manière équivalente. \nLe FSB est le mieux placé pour avoir une vue d'ensemble sur les réformes de régulation financière \net veiller à ce qu’elle assure la stabilité du secteur financier tout en préservant sa capacité à \nfinancer l'économie, notamment les investissements de long terme, au service de la croissance. Il \ndoit aussi contribuer à garantir l'intégrité des marchés financiers et à prévenir les crises \nfinancières. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-28", "section": "Communiques"}