{"id": 4958, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15944.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE - INVITATION PRESSE - Relation de confiance avec les entreprises : signature des premiers protocoles avec les entreprises candidates - Mercredi 2 octobre 2013 - 12H - Bercy", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BERNARD CAZENEUVE \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DU BUDGET  \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \n                                                                                                                                                  Paris, le 1er octobre 2013 \nN° 830 \n \nRelation de confiance avec les entreprises :  \nsignature des premiers protocoles avec les entreprises candidates \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Bernard CAZENEUVE, ministre \ndélégué au Budget, parraineront la signature des premiers protocoles de Relation de confiance : \n  \n- Le Mercredi 2 octobre à 12 heures - \n \nHôtel des Ministres - 7ème étage \n139, Rue de Bercy \n75012 PARIS \n \nAvec la Relation de confiance, l’administration accompagnera l’entreprise dans ses processus \ndéclaratifs avant leurs dépôts pour l’ensemble des obligations fiscales relevant de la Direction \nGénérale des Finances Publiques. En plaçant le dialogue et la transparence au cœur de cette \nrelation, ces nouvelles modalités de travail assureront aux entreprises participantes une sécurité \njuridique plus grande.  \n \nLe caractère novateur, tant pour les entreprises que pour l’administration, du dispositif proposé a \nconduit à recourir à une phase expérimentale avec des entreprises volontaires d’une durée de 2 \nans à l’issue de laquelle un bilan sera effectué. \n  \nLes informations détaillées concernant le dispositif et les modalités de présentation des \ncandidatures sont disponibles sur : www.impots.gouv.fr \n \nUn dossier de presse vous sera remis sur place. \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n\n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Bernard CAZENEUVE: 01.53.18.43.08 \n \n \n \n \n \n \n", "published_date": "2013-10-01", "section": "Communiques"}