{"id": 1630, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BEDF294F-2DD5-4D65-ADD2-26B1B988BFA4&filename=333%20-%20NOTE%20AUX%20REDACTIONS%20M.%20Olivier%20DUSSOPT%2C%20Secr%C3%A9taire%20d%E2%80%99%C3%89tat%20aupr%C3%A8s%20du%20Ministre%20de%20l%E2%80%99Action%20et%20des%20Comptes%20publics%20se%20rendra%20en%20visite%20officielle%20en%20Espagne%20%28Madrid%29%20les%20jeudi%205%20et%20vendredi%206%20juillet%202018.pdf", "author": null, "title": "333 - NOTE AUX REDACTIONS  M. Olivier DUSSOPT, Secrétaire d'État auprès du Ministre de l'Action et des Comptes publics se rendra en visite officielle en Espagne (Madrid)  les jeudi 5 et vendredi 6 juillet 2018", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n           Paris, le 4 juillet 2018 \nN° 333 \n \nNOTE AUX REDACTIONS \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics se rendra en visite officielle en Espagne (Madrid)  \nles jeudi 5 et vendredi 6 juillet 2018 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, \neffectue une visite officielle en Espagne, à Madrid, les jeudi 5 et vendredi 6 juillet 2018 sur le \nthème de la Fonction publique. \n \nLe Secrétaire d’Etat Olivier DUSSOPT rencontrera Mme María José GUALDA ROMERO, \nSecrétaire d’État chargé du Budget, M. José Antonio Benedicto IRUIN, Secrétaire d’État chargé \nde la Fonction publique, ainsi que les dirigeants de la fonction publique espagnole. Ces rencontres \nseront l’occasion pour M. Olivier DUSSOPT d’échanger avec ses homologues étrangers sur \nl’avenir de la Fonction publique. \n \n \nProgramme : \n \nJeudi 5 juillet 2018 \n \n10h00 \nEntretien Madame María José GUALDA ROMERO, Secrétaire d’Etat chargée du \nbudget \n \n12h00 \nEntretien avec Monsieur José Ignacio PRENDES, premier vice-président du \nParlement espagnol \n \n18h00 \nEntretien à la Mairie de Madrid en présence de Monsieur Felipe LLAMAS, Directeur \nde cabinet de la Maire de Madrid et de Monsieur Eloy CUELLAR, Secrétaire général \nde la Mairie de Madrid  \n \n21h00 \nDîner avec les responsables des grands établissements publics Espagnols en présence \nde Monsieur Joseba BARROETA, Directeur de l’Hôpital Gregorio MARANON et \nde Monsieur Antonio MORAL, directeur du Centre National de Diffusion Musical \n(INAEM), Juan Antonio TEJADA CARZORLA, vice-recteur de l’Université \n\nComplutense et Margarita ALFARO AMIEIRO, vice-rectrice de l’Université \nAutónoma de Madrid. \n \nVendredi 6 juillet 2018 \n \n9h30 \nEntretien avec M. José Antonio Benedicto IRUIN, Secrétaire d’État à la Fonction \npublique  \n \n11h30 \nEntretien avec le gouvernement de la communauté autonome de Madrid en présence \nde M. Blanca Pinedo TEXIDOR, Vice-ministre de la présidence, M. Ignacio Javier \nGarcía GIMENO, Directeur Général des Affaires Européennes \n \n14h00 \nEntretien avec la communauté d’affaires française \nAccréditations obligatoires auprès de : \n \n \nCabinet de M. le Secrétaire d’État Olivier DUSSOPT :  \nchefcab.semacp@cabinets.finances.gouv.fr / 01 53 18 45 75  \n", "published_date": "2018-07-04", "section": "Communiques"}