{"id": 4470, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17819.pdf", "author": null, "title": "Premier \"project bond\" européen en France et dans le numérique : le financement de la croissance par des investissements européens dans les territoires", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nARNAUD MONTEBOURG \nMINISTRE DE L'ECONOMIE, \nDU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT \nAUPRES DU MINISTRE DE L'ECONOMIE, \nDU REDRESSEMENT PRODUCTIF  \nET DU NUMERIQUE, \nCHARGEE DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 juillet 2014 \nN°130/232 \n \n \nPremier \"project bond\" européen en France et dans le numérique : \n \nle financement de la croissance  \npar des investissements européens dans les territoires \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Arnaud MONTEBOURG, ministre de \nl’Economie, du Redressement productif et du Numérique, et Axelle LEMAIRE, secrétaire d’Etat chargée du \nNumérique, ont assisté aujourd’hui à la signature du project bond d’\"Axione\", qui va contribuer à déployer \ndes infrastructures numériques à haut débit dans les territoires français. A cette occasion, ils ont appelé à \nmultiplier ce type de projets dans des secteurs d'avenir. \n \nCe project bond est le premier signé en Europe dans le secteur des télécoms. Ce choix traduit l’engagement \nde notre pays dans la modernisation de ses infrastructures numériques et la pleine mobilisation des acteurs \ndu plan France Très Haut débit : opérateurs privés tels Axione, collectivités territoriales et Etat. Cette \nambition commune se concrétise déjà sur le territoire, avec l’accord donné par l’Etat à 7 nouveaux projets de \nréseaux à très haut débit portés par des collectivités, 5 départements et 2 régions, qui pourront bénéficier \nd’un soutien financier supérieur à 400 millions d’euros.   \n \nDans un contexte où les marges de manœuvre budgétaires des Etats membres sont limitées, cette initiative \nillustre le rôle que doivent jouer les puissances publiques et en l’espèce l’Europe, via la Banque Européenne \nd’Investissement, au service de l’investissement et de la croissance.  \n \nL’objectif est de créer les conditions pour que des investisseurs institutionnels privés contribuent davantage \nau financement de projets structurants pour les territoires. L'intervention de la BEI, en garantissant une \npartie du risque lié au projet, rend possible son financement dans de bonnes conditions.  \n \nLes ministres se félicitent de cet appui européen, dans la droite ligne des 8 milliards d’euros de nouveaux \nprojets financés par la BEI en France l’an dernier. La mobilisation des instruments européens doit être \namplifiée, en France et ailleurs en Europe.  \n \nMichel SAPIN et Arnaud MONTEBOURG feront des propositions concrètes, avec leurs homologues \neuropéens, afin d’amplifier le recours à de tels outils au service des futurs projets que le Gouvernement \nappelle de ses vœux. L’initiative de croissance européenne portée par la France doit se traduire rapidement \nen projets d’investissements concrets. \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN  \n \n \n01 53 18 41 13 \n \nCabinet de Arnaud MONTEBOURG \n \n01 53 18 45 13 \nCabinet de Axelle LEMAIRE \n \n \n01 53 18 44 50 \n \n", "published_date": "2014-07-23", "section": "Communiques"}