{"id": 1975, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5E0CFA34-C301-4F35-9CC9-E7EE297238DB&filename=138.pdf", "author": null, "title": "138 - NOTE AUX REDACTIONS - Nicole BELLOUBET et Gérald DARMANIN ouvriront  la première Conférence-débat organisée par  l'Agence française anticorruption    Mardi 19 décembre à 11h 23 avenue d'Italie, 75013 Paris", "text": " \n \n \n \n \n \nNICOLE BELLOUBET \nGARDE DES SCEAUX, MINISTRE DE LA JUSTICE \n \n \nGERALD DARMANIN \nMINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \nParis, le 15 décembre 2017 \nN°138 \n \nNicole BELLOUBET et Gérald DARMANIN ouvriront  \nla première Conférence-débat organisée par  \nl’Agence française anticorruption  \n \n \nMardi 19 décembre à 11h \n23 avenue d’Italie, 75013 Paris \n \n \nDans le prolongement de la Journée internationale de lutte contre la corruption et du premier \nanniversaire de la loi du 9 décembre 2016, Nicole BELLOUBET, Garde des Sceaux, Ministre de la \nJustice, et Gérald DARMANIN, Ministre de l’Action et des Comptes publics, se rendront à l’Agence \nfrançaise anticorruption mardi 19 décembre à 11 heures.  \n \nLes ministres introduiront la conférence débat « Obligations anticorruption : quels enseignements \naprès la consultation publique ? », au cours de laquelle l’Agence française anticorruption livrera les \nenseignements de la consultation publique ouverte du 15 octobre au 16 décembre 2017. A l’issue \nde cette conférence, une discussion avec les participants permettra d’échanger sur ce référentiel \nanticorruption français. \n \nCet événement sera l’occasion pour les ministres de rappeler les priorités du gouvernement en \nmatière de lutte contre la corruption. Elle permettra de présenter l’action de l’Agence un an après \nsa création et quelques mois après son installation, et plus particulièrement la publication de ses \npremières recommandations visant à aider les organisations publiques et privées dans la \nprévention et la détection des atteintes à la probité. \n \n \n \n  \n \nPour assister à cette intervention, merci de vous accréditer auprès de l’AFA : \n \nmathilde.bigot@afa.gouv.fr  01.44.87.21.20 / 06.87.92.55.32 \n \n \n \n \n \n \n\n \n \n \nProgramme prévisionnel :  \n \n11h00  \nArrivée de Nicole Belloubet, garde des Sceaux, ministre de la Justice, et de Gérald \nDarmanin, ministre de l’Action et des Comptes publics et visite des locaux l’AFA, \néchange avec les agents (tour d’images) \n                23 avenue d’Italie \n \n11h15     Début de la conférence \n \n        - Introduction de Charles Duchaine, Directeur de l’AFA (7 minutes) \n \n- Discours de Gérald Darmanin, ministre de l’Action et des Comptes publics (10 minutes) \n \n- Discours de Nicole Belloubet, garde des Sceaux, ministre de la Justice (10 minutes) \n \n11h50      Micro-tendu (10 minutes) \n                          \n12h00      Départ des Ministres et début de la conférence de restitution des premiers \nenseignements de la consultation publique relative aux obligations anticorruption  \n \n12h30  \nQuestions-réponses avec Charles Duchaine, Directeur de l’AFA  \n \n12h45      Cocktail \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Nicole BELLOUBET : 01 44 77 63 15 secretariat-presse.cab@justice.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-12-15", "section": "Communiques"}