{"id": 850, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DB96C630-972C-4C5F-8D5F-7B304C0E3CDA&filename=703%20-%20L%E2%80%99Assembl%C3%A9e%20nationale%20adopte%20le%20projet%20de%20loi%20de%20transformation%20de%20%20la%20fonction%20publique.pdf", "author": null, "title": "703 - L'Assemblée nationale adopte le projet de loi de transformation de  la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 28 mai 2019 \nN° 703 \n \n \nL’Assemblée nationale adopte le projet de loi de transformation de  \nla fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics Gérald \nDARMANIN, se félicite de l’adoption (351 voix) ce jour par l’Assemblée nationale, du projet de loi de \ntransformation de la fonction publique. \n \nConformément aux orientations fixées  par le Président de la République et le Premier ministre, ce \ntexte renoue avec la promesse républicaine d’un service public pour tous, et refonde le contrat social \nqui lie, à notre pays, les 5,5 millions d’agents qui font vivre le service public dans les territoires. \n \nRéforme prioritaire du Gouvernement, la transformation de la fonction publique offre de nouveaux \nleviers pour la conduite des  transformations publiques. Elle améliore les conditions d’emploi et les \nparcours professionnels des agents publics – fonctionnaires et contractuels – et accorde aux \nemployeurs publics – encadrants et élus – toutes les souplesses attendues en matière de gestion \ndes ressources humaines. Elle est la condition de la réussite des réformes qui rythment le \nquinquennat. \n \nLe Secrétaire d’Etat Olivier DUSSOPT a salué le soutien apporté – lors des débats à l’Assemblée \nnationale – par de nombreux groupes au-delà de la majorité parlementaire.  \n \nLe projet de loi va désormais être examiné par le Sénat en vue d’une adoption avant la fin de l’été \nconformément à l’objectif fixé par le Président de la République. \n \n \nPour mémoire, les objectifs et les principales mesures du projet de loi : \n \n1. Un dialogue social plus stratégique :  \n- \nSimplification majeure de l’organisation des instances de dialogue social avec la création \nd’une instance unique : le Comité social d’administration (fusionnant le comité technique \net le comité d’hygiène, de sécurité et des conditions de travail) ; \n- \nDéconcentration des décisions pour permettre une affectation plus rapide des agents (les \nactes de mobilité n’auront plus à être examinés par les commissions administratives \nparitaires compétentes au niveau national) ; \n- \nRenforcement du dialogue social sur les questions d’organisation des services et de \nconditions de travail. \n \n \n \n \n \n\n \n \n \n \n \n \n2. Plus d’ouverture et de souplesse dans le recrutement, avec une extension très large \ndu recours au contrat, en contrepartie de garanties renforcées : \n- \nDiversification de la haute fonction publique avec l’ouverture du recrutement par contrat \nsur les emplois de direction des trois versants de la fonction publique ; \n- \nPossibilité de recruter sous contrat sur les emplois permanents pour élargir le vivier des \ncandidats et des compétences (pour les catégories A, B et C dans la fonction publique \nd’Etat et pour les catégories A et B dans la fonction publique territoriale) ;  \n- \nCréation du « contrat de projet », dans la limite de 6 ans, pour permettre aux \nadministrations de mener à bien des projets ponctuels ; \n- \nCréation de la « priorité d’affectation locale » : en cas de restructuration d’un service, \naccompagnement de la mobilité des agents concernés avec la garantie d’être affecté sur \nun nouvel emploi dans leur bassin de vie ; \n- \nPossibilité de proposer de véritables « plans de départs volontaires » dans le cadre des \nrestructurations aux agents souhaitant poursuivre leur carrière dans le secteur privé ;  \n- \nCréation de la rupture conventionnelle pour les agents en CDI et à titre expérimental pour \nles fonctionnaires : dispositif qui vise à faciliter l’accès à une seconde carrière et va offrir \nles mêmes droits qu’aux salariés du secteur privé avec une indemnité de départ \nvolontaire renforcée et le bénéfice de l'assurance chômage. \n \n \n3. Une égalité consolidée entre les agents et vis-à-vis des salariés du secteur privé : \n- \nHarmonisation du temps de travail dans les trois fonctions publiques - suppression des \ndérogations à la durée légale de travail de 1607 heures au sein de l’Etat et des \ncollectivités territoriales - tout en préservant les dérogations pour sujétions \nparticulières (travail de nuit, le dimanche, etc). ; \n- \nCréation d’une indemnité de fin de contrat (dite prime de précarité) pour les CDD d’une \ndurée inférieure ou égale à un an, dans les trois versants de la fonction publique ;  \n- \nEncadrement du recours à la vacation sur les emplois à temps non complet dans les \ncollectivités territoriales ;  \n- \nRenforcement de l’égalité professionnelle entre les femmes et les hommes (suppression \ndes écarts de rémunération, création d’un dispositif de signalement des cas de \nharcèlement et d’agissement sexiste…) et pour les personnes handicapées ;  \n- \nRenforcement de la formation : portabilité du compte personnel de formation en cas de \nmobilité entre secteurs public et privé, ordonnance pour renforcer la formation des \npersonnes les moins qualifiées, ou les plus exposées aux risques d’usure \nprofessionnelle ;  \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-05-28", "section": "Communiques"}