{"id": 3303, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20203.pdf", "author": "Michel Sapin", "title": "1067 - Michel SAPIN et Emmanuel MACRON se félicitent de l'aboutissement positif des discussions sur l'Alliance Renault-Nissan", "text": " \n \n \n \n MICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n   www.finances.gouv.fr \n \n \n \nwww.economie.gouv.fr \n \n \n           \n \n \n \n  \n \n \n \n \n \n \n \n \n  \nParis, le 11 décembre 2015 \nN°565/1067 \nMichel SAPIN et Emmanuel MACRON se félicitent de l’aboutissement positif des \ndiscussions sur l’Alliance Renault-Nissan \nMichel SAPIN, ministre des finances et des comptes publics et Emmanuel MACRON, ministre de \nl’économie, de l’industrie et du numérique, se félicitent que les discussions sur l’Alliance Renault-\nNissan aient abouti à une conclusion positive, validée aujourd’hui par les conseils d’administration \ndes deux sociétés. \nRenault et Nissan ont ainsi confirmé et renforcé les dispositions de l’accord fondateur de 2002, qui \npermettent de conforter les équilibres de l’Alliance et de maintenir durablement le climat de \nconfiance nécessaire à la poursuite et au développement de l’Alliance. \nParallèlement, l’Etat a accepté de plafonner ses droits de vote sur une liste limitative de résolutions \nen assemblée générale qui correspondent à des enjeux de gestion ordinaire de la société, tout en \nconservant l’intégralité de ses droits de vote et sa minorité de blocage effective sur les enjeux \nstratégiques, conformément à la volonté exprimée par le gouvernement depuis sa montée au \ncapital en avril 2015. Le niveau de ce plafonnement sera de 17,9% des droits de vote exerçables, \net pourra être porté jusqu’à 20% en fonction du quorum observé en assemblée. \nCe dispositif de plafonnement permet ainsi de rassurer pleinement Nissan sur l’absence de \ncontrôle de Renault par l’Etat, tout en confortant le statut de l’Etat comme premier actionnaire de la \nsociété, en capital et en droits de vote. Réciproquement, il présente les garanties nécessaires du \npoint de vue de l’Etat dans la mesure où le plafonnement de ses droits de vote est conditionné au \nmaintien et à la préservation des équilibres actuels de l’Alliance. \nLes accords entre Renault et Nissan d’une part, et entre Renault et l’Etat d’autre part, seront \nformalisés par deux contrats distincts. De manière à sécuriser ces accords aux yeux de l’ensemble \ndes parties prenantes, les parties ont souhaité y introduire des mécanismes de sanction crédibles. \nAu terme de cette négociation, Michel SAPIN et Emmanuel MACRON se félicitent du consensus \nobtenu autour de l’entrée en vigueur des droits de vote double, conformément à la loi du 29 mars \n2014 visant à reconquérir l’économie réelle, qui respecte pleinement les équilibres fondateurs de \nl’Alliance. Les ministres réaffirment  leur profond attachement à l’Alliance Renault-Nissan et leur \nsoutien  à l’approfondissement de cette alliance industrielle unique. \n \nContacts presse : \nCabinet de Michel SAPIN \n: 01 53 18 41 13 \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \n \n", "published_date": "2015-12-11", "section": "Communiques"}