{"id": 885, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ACDD5F68-767C-42B6-9A54-86E0EA96420B&filename=1214%20-%20CP%20et%20lettre%20de%20cadrage%20orientations%205G.pdf", "author": null, "title": "1214 - COMMUNIQUÉ DE PRESSE - Mise en œuvre de la feuille de route 5G : Le Gouvernement communique à l'Arcep ses orientations en vue de l'élaboration des prochaines attributions de fréquences pour la 5G", "text": " \n \n1 \n \nMINISTÈRE  \nDE L’ECONOMIE ET DES FINANCES \n \n \nMINISTÈRE DE LA COHÉSION DES \nTERRITOIRES ET DES RELATIONS AVEC LES \nCOLLECTIVITES TERRITORIALES \n \n \n \n \nParis, le 10 mai 2019  \nN°1214 \n \n \nCOMMUNIQUÉ DE PRESSE \n \nMise en œuvre de la feuille de route 5G :  \n \nLe Gouvernement communique à l’Arcep ses orientations en vue de \nl’élaboration des prochaines attributions de fréquences pour la 5G  \n \n \n \nLe Gouvernement, dans un courrier cosigné par Jacqueline GOURAULT, ministre de la \nCohésion des Territoires et des Relations avec les Collectivités territoriales, et par Agnès \nPANNIER-RUNACHER, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nchargée de piloter le processus d’attribution des fréquences 5G, précise ses objectifs et fait \nconnaitre au régulateur les orientations qu’il souhaite retenir en vue de l’élaboration de \nl’appel à candidatures, qui devrait être lancé à l’automne 2019 pour des attributions début \n2020. \n \nLa 5G est un enjeu stratégique pour l’industrie française, la compétitivité de notre économie, \nl’innovation et pour des services publics rénovés. Cette prochaine génération de réseau mobile \npromet un saut de performances technologiques par rapport à la 4G : débit 10 fois supérieur, \nlatence divisée par 10, fiabilité accrue, connexion plus stable même en mobilité, capacité à \nconnecter simultanément de très nombreux objets et meilleure efficacité énergétique. \nPour s’y préparer, le Gouvernement s’est doté en juillet 2018 d’une feuille de route pour faciliter le \ndéveloppement et le déploiement de la 5G, incluant le programme de travail de l’Autorité de \nrégulation des communications électroniques et des postes (Arcep). Cette feuille de route est en \ncohérence avec les actions lancées au niveau européen afin de répondre aux besoins croissants \nde connectivité et d’accroître la compétitivité des pays de l’Union européenne (UE). \n4 chantiers d’envergure ont été identifiés :  \n \nlibérer et attribuer les fréquences radioélectriques pour les réseaux 5G ; \n \nfavoriser le développement de nouveaux usages industriels ; \n \naccompagner le déploiement des infrastructures de la 5G grâce à des conditions \nfavorables à un déploiement rapide ; \n \nassurer la transparence et le dialogue sur les déploiements de la 5G et l’exposition du \npublic. \n \nDans ce cadre, le Gouvernement et l’Arcep ont lancé, depuis plusieurs mois, les travaux \nnécessaires d’évaluation de l’opportunité de l’attribution des bandes de fréquences pertinentes \nidentifiées sur le territoire métropolitain. Parmi les bandes identifiées, la bande 3,4 – 3,8 GHz \nrecueille l’intérêt des acteurs pour une attribution prochaine.  \n \nLe Gouvernement fixera les conditions d’attribution des fréquences concernées, sur proposition du \nrégulateur. Afin que cette proposition s’inscrive au mieux dans la politique de l’État en matière \nd’utilisation du spectre radioélectrique et d’investissement dans le développement sur l’ensemble \nsur territoire des services de communications électroniques mobiles à très haut débit, le \n\n \n2 \n \nGouvernement précise dès à présent au régulateur les objectifs qu’il lui reviendra de \npoursuivre dans l’élaboration du cahier des charges : l’aménagement numérique du \nterritoire, l’équilibre concurrentiel, l’innovation et enfin l’émergence de nouveaux services \nen faveur des « verticales » de l’économie.  \n \n La bonne couverture mobile au bénéfice de tous les Français est un objectif majeur \ndu Gouvernement. Tout en prenant en compte les caractéristiques de la bande de \nfréquences (3,4-3,8 GHz) pour ces premières enchères, le Gouvernement souhaite \ns’assurer que le déploiement de la 5G ne sera pas limité aux seules grandes \nagglomérations et que l’attribution des fréquences 5G contribuera à une \namélioration de la qualité de la couverture afin que tous les territoires puissent \nbénéficier de services 5G. En cohérence avec les objectifs européens, la couverture des \nprincipaux axes de transports nationaux devra être réalisée d’ici 2025. Le service \ncommercial devra être lancé dès 2020 pour couvrir plusieurs villes.  \n \n Le Gouvernement sera également attentif à la façon dont les attributions permettront \nde faire émerger les nouveaux services qui répondent aux besoins des « verticales » \nde l’économie pour faciliter les usages innovants et diversifiés dans des secteurs \ntrès variés (énergie, santé, média, industrie, transport, etc.). Le Gouvernement \nsouhaite ainsi que l’Arcep s’assure que les opérateurs qui bénéficieront d’autorisation \npermettront aux acteurs des verticales de solliciter et bénéficier de services 5G dans des \nconditions financières et opérationnelles adaptées à leurs besoins, y compris dans les \nzones peu denses du territoire.  \n \n Le Gouvernement veillera à ce que les modalités de la procédure d’attribution \nmaintiennent l’animation concurrentielle du marché afin de permettre à au moins \nquatre opérateurs d’être en capacité de fournir des services 5G dans de bonnes \nconditions.  \n \n Enfin, le Gouvernement souhaite valoriser au mieux ce patrimoine de l’Etat et fixera \nun prix de réserve d’ici l’été 2019. Cette valorisation devra laisser de la marge au \ndéveloppement des réseaux et les redevances associées seront fixées en regard des \nexigences de services, des usages souhaités et des objectifs de déploiements.  \n \nLe Gouvernement poursuit par ailleurs, avec l’ARCEP, la mise en œuvre de la feuille de route 5G \nnationale. De nombreuses actions ont déjà été engagées en 2018 : \n \n \nla labellisation du Comité stratégique de filière « Infrastructures du numérique » qui \nrassemble et structure les acteurs de la chaîne de valeur industrielle complète ;  \n \nun recensement national de cas d’usages anticipés de la 5G par les entreprises françaises \nafin de prendre connaissance des cas d’usage identifiés, leur degré de maturité, ainsi que \nles besoins exprimés par les acteurs économiques ; \n \nl’ouverture, en lien avec l’Arcep, d’un guichet pour les plateformes ouvertes \nd’expérimentation 5G dans la bande 26 GHz ;  \n \nle lancement des travaux sur les impacts en matière d’exposition du public aux ondes via la \nsaisine commune de l’ANSES par la Direction générale des entreprises, la Direction \ngénérale de la santé et la Direction générale de la prévention des risques. \n \n \nContacts presse :  \n \nCabinet Agnès Pannier-Runacher  : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \nCabinet Jacqueline Gourault          : 01 44 49 89 06 - communication.jg@cohesion-territoires.gouv.fr \n \n \n\n\n\n", "published_date": "2019-05-10", "section": "Communiques"}