{"id": 1228, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16E5D627-FCC5-4913-A48E-0F0EB11EDAE7&filename=523.pdf", "author": null, "title": "523 - Comité de suivi du prélèvement à la source Compte-rendu de la réunion #10 du mardi 18 décembre", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n  \n \n \n \nParis, le 18 décembre 2018 \n \n \nN°523 \n \n \n \nComité de suivi du prélèvement à la source \nCompte-rendu de la réunion #10 du mardi 18 décembre \n   \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a mis en place avec Olivier \nDussopt, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes publics, un Comité de \nsuivi hebdomadaire réunissant les responsables d’administrations chargés de la mise en place du \nPrélèvement à la source : la Direction générale des finances publiques, le GIP-MDS, la Direction \nde la Sécurité sociale et l’Acoss. L’objectif est de suivre la bonne marche vers la cible de janvier et \nd'identifier les dernières difficultés éventuelles afin de les résoudre.  \n \nLes actualités de la semaine : \n \n \nPartenariat avec la Banque de France : la directrice des services bancaires confirme le bon \ndéroulement des tests suivants : \n \n- identification des comptes bancaires nouvellement désignés pour le prélèvement à la \nsource ; \n- vérification que les mandats autorisant le prélèvement ont bien été reçus par les banques. \n \nUne réunion est prévue cette semaine avec les 100 correspondants prélèvement à la \nsource dans les départements pour les derniers réglages avant la mise en place de la \nréforme. \n \nLe dernier comité technique avec la sphère sociale a permis de conclure que tous les \nacteurs étaient prêts et opérationnels. \n \nNouveau rendez-vous en 2019 : la diffusion d'un Facebook live quotidien à partir du 2 \njanvier 2019 de 12h à 12h30 afin de répondre aux questions des usagers. \n \nLes chiffres de la semaine : \n \n \nLe \"Kit Collecteurs\", boite à outils d'aide aux employeurs publics et privés pour le \ndéploiement \nde \nla \nréforme, \na \nété \ntéléchargé \nà \n400 000 \nexemplaires \n(https://www.economie.gouv.fr/prelevement-a-la-source/kit-collecteur). \n \n\n \n \n \nEntre juillet 2018 et janvier 2019, 93 millions de courriers et courriels d’information auront \nété envoyés aux contribuables, notamment à destination des retraités, des particuliers \nemployeurs, ou des travailleurs indépendants. \n \n \n8 millions de bulletins de paie ont été préfigurés avec le taux et le montant de prélèvement \nà la source à titre indicatif pour les salariés du secteur public et privé en octobre, novembre \net décembre 2018. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-12-18", "section": "Communiques"}