{"id": 1936, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DD7F9A41-CA39-4C47-BDC0-0DFC848B8113&filename=153.pdf", "author": null, "title": "153 - ANNULE ET REMPLACE - Une exécution budgétaire 2017 qui marque le respect des engagements du Gouvernement", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 16 janvier 2018 \nN°153 \n \nANNULE ET REMPLACE \nUne exécution budgétaire 2017 qui marque le respect des engagements du \nGouvernement \n \nAprès un second semestre 2017 marqué par la remise en ordre des finances publiques, le déficit \nbudgétaire de l’État s’établit à 67,8 Md€, en amélioration de 1,3 Md€ par rapport à 2016, atteignant \nson niveau le plus bas depuis 2008. Dans un contexte de dynamisme de l’activité en fin d’année 2017 \nplus fort qu’anticipé, le déficit budgétaire ressort ainsi en amélioration substantielle de plus de 6 Md€ \npar rapport à celui prévu par la loi de finances rectificative présentée en novembre 2017 (74,1 Md€). Il \nconvient de souligner qu’une partie de cette amélioration sera neutre sur le solde des administrations \npubliques en comptabilité nationale. \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, se félicite que « l’exécution \nbudgétaire 2017 de l’Etat traduise le respect des engagements pris par le Gouvernement en matière \nde maîtrise des dépenses et de réduction du déficit. Ce premier effort de redressement des comptes \npublics sera poursuivi conformément à la loi de finances pour 2018 et à la loi de programmation des \nfinances publiques adoptées en fin d’année ». \nLe Gouvernement a strictement tenu l’objectif de dépense qu’il s’était fixé en loi de finances \nrectificative sur les dépenses des ministères qui s’établissent à 237,5 Md€, en ligne avec l’objectif fixé \nà 237,6 Md€. Dans le prolongement de l’audit de la Cour des comptes sur les finances publiques, \npublié en juin 2017, la mise en œuvre de mesures de redressement a permis d’assurer la couverture \ndes impasses de budgétisation identifiées en 2017, de diminuer sensiblement le report de dépenses \nd’une année sur l’autre et d’apurer certaines dettes contractées de longue date. Combinées avec la \nremise à niveau des dotations obligatoires dans la loi de finances initiale pour 2018, ces actions \npermettent de débuter la gestion budgétaire de 2018 sur une base rénovée et sincère plus \nrespectueuse de l’autorisation parlementaire. \nLe dispositif présenté dans la première loi de finances rectificative pour tirer les conséquences de la \ndécision du Conseil constitutionnel rendue le 6 octobre sur la taxe de 3 % sur les dividendes a été \nexécuté dans des conditions très proches de ce qui avait été prévu. La contribution exceptionnelle \nd’impôt sur les sociétés, à laquelle seules les entreprises réalisant un chiffre d’affaires supérieur à 1 \nMd€ ont  été assujetties, a généré un rendement de 4,9 Md€ qui a permis de compenser une part \n\n \n \n \n \nimportante des remboursements dus aux entreprises qui se sont finalement élevés à près de \n5,3 Md€. \n \nL’amélioration du solde budgétaire est due aux efforts d’économie engagés à la suite du rapport de la \nCour des comptes dès l’été 2017 et, pour des montant proches, à une accélération des recettes \nfiscales en fin d’exercice (+4,3 Md€ par rapport au niveau de la loi de finances rectificative). Dans un \ncontexte d’affermissement progressif de la croissance, le Gouvernement a fait le choix de s’appuyer \nsur des prévisions de recettes prudentes et responsables. La TVA encaissée dans les tout derniers \njours de décembre ressort en amélioration de 1,0 Md€ par rapport à la dernière prévision, et l’impôt \nsur les sociétés ressort en amélioration de l’ordre de 2,5 Md€ (hors contribution exceptionnelle), \naprès l’encaissement de l’acompte versé le 15 décembre par les entreprises. Ces résultats feront \nl’objet d’une analyse détaillée d’ici la loi de règlement qui arrêtera en mai 2018 le montant définitif des \ndépenses et des recettes de l’État pour 2017. \nLe Gouvernement s’était fixé pour objectif un passage du déficit public sous 3 % du PIB en 2017. Les \nbons résultats constatés sur le solde budgétaire de l’Etat, obtenus grâce à la prudence de nos \nprévisions de recettes et à notre stratégie de maîtrise de la dépense publique, confortent la capacité \ndu Gouvernement à atteindre cette cible. Le déficit public pour 2017 ne sera connu que fin mars 2018 \net tiendra compte des résultats des administrations de sécurité sociale et des administrations \npubliques locales.  \n \n \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-01-16", "section": "Communiques"}