{"id": 5133, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14941.pdf", "author": null, "title": "Bernard CAZENEUVE ouvre une nouvelle phase de la politique immobilière de l'Etat", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 mai 2013 \nN° 592 \n \nBernard CAZENEUVE ouvre une nouvelle phase \nde la politique immobilière de l’Etat \n \n \nLe Conseil immobilier de l’Etat (CIE), organe consultatif regroupant parlementaires et \npersonnalités qualifiées du secteur de l’immobilier, a remis aujourd’hui à Bernard CAZENEUVE, \nMinistre délégué au Budget et chargé du Domaine, son rapport « Moderniser la politique \nimmobilière de l’Etat ».  Dans ce document, le CIE constate que les progrès réalisés au cours des \nannées récentes, sous l’impulsion du Parlement, demeurent partiels et donc fragiles. Il formule \ncinquante propositions pour franchir un nouveau cap et améliorer l’efficacité de l’action publique en \nmatière de politique immobilière.  \n \nS’exprimant devant ce conseil, Bernard CAZENEUVE a souligné la nécessité de donner un nouvel \nélan à la politique immobilière de l’Etat, pour dépasser les insuffisances de la première phase et \nconsolider ses acquis. Réagissant aux propositions qui lui étaient soumises, il a formulé plusieurs \npistes de réforme.  \n \nEn premier lieu, il a rappelé que les principes de meilleure connaissance, de meilleure gestion et \nd’optimisation du patrimoine immobilier doivent concerner toutes les administrations \npubliques. Afin d’intégrer à l’objectif de rationalisation de l’immobilier public, au-delà du seul \npatrimoine immobilier de l’Etat, le parc des opérateurs et de l’ensemble des administrations, une \nmutualisation accrue des outils et des bonnes pratiques est indispensable. \n \nIl a également annoncé un renforcement de la professionnalisation de la fonction immobilière : \nla qualité des évaluations et des cessions, le pilotage de la programmation, l’analyse économique \ndes projets feront l’objet d’actions spécifiques, grâce notamment au déploiement d’outils \ninformatiques adaptés. L’ensemble des moyens consacrés à l’immobilier public devra être mieux \nidentifié et recensé, pour permettre une mutualisation renforcée des compétences, gage de plus \ngrande efficacité. La réforme pourra passer par un renforcement de l’échelon régional, mieux \nadapté à l’identification d’opportunités de rationalisation des implantations immobilières. \n \nPlus généralement, l’ensemble de ces mesures visera à transformer la politique immobilière, \njusqu’ici conçue comme une simple « fonction support » de l’action publique, en un véritable \nvecteur de politiques publiques et, en premier lieu, de la mobilisation du foncier public en faveur du \nlogement. La réforme de la politique immobilière s’inscrit dans la démarche de modernisation de \nl’action publique, et l’ensemble des acteurs concernés (administrations occupantes, agents, \nusagers) seront consultés sur ces orientations. \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-05-15", "section": "Communiques"}