{"id": 4347, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18061.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Marchés publics : un décret qui favorise l'accès des PME à la commande publique et l'innovation.", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \nParis, le 1er octobre 2014 \nN°077 \n \nMarchés publics : un décret qui favorise l’accès des PME à la commande publique et \nl’innovation. \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique, se félicite de l'entrée \nen vigueur ce jour du décret portant mesures de simplification applicables aux marchés publics. \nCe décret  transpose de façon accélérée les mesures de simplification favorables aux petites et \nmoyennes entreprises et à l’innovation, découlant des nouvelles directives européennes \n« marchés publics », publiées au Journal officiel de l’Union européenne du 28 mars 2014 et \nentrera en application le 1er  octobre. \n \nTrois grandes mesures visant à favoriser l’accès des PME à la commande publique et \nl’innovation : \n \n• Plafonnement des exigences relatives à la capacité financière des entreprises. \n  \n• Aujourd’hui la règlementation en vigueur précise que, pour apprécier les capacités techniques, \nfinancières et professionnelles des candidats, les acheteurs publics ne peuvent exiger que des \nniveaux minimaux de capacité liés et proportionnés à l'objet du marché.  \n• Les entreprises dénonçaient encore trop souvent les exigences disproportionnées qui  \nconstituaient un obstacle injustifié à la participation des PME aux marchés publics.  \n• Aussi, le décret plafonne désormais les exigences en termes de capacités financières, le chiffre \nd’affaires exigé ne pourra pas être supérieur au double de la valeur estimée du marché. \n \n -       La simplification de l’élaboration des dossiers de candidatures ;  \n \nPour de nombreuses entreprises, la constitution des dossiers de candidature apparaissait comme  \ntrop complexe et surtout coûteuse du fait du nombre important de documents à produire. Ces \nlourdeurs administratives constituaient l’un des principaux obstacles à l’accès à la commande \npublique pour ces entreprises. \n\n \n \n \n \nLe décret simplifie la constitution des dossiers de candidatures : \n• \ndispensant les entreprises de fournir des documents accessibles gratuitement en \nligne par l’acheteur public ; \n• \nincitant les acheteurs publics à permettre aux entreprises de ne pas produire les \ndocuments qui lui ont déjà été fournis dans le cadre d’une précédente procédure et \nqui demeurent valables. \n \n \n -          L’instauration du partenariat d’innovation.  \n \nLe partenariat d’innovation est un nouveau type de marché qui permet aux acheteurs publics de \nmettre en place un partenariat de long terme avec des acteurs économiques couvrant à la fois la \nR&D et l’achat des produits, services ou travaux innovants sans qu’il soit nécessaire de procéder à \nune nouvelle mise en concurrence à chaque étape du développement de l’objet du marché. \nLe partenariat d’innovation simplifie la passation de marchés publics à visée innovante et aide les \nacheteurs publics à faire une meilleure utilisation stratégique de leurs marchés pour stimuler \nl’innovation. L’acquisition de solutions innovantes joue en effet un rôle essentiel dans l’amélioration \nde l’efficacité et de la qualité des services publics tout en permettant de faire face aux enjeux de \nsociété. \nCe nouvel instrument était attendu autant des entreprises que des acheteurs publics qui \nrecherchaient à créer un véritable partenariat autour d’un projet innovant.   \n \nLa France est le premier pays européen à se doter de ce nouvel instrument juridique   \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2014-10-01", "section": "Communiques"}