{"id": 4253, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18266.pdf", "author": "Carole Delga", "title": "Carole DELGA demande au RSI de lui faire des propositions", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga\nParis, le 7 novembre 2014 \nN° 169 \n \nCarole DELGA demande au RSI de lui faire des propositions pour \nsubstituer à l’indemnité de départ (IDD) à la retraite des artisans et \ncommerçants un dispositif prenant mieux en compte la situation \nindividuelle des demandeurs  \n  \nLe projet de loi de finances pour 2015 prévoit la reconfiguration du dispositif de l’indemnité de départ \n(IDD) à la retraite des artisans et commerçants. \n  \nEn effet, l’IDD ne répond plus à son objectif social originel. Ses critères d’attribution sont basés sur \nles revenus et ne prennent pas en compte la valeur du patrimoine ainsi que la valeur de cession du \nfonds de commerce du demandeur. Ainsi, cette indemnité ne permet plus de cibler les commerçants \net artisans qui partent en retraite en se trouvant en réelle difficulté financière en raison de leur \ncessation d’activité et faute d’avoir été en mesure de cotiser suffisamment.  \nEn outre, les seuils de revenus retenus pour que cette aide puisse être déclenchée sont \nparticulièrement bas et n’incitent pas à la transmission de ces Très Petites Entreprises alors que la \nreprise de ces entreprises constitue l’une des priorités du gouvernement. \n  \nC’est pourquoi Carole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, a sollicité le Président du Régime social des \nindépendants (RSI) afin de travailler à des options de substitution de l’IDD par une aide sociale, \ngérée par le RSI, ayant pour objet d’accompagner les travailleurs indépendants en fin de carrière se \ntrouvant en difficulté financière.  \nEn effet, l’action sociale du RSI permet une démarche plus adaptée à la situation individuelle de \nchaque artisan et commerçant. Elle pourrait utilement prendre le relais de l’indemnité de départ à la \nretraite. \nLe RSI remettra ses propositions à Carole DELGA d’ici la fin de l’année afin de permettre la mise en \nplace d’un outil plus adapté pour ces artisans et commerçants en fin de carrière. En effet, il est \nindispensable que la transmission de leurs entreprises se fasse dans de bonnes conditions, car la \npérennité de ces commerces et activités artisanales de proximité est vitale pour nos territoires. \n  \n  \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-07", "section": "Communiques"}