{"id": 3897, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18988.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, A. LEMAIRE - Premier agrément Prestataire en Services d'Investissement (PSI)  accordé à une plateforme de crowd-equity", "text": " \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n                                                                                                                         Paris, le 1er avril 2015 \nN° 517 \n \n \nPremier agrément Prestataire en Services d’Investissement (PSI)  \naccordé à une plateforme de crowd-equity \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Axelle LEMAIRE, \nsecrétaire d’Etat chargée du Numérique saluent l’annonce du premier agrément Prestataire en \nServices d’Investissement (PSI) accordé à une plateforme de crowd-equity. \n \nEOS Venture a annoncé mardi 31 mars être la première plateforme de crowdfunding à obtenir \nl’agrément de Prestataire en Services d’Investissement (PSI). Ce statut est plus contraignant à \nobtenir que celui de Conseiller en Investissement participatif (CIP) créé en 2014, mais offre plus de \nprérogatives : possibilité d’opérer sur l’ensemble du territoire européen, de proposer des levées de \nfonds supérieures à 1 M€ et de proposer des titres sur le marché secondaire. \n \nCette annonce vient conforter la stratégie du Gouvernement qui a voulu faciliter l’entrée de \nnouveaux acteurs du financement participatif en créant le statut de CIP, pour que le secteur se \ndéveloppe, et qui leur a ouvert la possibilité de se déployer à une plus grande échelle avec le \nstatut de PSI. \n \nPour Axelle LEMAIRE : « Avec EOS Venture, les Fintech  françaises se diversifient, passent à \nl’échelle. Paris est au rendez-vous des nouveaux financements, Paris s’affirme.» \n \nEmmanuel MACRON a déclaré : « Le développement du crowd-equity est un élément majeur de \nl’amélioration du financement des startups de la French tech. » \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet d’Axelle LEMAIRE :         01 53 18 44 50 \n \n \n", "published_date": "2015-04-01", "section": "Communiques"}