{"id": 1570, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1BC7BCC9-C955-4A94-8920-7799FBD50105&filename=618%20-%20CP%20conjoint%20Le%20Maire%20Di%20Maio.pdf", "author": "Bruno Le Maire", "title": "618 - Communiqué conjoint de Bruno Le Maire et Luigi Di Maio, vice-Premier ministre et ministre du Développement économique, du Travail et des Politiques sociales de l'Italie", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 1er août 2018 \nN°618  \n \nCommuniqué conjoint de Bruno Le Maire,  \nministre de l’Economie et des Finances de la France et \nLuigi Di Maio, vice-Premier ministre et ministre du Développement \néconomique, du Travail et des Politiques sociales de l’Italie \nBruno Le Maire, ministre de l’Economie et des Finances, et Luigi Di Maio, vice-Premier ministre \net ministre du Développement économique, du Travail et des Politiques sociales se sont \nrencontrés aujourd'hui à Rome pour discuter de sujets d'intérêt commun dans le domaine du \ndéveloppement économique et de la coopération industrielle.   \nIls ont échangé sur l’importance de développer et de mettre en œuvre une stratégie industrielle \neuropéenne plus ambitieuse. Une telle stratégie doit veiller à ce que les industries européennes \ngénèrent plus d'emplois, soient encore plus compétitives qu'aujourd'hui et plus à même de rivaliser \navec succès sur la scène mondiale.  Elle doit aussi garantir que les industries européennes soient \nà la pointe de l'innovation et capables de développer les technologies du futur. Les ministres ont \nsouligné leur détermination pour travailler ensemble sur des projets clé tels l’intelligence artificielle, \nla microélectronique, les textiles innovants et les indications géographiques pour les produits non-\nagricoles. \nLes ministres soutiennent le travail qui sera effectué à Paris, le 24 septembre, lors de la \nconférence des Amis de l'industrie, au cours de laquelle les questions évoquées ci-dessus seront \ndiscutées plus en détail avec l'objectif de promouvoir une stratégie industrielle européenne \nrenouvelée.    \nLes ministres ont également discuté des différents modèles de banques publiques \nd'investissement et de la manière dont elles peuvent contribuer à soutenir l'économie et en \nparticulier la croissance des PME. \nAu niveau bilatéral, ils ont discuté des moyens d'approfondir la coopération industrielle et \néconomique entre la France et l'Italie, en s'appuyant sur les meilleurs savoir-faire, expertises et \nexpériences des deux côtés. En ce qui concerne Les Chantiers de l'Atlantique et le travail entrepris \npar Naval Group et Fincantieri, ils ont réitéré leur engagement à mettre en œuvre la feuille de route \nde l'alliance de septembre 2017. \n \n \nContact presse \n \nAmbassade de France à Rome : +39 06 68 60 12 03 / muriel.peretti@diplomatie.gouv.fr \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-08-01", "section": "Communiques"}