{"id": 2139, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22658.pdf", "author": null, "title": "INVITATION PRESSE - Benjamin Griveaux s'engage dans le soutien aux PME de croissance  le 8 septembre à 14h30 au siège de la société Figaret Paris 63 avenue de Villiers, Paris 17ème", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 7 septembre 2017 \nN°   104  \n \nInvitation presse \n \nBenjamin Griveaux s’engage dans le soutien aux PME de croissance \n \nVendredi 8 septembre à 14h30 \nau siège de la société Figaret Paris \n63 avenue de Villiers, Paris 17ème  \n \n en présence de \n \nAmbroise Fayolle, Vice-Président de la Banque européenne d'investissement \nJacques Veyrat, Président d’Impala \n Fabrice Dumonteil, Président d’Eiffel Investment Group \nAndré Renaudin, Directeur général d’AG2R LA MONDIALE \nOlivier Klein, Directeur général de BRED Banque Populaire \nDéborah Janicek, Présidente de Figaret Paris \net plusieurs dirigeants de PME de croissance financées par le Fonds Eiffel Croissance \nDirecte \n \nBenjamin Griveaux se rendra vendredi 8 septembre au siège de la société Figaret Paris pour le \nlancement d’Eiffel Croissance Directe, un fonds de dette destiné aux PME de croissance. Le \nministère de l’Economie et des Finances soutient toutes les démarches qui visent à diversifier \nles moyens  de financement de l’économie, notamment ce fonds, lancé par Eiffel Investment \nGroup, qui vise à accompagner avec des financements appropriés la transformation de PME \nfrançaises en Entreprises de taille intermédiaire (ETI).  \n \nCe fonds repose sur un partenariat innovant avec la DIRECCTE Ile de France, qui contribue par \nson expertise à l’identification de sociétés potentiellement intéressées par ces financements. La \nsociété Figaret Paris va bénéficier de ce nouveau fonds afin de développer son activité dans le \nprêt à porter et ainsi recruter de nouveaux salariés. \n  \nProgramme prévisionnel : \n \n14h30 – 16h00 : \nVisite de l’entreprise \n \n \n \nPrésentation du fonds par Eiffel Investment Group \n \n \nAllocution de Benjamin Griveaux et temps d’échange avec les journalistes \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \nContact presse :  \nCabinet de Benjamin Griveaux : Nicolas Escoulan - 01 53 18 44 38 / 06 25 37 77 26  \npresse.semef@cabinets.finances.gouv.fr \n", "published_date": "2017-09-07", "section": "Communiques"}