{"id": 5087, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15209.pdf", "author": "Michel Sapin", "title": "Déplacement de Pierre MOSCOVICI et Michel SAPIN à Rome, le 14 juin 2013", "text": " \n \n \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n MICHEL SAPIN  \n  MINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n       www.travail-emploi.gouv.fr \n \n \n \nParis, le 13 juin 2013 \nN° 656 \n \n \n \nDéplacement de Pierre MOSCOVICI et Michel SAPIN à ROME \n- Vendredi 14 juin 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Michel SAPIN, ministre du Travail, \nde l'Emploi, de la Formation professionnelle et du Dialogue social, se rendront à Rome, vendredi \n14 juin, pour rencontrer leurs homologues italiens, espagnols et allemands à l’occasion d’une \nrencontre ministérielle quadrilatérale sur l’emploi des jeunes en Europe. \n \nCette rencontre au Palais Chigi sera marquée par un déjeuner des ministres avec le Président du \nConseil des ministres italien, M. Enrico LETTA, suivi d’une réunion de travail des huit ministres et \nd’une conférence de presse commune.  \n \nDans le prolongement des rencontres du 28 mai dernier autour du colloque à l’Institut d’Etudes \nPolitiques de Paris et dans la perspective du prochain Conseil européen, cette réunion ministérielle \nsera l’occasion pour Pierre MOSCOVICI et Michel SAPIN de saluer l’élargissement du front \neuropéen contre le chômage des jeunes et de travailler à une mobilisation rapide des ressources \ncommunes pour investir et recréer les conditions de la croissance. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 – laurent.fary@cabinets.finances.gouv.fr \nBrieuc PONT : 01.53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \nCabinet de Michel SAPIN : \nVanessa PARODI: 01.49.55.31.22 – cab-tef-presse@cab.travail.gouv.fr  \n", "published_date": "2013-06-13", "section": "Communiques"}