{"id": 1719, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2087D111-A8CB-49CC-9723-D7E8F5DCA36D&filename=504%20-%20NAR%20DGS%20signature%20accord.pdf", "author": null, "title": "504 - NOTE AUX REDACTIONS - Delphine GENY-STEPHANN signe un accord intergouvernemental  avec le ministre de l'Intérieur ukrainien le 29 mai 2018 à Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 28 mai 2018 \nN° 504 \n \nNOTE AUX REDACTIONS \n \nDelphine GENY-STEPHANN signe un accord intergouvernemental  \navec le ministre de l’Intérieur ukrainien le 29 mai 2018 à Bercy \n \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, et Arsen Avakov, ministre de l’Intérieur ukrainien, signeront le mardi 29 mai un \naccord intergouvernemental sur l’acquisition d’hélicoptères par l’Ukraine pour l’exercice de \nmissions de sécurité civile. \n \nLe projet porte sur l’acquisition de 55 hélicoptères Airbus. La réalisation de ce projet, qui \nprévoit la création d’un centre de maintenance et de formation en Ukraine, s’appuiera très \nlargement sur le site de production d’Airbus de Marignane. Cet accord constitue une étape \ndécisive pour l’aboutissement de ce projet bilatéral, qui serait le plus important entre les deux \npays depuis l’indépendance de l’Ukraine en 1991. Il devra être ratifié par le parlement \nukrainien dans les prochaines semaines pour entrer en vigueur. \n \n \nProgramme : \n \nCour d’honneur ouverte à partir de 9 h 30 \n \n10 h 00 :  \nEntretien bilatéral avec Arsen Avakov, ministre de l’Intérieur ukrainien (Tour \nimages en début de réunion)  \n \n10 h 25 :  \nCérémonie de signatures de l’accord intergouvernemental suivi d’une \ndéclaration à la presse \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 06 46 58 30 54 \n", "published_date": "2018-05-28", "section": "Communiques"}