{"id": 93, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=90436AA1-246F-4080-9E0B-5FBFF3946FA1&filename=2139%20-%20CP%20Mise%20en%20place%20d%27une%20cellule%20d%27%C3%A9coute%20et%20de%20soutien%20psychologique%20aux%20chefs%20d%27entreprise.pdf", "author": null, "title": "2139 - COMMUNIQUE DE PRESSE - Mise en place d’une cellule d’écoute et de soutien psychologique aux chefs d’entreprise", "text": "1\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nCOMMUNIQUE DE PRESSE \n \n \nMise en place d’une cellule d’écoute \net de soutien psychologique aux chefs d’entreprise \nParis, le 27/04/2020 \nN°2139 \n \n \nPour aider les chefs d’entreprise à faire face à la situation économique exceptionnelle provoquée \npar la crise sanitaire, le Ministère de l’Economie et des Finances, en s’appuyant sur l’action de \nl’association APESA (Aide psychologique aux entrepreneurs en souffrance aiguë) et avec le soutien \nd’Harmonie Mutuelle, de CCI France et de CMA France, annonce la mise en place d’un numéro Vert \npour apporter une première écoute et un soutien psychologique aux chefs d’entreprise en détresse.  \n \nLes difficultés économiques exceptionnelles auxquelles les entreprises doivent faire face durant la \ncrise du Covid-19 constituent en effet une épreuve brutale pour les dirigeants d’entreprise, qui voient \nleur carnet de commande se contracter et leur trésorerie se tendre sans certitude quant au moment \noù leur activité pourra pleinement repartir. Dans les cas les plus critiques, ces difficultés peuvent \nplonger des dirigeants d’entreprise dans des situations de détresse extrême qu’ils ne peuvent \naffronter seuls.  \n \nAu-delà des mesures de soutien économique mises en place par le Gouvernement à destination \ndes entreprises, il apparait indispensable d’apporter une réponse aux chefs d’entreprise fragilisés \nqui ont besoin d’une écoute dans cette période particulièrement éprouvante.  \n \nPour faire face à ce risque psychologique, le Ministère de l’Economie et des Finances s’appuie sur \nl’action de l’association APESA (Aide Psychologique aux Entrepreneurs en Souffrance aiguë) avec \nle soutien des partenaires Harmonie Mutuelle, CCI France et CMA France. \n \nUn numéro Vert est mis en place à compter du lundi 27 avril : 0 805 65 505 0. \n \nIl permettra aux chefs d’entreprise en détresse de bénéficier d’une première écoute et d’un soutien \npsychologique 7 jours sur 7, de 8 heures à 20 heures. \n \nA l’issue d’un appel, pour les cas les plus préoccupants, le chef d’entreprise se verra proposer, s’il \nle souhaite et dans la plus stricte confidentialité, de bénéficier d’une prise en charge rapide et gratuite \npar un psychologue spécialement formé. Pour les autres cas, une réorientation sera proposée vers \ndes structures publiques ou privées spécialisées dans ce type d’accompagnement. \n \n\n2\t\n\t\n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances a \ndéclaré : « Ma conviction est qu’il ne faut pas laisser les chefs d’entreprise seuls dans cette période \nextrêmement brutale. Confrontés au risque de voir disparaître leurs entreprises et se sentant \nresponsables du devenir de leurs salariés, ils peuvent se retrouver en situation de détresse \npersonnelle. La démarche que nous initions vise à apporter un soutien psychologique appropriée à \nces situations individuelles. La solidarité et la bienveillance seront deux valeurs clé pour sortir \ncollectivement de cette crise : je salue à ce titre l’engagement d’Harmonie Mutuelle, de CCI France \net de CMA France qui soutiennent à nos côtés l’association APESA et j’invite tous les institutionnels \nintéressés par cette initiative à nous rejoindre très rapidement ».  \n \nCatherine Touvrey, directrice générale d’Harmonie Mutuelle, groupe VYV, a déclaré : « Harmonie \nMutuelle salue et soutient l’initiative prise par le Ministère de l’Economie et des Finances. Pour nous, \nla santé des collaborateurs est un facteur clé de performance des entreprises et mérite toute notre \nattention. Cela concerne bien entendu les dirigeants qui font partie du collectif de travail de chaque \norganisation. Nous souhaitons d’ailleurs mobiliser nos 66000 entreprises adhérentes pour soutenir \ncette action indispensable et aider à contenir les conséquences économiques et sociales de cette \ncrise sanitaire. Agir collectivement pour relever le défi qui nous est lancé est au cœur de l’identité \nmutualiste que nous faisons vivre ».  \n \nPierre Goguet, président de CCI France, a déclaré : « La période est d’une violence inouïe pour les \nchefs d’entreprises. Ma conviction est qu’il faut détecter le mal-être des plus fragilisés et rompre la \nsolitude et l’isolement dans cette période de crise inédite. Les collaborateurs des CCI organisés en \ncellules d’appui agissent déjà comme des sentinelles pour détecter les signaux faibles d’extrême \ndétresse. Face à l’ampleur du phénomène, il apparait important de renforcer le dispositif de soutien \npsychologique par une formation spécifique et rapide de nos collaborateurs gérant les hotlines, par \nun numéro vert national et par des cellules de professionnels en proximité pour les situations les \nplus alarmantes. CCI France s’associe donc à l’action de l’association APESA, aux côtés du \nMinistère de l’Économie et des Finances, d’Harmonie Mutuelle, de CMA France. »  \n \nGérard Bobier, membre du bureau de CMA France, en charge du dialogue social, a déclaré : « En \nparallèle de la question économique CMA France alerte depuis le début de la crise sur l’impact \npsychologique sur les artisans : ceux qui continuent de travailler mais dans des conditions difficiles, \ncomme ceux qui doivent faire face à l’absence de trésorerie compte tenu de l’impossibilité de \ntravailler. Nombreux se posent la question : comment vais-je m’en sortir ? A cela s’ajoute des \ninquiétudes sur l’accès aux aides, ou encore des démarches anxiogènes auprès de banques pas \ntoujours aidantes…  Aussi, est-il très important qu’ils puissent bénéficier, en plus de l’expertise et \ndu soutien que leur apporte le réseau des CMA, d’une écoute particulière par des personnels formés. \nC’est pourquoi CMA France a pris part à l’élaboration de cette cellule psychologique et s’engage \ndans cette opération pour aider les hommes et les femmes de l’artisanat en souffrance ». \n \nMarc Binnié, président d’APESA France, a déclaré : « Le dispositif APESA permet à tout chef \nd’entreprise qui en éprouve le besoin de bénéficier d’une prise en charge psychologique, rapide, \ngratuite, confidentielle, par des psychologues spécialisés dans l’écoute et le traitement de la \nsouffrance morale, les « idées noires » provoquées par les difficultés de leur entreprise. \nL’entrepreneur est un sportif de haut niveau, un fantassin de l’économie ! Il doit lui aussi pouvoir \nbénéficier de soigneurs adaptés à ses combats lorsqu’il pense au pire. L’attention à la défaillance \nindividuelle témoigne de notre force collective. » \n \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n139, rue de Bercy \n75012 Paris \n\t\n", "published_date": "2020-04-27", "section": "Communiques"}