{"id": 5423, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13008.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce que l'Etat accordera sa garantie au Crédit Immobilier de France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 1er septembre 2012 \nN° 090 \n \n \nPierre MOSCOVICI annonce que l’Etat accordera sa garantie  \nau Crédit Immobilier de France \n  \n \nLe groupe CIF, qui est un établissement financier spécialisé dans le crédit immobilier, \nconnaît actuellement des difficultés financières. Le modèle économique du groupe repose \nen effet sur un financement faisant presque exclusivement appel au marché. Ce modèle \ntrès spécifique, fragilisé par la crise, est remis en cause par les nouvelles normes \nprudentielles Bâle III. \n  \nConscients de ces fragilités, les pouvoirs publics ont encouragé les dirigeants du groupe \nCIF à rechercher un adossement depuis plusieurs années. Les dirigeants du CIF ont mis \nen place en juin 2012 un processus ouvert, afin de trouver un repreneur. Cette tentative \nn’a toutefois pas abouti. \n  \nPour permettre au groupe CIF de respecter l'ensemble de ses engagements, l'Etat a \ndécidé de répondre favorablement à sa demande de lui octroyer une garantie. \n \nCette garantie sera mise en place sous réserve de l'autorisation de la Commission \nEuropéenne et du Parlement, qui sera saisi dans le cadre de la plus prochaine loi de \nfinances. \n \nL'Etat a pris acte de la nomination de Monsieur Bernard SEVEZ en qualité de nouveau \nPrésident-Directeur Général et de Monsieur Patrick AMAT en qualité de Directeur Général \nDélégué ainsi que du départ de l'ancien dirigeant du CIF, en faisant valoir ses droits à la \nretraite. L'Etat s’attend à ce que l’ancien dirigeant du CIF renonce à toute indemnité. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI: \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2012-09-01", "section": "Communiques"}