{"id": 2346, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22289.pdf", "author": "Michel Sapin", "title": "COMMUNIQUE DE PRESSE - M. SAPIN : Note de conjoncture de l'Insee de mars 2017", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 16 mars 2017 \nN°315 \n \nNote de conjoncture de l’Insee de mars 2017 \n \n \nDans sa note de conjoncture de mars, l’Insee anticipe une solide progression du PIB au premier \nsemestre 2017. Les moteurs internes de la croissance – tant la consommation et l’investissement \ndes entreprises que la reprise du secteur de la construction et du bâtiment – continuent de soutenir \nl’activité alors que le commerce extérieur se redresse nettement grâce à des exportations à \nnouveau dynamiques.  \n \nPour Michel SAPIN, ministre de l’Economie et des Finances, « ces prévisions démontrent que la \nreprise observée depuis 2015 en France est solide et elles confirment que l’hypothèse du \nGouvernement d’une croissance de 1,5% en 2017 est sérieuse. Après plusieurs années de \ncroissance atone, l’économie française est depuis plus de deux ans sur une dynamique porteuse \nqui se poursuivra au cours des prochains trimestres ».   \n \nSur le marché du travail, les créations d’emplois dans le secteur privé doivent se poursuivre au \nrythme soutenu constaté depuis plusieurs trimestres, pour atteindre mi-2017 un total de 400 000 \nemplois marchands créés en deux ans. Dans ce contexte, la baisse du taux de chômage se \npoursuivra pour atteindre 9,5 % en milieu d’année en France métropolitaine (contre 10,2 % mi \n2015). \n \nPour Michel SAPIN, « les mesures prises par le Gouvernement pour soutenir la croissance, \nréformer le marché du travail et favoriser les décisions d’embauche des entreprises sont à l’origine \nde cette forte reprise des créations d’emplois dans le secteur privé. Elles permettent au chômage \nde refluer depuis plusieurs trimestres. Ces réformes entreprises depuis cinq ans continueront à \nporter leurs fruits dans les années à venir ». \n \n« Au total, la France de 2017 est dans une bien meilleure posture que celle de 2012. La reprise \néconomique est établie, les créations d’emploi se font à un rythme qui n’avait plus été observé \ndepuis presque dix ans et le chômage se réduit durablement. En outre, cette amélioration de la \nsituation économique repose sur des fondamentaux solides puisque les finances publiques ont été \nassainies et la compétitivité s’est redressée. »  \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-16", "section": "Communiques"}