{"id": 195, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0CE36AEA-9A74-4EE0-9F85-59AF82E89CA5&filename=121%20-%20COMMUNIQUE%20DE%20PRESSE%20Accompagnement%20des%20start-ups%20dont%20l%E2%80%99activit%C3%A9%20est%20affect%C3%A9e%20par%20le%20COVID-19.pdf", "author": null, "title": "121 - COMMUNIQUE DE PRESSE Accompagnement des start-ups dont l’activité est affectée par le COVID-19", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \nParis, le 10 mars 2020 \nN°121 \nCOMMUNIQUE DE PRESSE \nAccompagnement des start-ups dont l’activité est affectée par le COVID-19 \nCédric O, secrétaire d’Etat chargé du Numérique, a reçu ce mardi 10 mars les \nreprésentants des acteurs du numérique pour faire un point sur les conséquences du \ncoronavirus sur les start-ups. \nDans un contexte de difficultés de certains secteurs (tourisme, hôtellerie-restauration, \névènementiel, …) et face à l’incertitude économique, Cédric O a souhaité rappeler les actions \nannoncées par Bruno Le Maire, Muriel Pénicaud et Gérald Darmanin, et préciser les mesures \nque les start-ups en difficultés peuvent mobiliser :    \n \nDes délais de paiement d’échéances sociales et/ou fiscales (URSSAF, impôts) ; \n \nDans les situations les plus difficiles, des remises d’impôts directs pouvant être \ndécidées dans le cadre d'un examen individualisé des demandes ; \n \nUn soutien de l’Etat et de la Banque de France (Médiation du crédit) pour négocier \navec sa banque un rééchelonnement des crédits bancaires ; \n \nLa mobilisation de Bpifrance pour garantir des lignes de trésorerie bancaires dont les \nentreprises pourraient avoir besoin à cause de l’épidémie ; \n \nLe maintien de l'emploi dans les entreprises par le dispositif de chômage partiel \nsimplifié et renforcé ; \n \nL’appui au traitement d’un conflit avec des clients, notamment des grands groupes, \nou fournisseurs par le Médiateur des entreprises ; \n \nLa reconnaissance par l’Etat du coronavirus comme un cas de force majeure pour \nses marchés publics. En conséquence, pour tous les marchés publics d’Etat, les \npénalités de retards ne seront pas appliquées. \nCes mesures seront appliquées avec flexibilité pour tenir compte des spécificités des \nstart-ups, notamment s’agissant de leur situation d’hypercroissance. \nPar ailleurs, des ateliers d’information et d’échanges sur ces mesures avec les \nadministrations concernées seront régulièrement organisés dès les prochains jours, en \nprésentiel (au sein de French Tech Central, espace dédié de dialogue entre les services \npublics et les start-ups à Station F) mais également en ligne, afin de répondre à l’ensemble \ndes questions posées par les entreprises.   \nL’ensemble des informations communiquées par le Gouvernement sont disponibles sur le \nsite : https://www.gouvernement.fr/info-coronavirus. \nLe Ministère de l'Economie et des Finances a mis en ligne un document spécifique : \nhttps://www.economie.gouv.fr/coronavirus-soutien-entreprises \nLe Ministère du Travail a mis en ligne un questions-réponses plus spécifiquement destinés \naux salariés et aux entreprises : https://travail-emploi.gouv.fr/actualites/l-actualite-du-\nministere/article/coronavirus-questions-reponses-pour-les-entreprises-et-les-salaries  \n \n\n \n \n \nLa Direction Générale des Entreprises : covid.dge@finances.gouv.fr est disponible pour toute \nautre question sur l’impact du coronavirus sur les start-ups.  \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr  \n", "published_date": "2020-03-10", "section": "Communiques"}