{"id": 2171, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22606.pdf", "author": "Bruno Le Maire", "title": "Communiqué de presse de Bruno Le Maire et Elisabeth Borne - Le gouvernement salue le renforcement stratégique, industriel et financier  annoncé ce jour par le groupe Air France-KLM", "text": " \n \n \n \n \n \nParis, le 27 juillet 2017 \n \n \nN°70 \n \n \n \nCommuniqué de presse de Bruno Le Maire et Elisabeth Borne \n \n \nLe gouvernement salue le renforcement stratégique, industriel et financier  \nannoncé ce jour par le groupe Air France-KLM \n \n \nBruno Le Maire, ministre de l’Economie et des Finances et Elisabeth Borne, ministre auprès du \nministre d’Etat, ministre de la transition écologique et solidaire, chargée des transports, saluent le \nrenforcement stratégique et industriel mondial annoncé par le Groupe Air France KLM.  \nL’accord prévoit l’entrée de Delta Air Lines et de China Eastern Airlines au capital du groupe, à \nhauteur de 10% chacun, dans le contexte de l’acquisition concomitante par Air France-KLM d’une \nparticipation de 31% dans Virgin Atlantic. Cette opération conduit à la création d’un nouveau \npartenariat capitalistique et commercial plaçant Air France-KLM au cœur d’une alliance intégrée \nmondiale, unique au monde. Elle se traduit également par le renforcement des fonds propres du \ngroupe pour lui permettre d’assurer son agilité financière à moyen terme et d’investir pour sa \ncroissance. \nCette opération permettra à Air France-KLM d’assurer le développement du segment long-courrier \nsur l’Amérique du Nord et sur l’Asie et de bénéficier de synergies fortes sur des réseaux de \ncommercialisation géographiquement et économiquement clés.  \nEn sa qualité de premier actionnaire du groupe, l’Etat soutient pleinement cette opération créatrice \nde valeur pour l’entreprise, ses clients, ses collaborateurs et ses actionnaires. \nLe gouvernement se réjouit du retour du groupe Air France KLM dans une dynamique de conquête \net de nouvelles ambitions internationales dans le secteur aérien. \n \n", "published_date": "2017-07-27", "section": "Communiques"}