{"id": 4461, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17837.pdf", "author": null, "title": "Votre avis d'impôt sur le revenu 2014 et vos services en ligne : la Direction générale des Finances publiques (DGFiP) vous informe", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \n                                                                                             Paris, le 29 juillet 2014 \nN° 139 \n \n \n \nVotre avis d’impôt sur le revenu 2014 et vos services en ligne : la Direction \ngénérale des Finances publiques (DGFiP) vous informe.  \n \n \n \nLe calendrier de mise à disposition des avis d’impôt sur le revenu a été publié cette année \ndès le début de la campagne déclarative. \n \nLa DGFiP rappelle ce calendrier et présente les services auxquels peuvent accéder les \nusagers sur impots.gouv.fr. \n \n \nLe calendrier de mise à disposition des avis \n \n \n \nDate de mise en ligne dans \nvotre espace Particulier \nDate de réception par voie \npostale de votre avis papier(1) \nVous êtes non imposable \nou vous bénéficiez d’une \nrestitution \nDès le 11 août \nAu plus tard le 5 septembre \nVous êtes imposable et \nnon mensualisé \nDès le 11 août \nAu plus tard le 25 août \nVous êtes imposable et \nmensualisé \nDès le 25 août \nAu plus tard le 9 septembre \n(1) si vous n’avez pas opté pour l’avis en ligne \n \nDans certains cas particuliers (non-résidents en France, personnes au régime forfaitaire ou \nbénéfice agricole…), l’impôt peut être calculé plus tard. \n\n \n \nSi vous avez opté pour l’avis d’impôt uniquement en ligne, votre avis sera disponible dans \nvotre espace Particulier d’impots.gouv.fr et vous en serez tenu informé par un courriel. Si \nvous avez choisi de recevoir un avis papier, votre avis sera disponible dans votre espace \nParticulier et vous sera ensuite adressé par voie postale.  \n \n \nUn oubli, une erreur sur votre avis d’impôt ?  \nVous pouvez corriger sur impots.gouv.fr votre déclaration des revenus faite en ligne  \n \nSi vous avez déclaré en ligne, et si après avoir pris connaissance de votre avis d’impôt, vous \nconstatez un oubli ou une erreur sur cet avis, vous bénéficiez sur impots.gouv.fr d’un service \nde correction des déclarations en ligne qui vous permet, de début août à fin novembre, de \nrectifier certaines informations. Vous recevrez par courrier, une fois votre demande traitée, \nun avis d’impôt correctif dans un délai d’environ 3 semaines. \n \nPour répondre aux organismes qui vous demandent de justifier de vos revenus, pas \nbesoin de vous déplacer  \n \nVous pouvez imprimer à partir de votre espace Particulier du site impots.gouv.fr un double \nde votre avis d’impôt sur le revenu, que vous soyez imposable ou non imposable, ou votre \n« justificatif d’impôt sur le revenu », document synthétique qui reprend les principales \ndonnées de votre avis d’impôt sur le revenu. \n \nEt profitez des nombreux autres services en ligne pour gagner du temps  \nEn vous connectant sur impots.gouv.fr à votre espace Particulier, vous pouvez effectuer en \nligne l’essentiel de vos démarches fiscales courantes sans avoir à vous déplacer. En \naccédant à cet espace confidentiel, vous pouvez consulter votre situation fiscale et accéder à \nl’ensemble des services en ligne en toute sécurité.  \nVous pouvez notamment gérer votre profil, payer vos impôts, consulter vos déclarations, vos \navis d’impôts, vos paiements, effectuer des démarches comme un changement d’adresse ou \nbien encore faire une réclamation. \nVous pouvez trouver les réponses à vos questions fiscales et aussi y rechercher, sous \ncertaines conditions, des transactions immobilières pour vous aider à estimer votre bien. \n \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-07-29", "section": "Communiques"}