{"id": 3057, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20707.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement en Isère  sur le thème de l'innovation et de l'excellence industrielle,  le lundi 4 avril 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 1er avril 2016 \nN°1295 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Isère  \nsur le thème de l’innovation et de l’excellence industrielle,  \nle lundi 4 avril 2016 \n \nEmmanuel MACRON débutera ce déplacement par une visite de l’atelier de couture Handysoie, qui \nintègre notamment des salariés en situation de handicap et des personnes éloignées de l’emploi, au service \nd’un artisanat d’excellence, et dont les produits sont destinés à de prestigieuses marques du luxe. \nIl se rendra ensuite à l’usine Calor de Pont-Évêque (groupe Seb), site industriel leader mondial du \nsoin du linge, qui réalise 84% de son chiffre d’affaires à l’export.  \nLe Ministre ira ensuite à la rencontre d’entrepreneurs de l’économie sociale et solidaire, à l’occasion \nd’un déjeuner au sein du restaurant d’insertion « Le comptoir des criques », géré par l’association Messidor. \nIl terminera enfin son déplacement en Isère par la visite de l’entreprise Serge Ferrari, premier \ntisseur-enducteur européen, dont les produits sont le résultat d’importants investissements en recherche et \ndéveloppement. \n \n \nProgramme prévisionnel : \n \n10h00  \nVisite de l’entreprise HandySoie, en présence de Mme Hélène TRICARD, fondatrice et \nPrésidente, suivi d’un échange informel avec la presse  \n \n212, avenue Georges et Louis Frèrejean \nZone Industrielle L’Abbaye \n38 780 Pont-Evêque \n \n11h15 \nVisite de l’usine Calor, en présence de MM. Thierry de la TOUR d’ARTAISE, Président \ndu groupe Seb et Stéphan WANHOUT, directeur du site, suivi d’un échange informel \navec la presse \n \nZI Montplaisir \nRue du champ de courses  \n38780 Pont-Evêque \n \n12h45 \nRencontre avec des entrepreneurs de l’économie sociale et solidaire \n \n \nRestaurant d’insertion « Le comptoir des criques » \nZone artisanale des Forges \nRue René Sibille \n38 780 Pont-Evêque \n\n \n \n \n \n \n14h45 \nVisite de l’entreprise Serge Ferrari, en présence de M. Sébastien FERRARI, directeur \ngénéral, suivi d’un échange informel avec la presse \n \nZone Industrielle de la Tour du Pin \n38 352 la Tour-du-Pin \n \n \n \nAccréditations auprès de la préfecture de l’Isère  \nA l’adresse mail suivante : pref-communication@isere.gouv.fr  \net par téléphone au 04 76 60 32 44 \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-01", "section": "Communiques"}