{"id": 2543, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21867.pdf", "author": null, "title": "A. LEMAIRE -  Ouverture de la plateforme France Mobile pour améliorer l'identification et le traitement des problèmes de couverture mobile", "text": " \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 12 décembre 2016 \nN°027 \n \n \n \nOuverture de la plateforme France Mobile pour améliorer l'identification et \nle traitement des problèmes de couverture mobile \n \n \nLe Gouvernement s'est engagé, avec les représentants des collectivités territoriales et les opérateurs \nde téléphonie mobile, à œuvrer pour l'amélioration de la couverture en téléphonie mobile des \nterritoires ruraux et de montagne.  \n \nAu-delà des obligations de couverture nationale de la population que les opérateurs mobiles doivent \nrespecter, il existe un fort besoin, dans les territoires ruraux, d'améliorer localement la couverture \nmobile d'une partie d'un village ou à l'intérieur des bâtiments, et d'accéder aux services de l'ensemble \ndes opérateurs.  \n \nPour répondre à ces besoins, le Gouvernement a proposé la mise en place d'une plateforme \nnationale permettant aux collectivités territoriales de signaler les difficultés qu'elles rencontrent dans \nl'accès à la téléphonie mobile et d'amener les opérateurs à y répondre. Cette plateforme web, \nappelée « France mobile », a fait l'objet au cours des derniers mois d'échanges approfondis avec les \nassociations de collectivités territoriales et les opérateurs de téléphonie mobile qui permettent \naujourd'hui sa mise en ligne.  \n \nCe nouvel outil permettra à chaque collectivité d'indiquer et de documenter les problèmes que \nrencontrent ses habitants ou ses entreprises dans l'accès à la téléphonie mobile, et d’indiquer aux \nopérateurs de téléphonie mobile les problèmes prioritaires identifiés. Il leur appartiendra alors de \nproposer des solutions pour y remédier : construction d’un nouveau pylône, ajustement des réseaux \nexistants ou encore mobilisation de solutions de couverture ponctuelle pour l'intérieur des bâtiments. \nLorsque ces opérateurs n'auront pas été en mesure d'apporter une réponse satisfaisante, les \ncollectivités pourront intervenir, avec le soutien financier de l'Etat : 1300 nouveaux pylônes de \ntéléphonie pourront ainsi être mobilisés si nécessaire d'ici 2020.  \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \nPour Axelle LEMAIRE, secrétaire d'Etat chargée du Numérique et de l'Innovation, « avec France \nMobile, nous inaugurons un outil innovant, transparent, pour améliorer la couverture mobile en \npartant de la réalité des besoins exprimés sur le terrain. La plateforme France Mobile va pouvoir \ns'appuyer, pour la première fois, sur une véritable gouvernance politique locale sur les enjeux de \ntéléphonie qui faisait encore défaut. Elle sera aussi un formidable outil de cartographie des besoins \nde couverture ».  \n \nLes services de l'Etat en région seront les interlocuteurs des collectivités pour que les premiers \nsignalements de problèmes sur la plateforme puissent être réalisés avant la fin de l'année \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-12", "section": "Communiques"}