{"id": 4013, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18736.pdf", "author": null, "title": "Axelle LEMAIRE s'est rendue à Toulouse, le 13 février, à la rencontre des acteurs locaux de la French Tech", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 février 2015 \nN° 405 \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, \ns’est rendue à Toulouse, vendredi 13 février 2015, à la rencontre des \nacteurs locaux de la French Tech \nAvec 34.000 emplois, plus de 5.000 entreprises et 19.000 étudiants, la filière numérique en Midi-\nPyrénées se situe dans les tous premiers rangs des écosystèmes numériques en France. \nLors de sa visite à Toulouse, métropole labellisée French Tech le 12 novembre dernier, la \nSecrétaire d’Etat s’est rendue sur les lieux emblématiques du projet French Tech. \nAprès une présentation de startups à La Cantine, elle a ainsi inauguré le Grand Builder, bâtiment \nqui accueille l'accélérateur de start-up Ekito et visité Quai des Savoirs, futur bâtiment \"totem\" de la \nFrench Tech de Toulouse. Tous ces lieux sont appelés à porter la croissance de l’écosystème \ntoulousain dans les années à venir. \n« Toulouse et sa région constituent un territoire historique pour les nouvelles technologies dans \nnotre pays. Il compte parmi les meilleures d’Europe dans des filières stratégiques telles que les \nlogiciels applicatifs, la programmation informatique, les télécommunications filaires et par satellites, \nmais aussi les activités aéronautiques et spatiales ou les systèmes électroniques embarqués. Avec \nla French Tech, Toulouse a réussi à dépasser ses atouts naturels et à faire émerger un véritable \nécosystème de startups prometteuses dans tous les secteurs ». \nAxelle LEMAIRE s’est enfin rendue dans le cluster de la TIC Valley où elle a été accueillie par \nLudovic LE MOAN, PDG de Sigfox, entreprise toulousaine qui vient de réaliser une levée de fonds \nrecord de 100 millions d’euros auprès d’investisseurs français et internationaux. \n« La French Tech Toulouse s’est fixée des objectifs ambitieux pour les trois prochaines années : \nattirer 20 % de start-up étrangères en plus, faire émerger dix champions du numérique et multiplier \npar trois les levées de fonds dédiées au secteur des TIC. Sigfox est un ambassadeur de La French \nTech mais surtout un formidable porte-parole de l’écosystème toulousain. Je ne doute pas que \nbientôt nous aurons d’autres réussites de ce niveau en Midi-Pyrénées ! » a déclaré \nAxelle LEMAIRE. \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-13", "section": "Communiques"}