{"id": 2335, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22296.pdf", "author": null, "title": "INVITATION PRESSE - Les femmes dans l'industrie - Mardi 21 mars 2017", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  à  l a  p r e s s e  \nI n v i t a t i o n  à  l a  p r e s s e  \nwww.economie.gouv.fr \nParis, le 17 mars 2017 \n \n \n \n \n \n \nLES FEMMES DANS L’INDUSTRIE \n \nA l’occasion de la 7ème édition de la Semaine de l’Industrie, Christophe SIRUGUE, secrétaire \nd’État chargé de l’Industrie, du Numérique et de l’Innovation a choisi de mettre les femmes à \nl’honneur pour la journée du 21 mars. Il accueillera à Bercy la clôture de la Finale Nationale du \nChallenge InnovaTech et inaugurera l’exposition \"Technologie Nom Féminin\" des Arts & \nMétiers \n \nMardi 21 mars 2017 de 16H30 à 17H30 \nAu Centre Pierre Mendès France à Bercy \n \nLe challenge InnovaTech de l’association Elles bougent met au défi des équipes féminines \nintergénérationnelles  qui ont eu chacune 5 heures pour plancher ensemble sur un sujet lié à \nl’industrie du futur (objets connectés, ville durable, réalité augmentée, médecine du futur) et présenter \nleur projet sous forme de pitch collectif, devant un jury d’experts.  \n \nCette initiative a pour objectif de créer des relations fortes entre femmes ingénieures, étudiantes et \nlycéennes, de mettre en valeur les dimensions innovation et travail d’équipe des métiers scientifiques \net techniques et de montrer et valoriser la place des femmes pour l’Industrie du futur.  \n \nLe secrétaire d’État se rendra ensuite à l’exposition \"Technologie Nom Féminin\", exposition de \nphotographies d’étudiantes et jeunes ingénieures Arts et Métiers dans leur environnement de travail, \nreprésentatives de la diversité des métiers et expertises dans le secteur industriel. \n \n \n \nDéroulé prévisionnel : \n \nChallenge InnovaTech \nLe déroulé des Pitchs aura lieu à partir de 14h00, la presse est conviée. \n \n                        \n \n\n \n \n \n \n16H30 : Table ronde en présence de Christophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, du \nNumérique et de l’Innovation, de Femmes entrepreneures, Chefs d’entreprise, et femmes dans \nl’Industrie. \n \n17H15: Remise du prix Coup de Cœur du Public par Bruno GUILLEMET, Directeur des Ressources \nHumaines de Valeo, Président d’honneur Elles bougent, et Marie-Sophie PAWLAK Présidente \n \nTechnologie Nom Féminin \n \n18H00 : Ouverture de l’exposition \"Technologie Nom Féminin\" \nEcole Nationale Supérieure d'Arts et Métiers ParisTech (ENSAM)  \n155, Bd de l'Hôpital - Paris 13ème   \n \n \n \n \n \n \n \nAccréditation au Bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-17", "section": "Communiques"}