{"id": 2759, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21413.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - Christian ECKERT et Pierre MOSCOVICI visiteront les services douaniers de Roissy, le 20 septembre à 8h45", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 septembre 2016 \nN° 045 \n \n \nINVITATION PRESSE \n \nMardi 20 septembre à 8h45 \n \nChristian ECKERT, Secrétaire d'Etat chargé du Budget et des Comptes publics \net Pierre MOSCOVICI, Commissaire européen pour les affaires économiques et \nfinancières, la fiscalité et les douanes, visiteront les services douaniers de Roissy. Cette \nvisite intervient dans le cadre de la mise en œuvre des dispositions du nouveau code des \ndouanes de l’Union, qui a pour objectif de fluidifier les échanges internationaux, tout en les \nsécurisant.  \n \nProgramme :  \n \n8h45 : accueil des journalistes accrédités (Direction des douanes, rue du Signe, 95700 ROISSY CDG) \n \n9h30-10h05 : Visite des cellules douanières de ciblage du fret (CCF) et de levée de doute qui mettent en \nœuvre le système communautaire ICS (Import Control System) dont l’objectif est de faire face aux menaces \ncriminelles et terroristes dans le fret commercial aérien ou maritime. \n \n10h20-11h00 : Présentation du dispositif de contrôle douanier du fret express sur le site de CHRONOPOST \n \n11h25-11h50 : Présentation de plusieurs saisies réalisées par les services douaniers en matière de lutte \ncontre les activités criminelles et terroristes, notamment des biens culturels provenant de Syrie et des faux \npasseports syriens découverts dans le fret. \n \n11h50-12h30 : Point presse  \n \n \n \nAccréditations des journalistes auprès du bureau de presse de Bercy  \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \nATTENTION : Compte-tenu des conditions de sûreté en vigueur sur le site aéroportuaire,  \nseuls les journalistes nominativement accrédités pourront accéder. \n \n \n \nContact presse : \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-16", "section": "Communiques"}