{"id": 2427, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22096.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra à Rennes à l'occasion de l'homologation de l'indication géographique Granit de Bretagne, jeudi 9 février 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 7 février 2017 \nN°193 \n \nMartine PINVILLE se rendra à Rennes à l’occasion de l’homologation de \nl’indication géographique Granit de Bretagne  \n \n- Jeudi 9 février 2017 -  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, se rendra à Rennes afin de lancer officiellement l’indication \ngéographique pour les produits industriels et artisanaux relative au « Granit de Bretagne », en \nprésence de Romain SOUBEYRAN, Directeur général de l’institut national de la propriété industrielle \n(INPI). \n \nLe dispositif instauré par la loi du 17 mars 2014 relative à la consommation étend aux produits \nindustriels et artisanaux le système de protection des indications géographiques jusque-là \nexclusivement réservé aux produits agricoles. La loi définit l’indication géographique comme « une \nzone géographique ou un lieu déterminé servant à désigner un produit qui en est originaire et qui \npossède une qualité déterminée, une réputation ou des caractéristiques liées essentiellement à cette \norigine géographique ». Elle permet aux entreprises de se protéger contre l’utilisation abusive des \ndénominations géographiques. L’Institut national de la propriété industrielle (INPI) est en charge de \nl’instruction et de la délivrance des homologations. \n \nCette indication géographique pour le « Granit de Bretagne », la deuxième accordée après celle pour \nle « Siège de Liffol », est une reconnaissance très attendue par les acteurs, qui couvre le granit \nextrait de carrières, les enrochements, les produits semi-finis (tranches, produits en cours de finition) \net les produits finis (funéraire, voirie, aménagement urbain, bâtiment, produits décoratifs…). Les \nopérations d’extraction et de fabrication doivent être réalisées dans une aire géographique \ncomprenant les Côtes d’Amor, le Finistère, l’Ille-et-Vilaine, le Morbihan et la commune de Saint-\nJames dans la Manche. \n \nEn étendant les possibilités d’attribution des indications géographiques aux produits artisanaux et \nindustriels, le Gouvernement poursuit plusieurs objectifs : il s’agit notamment de protéger les savoir-\nfaire locaux en mettant en valeur les territoires. De plus, d’un point de vue économique, l’indication \ngéographique favorise l’activité des manufactures et la création d’emplois locaux en luttant contre la \nfraude et la concurrence déloyale. Par ailleurs, elle contribue à mieux informer les consommateurs \nsur l’origine des produits.  \n \n \n \n \n \n \n \n\n \n \n \n \nDéroulé prévisionnel :   \n \n15h00 \nVisite du site La Carrière SOCAL \nLieu-dit Bécanne, Lanhelin \n \n15h40 \nPoint presse micros tendus \n \n16h00 \nVisite de l’atelier SOTHEROC \nLieu dit Rocher Abraham à Saint-Pierre de Plesguen \n \n17h15 \nCérémonie de remise officielle de l’Indication géographique Granit de Bretagne \n \nDiscours de M. Franck LEGOUT, président de l’association Indication géographique \nGranit de Bretagne  \n \nDiscours de Romain SOUBEYRAN, Directeur général de l’INPI \n \nDiscours du représentant du Président du Conseil régional  \n \nDiscours de Martine PINVILLE et remise officielle de l’Indication géographique Granit \nde Bretagne \nSalle Renée Prévert, Préfecture de Rennes \n \n17h55 \nPoint presse micros tendus \n \n \n \nAccréditations auprès de la Préfecture d’Ille-et-Vilaine : \nMorgane TIREL – 02 99 02 11 81 – morgane.tirel@ille-et-vilaine.gouv.fr \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-07", "section": "Communiques"}