{"id": 1966, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73BBEE42-3D1F-4324-8ECA-8D140359E01D&filename=171221%20CP%20extension%20retrait%20par%20Lactalis.pdf", "author": null, "title": "271 - Rappel par le groupe Lactalis de nouveaux produits fabriqués ou conditionnés sur son site de Craon (53)", "text": " \n \n \n \n \nDirection générale de la concurrence, de la consommation  \net de la répression des fraudes \nParis, le 21 décembre 2017 \nCommuniqué de presse \n \nRappel par le groupe Lactalis de nouveaux produits fabriqués ou conditionnés \nsur son site de Craon (53)  \nLa DGCCRF prend acte de la décision du groupe Lactalis de rappeler de nouveaux \nproduits fabriqués ou conditionnés par Lactalis Nutrition Santé sur son site de Craon \n(53).  \nLe 2 décembre 2017, le groupe LNS, informé de la survenue de 20 cas de salmonellose chez \ndes enfants âgés de moins de 6 mois ayant consommé ses produits, avait annoncé le retrait \net le rappel de 12 références de laits infantiles produits sur ce même site. \nAu lendemain de l’alerte, la direction générale de la concurrence, de la consommation et de la \nrépression des fraudes (DGCCRF) et la direction départementale de la cohésion sociale et de \nla protection des populations (DDCSPP) de la Mayenne ont diligenté des investigations qui \nont conduit Bruno LE MAIRE, ministre de l’Economie et des Finances, à conclure que les \nmesures prises par l’entreprise n’étaient pas de nature à maitriser le risque de contamination \ndes produits de nutrition infantile ayant transité par l’une des tours de séchage du site.  \nLe 9 décembre 2017, le ministre a ainsi décidé d’étendre la mesure de retrait-rappel en \nordonnant la suspension de la commercialisation et des exportations des produits de nutrition \ninfantile fabriqués dans l’usine de Craon, ayant transité par cette tour de séchage, en raison \nd’un risque de contamination par des salmonelles. Il en a également ordonné le rappel. \nCe jour, le groupe LACTALIS annonce étendre le rappel à de nouveaux produits \nfabriqués ou conditionnés sur son site de Craon, produits dont la liste est publiée sur \nson site internet. Il s’agit notamment de produits commercialisés sous marque PICOT, \nMILUMEL et TARANIS. \nLa DGCCRF prend acte de cette décision et continue ses investigations sur l’ensemble \ndu site, notamment pour contrôler l’effectivité des opérations de retrait-rappel.  \nPar ailleurs, les autorités sanitaires tiennent à disposition des parents sur le site \nInternet du ministère des Solidarités et de la Santé des conseils et des \nrecommandations de substitutions possibles de ces produits en lien avec la Société \nFrançaise de Pédiatrie. \n \nContact presse : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2017-12-21", "section": "Communiques"}