{"id": 2930, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21000.pdf", "author": null, "title": "INVITATION PRESSE - Forum Economique International Amérique Latine et Caraïbes édition 2016, le 3 juin 2016 à Bercy", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n   \n        \nParis, le 30 mai 2016 \nN°778/1418 \n \nLes Ministères Economiques et Financiers, l’OCDE et la BID organisent  \nl’édition 2016 du Forum Economique International Amérique Latine et Caraïbes  \nLe 3 juin 2016 de 9h00 à 13h30 \nSalle de conférences Pierre Mendes France  \n139 rue de Bercy \n75012 Paris. \n \nOrganisé par la Direction générale du Trésor, le Centre de Développement de l’OCDE et la \nBanque Interaméricaine de Développement, cette 8ème édition du Forum économique \ninternational sur l'Amérique latine et les Caraïbes accueillera le Président du Paraguay, Horacio \nCARTES, ainsi que de nombreux représentants gouvernementaux et des chefs d'entreprise de la \nrégion, offrant une opportunité unique de dialogue et d’échanges.  Cette année, les débats \nporteront sur deux problématiques majeures :  \n \n \nRedéfinir les partenariats pour soutenir une croissance inclusive et durable,  \n \nMettre en place de nouvelles politiques pour augmenter la productivité et lutter contre les \ninégalités \n \nEmmanuel Macron, ministre de l’Economie, de l’Industrie et du Numérique, ouvrira les débats à \n9H00 avec  Angel GURRIA, Secrétaire général de l’OCDE et de Luis Alberto MORENO, Président \nde la Banque interaméricaine de développement. \n \nHoracio CARTES, président du Paraguay, interviendra à 9H15. \n \nMatthias FEKL, secrétaire d’Etat chargé du commerce extérieur, de la promotion du tourisme et \ndes Français de l’étranger clôturera les débats à 13h. \nLa presse est invitée à suivre l’ensemble des débats (programme ci-joint) \nAccueil à partir de 7h30. \nAttention, en raison de la présence de hautes personnalités, l’accès à la cour d’honneur \nsera fermé de 8h45 à 9h15. Merci de prévoir votre arrivée en fonction de cette contrainte. \n \nAccréditations personnelles et obligatoires auprès du bureau de presse de Bercy :  \n \n01 53 18 33 80 \n \nContacts presse : \nCabinet de Michel SAPIN – 01 53 18 41 13 \nCabinet d’Emmanuel MACRON – 01 53 18 45 13 \n\n \n      Ordre du jour \n                  Par ordre d’intervention \n7h30 – 8h45 Inscriptions et café   \n9h00 – 9h30  Session d’ouverture  \nMot de \nbienvenu \n \n \n \nDiscours \ninaugural \nEmmanuel Macron, Ministre de l’Économie, de l’Industrie et du Numérique, France \nÁngel Gurría, Secrétaire-général, Organisation de coopération et de développement \néconomique (OCDE) \nLuís Alberto Moreno, Président, Banque interaméricaine de développement (BID)  \n \nHoracio Cartes, Président du Paraguay \n9h30 – 11h00 Session 1 – Redéfinir les partenariats pour soutenir la croissance inclusive et durable \nTable ronde  \n \nSantiago Peña Palacios, Ministre des Finances, Paraguay  \nAlfonso Prat-Gay, Ministre des Finances, Argentine  \nRebeca Grynspan, Secrétaire-générale, Secrétariat général Ibéro-américain (SEGIB) \nLeonel Fernández, Président, EU-LAC Fondation \nGabriel Baracatt, Directeur-exécutif, Fondation Avina \n \nModérateur Mario Pezzini, Directeur, Centre de développement de l’OCDE; Directeur a.i., Direction de la \ncoopération pour le développement de l’OCDE \n \nQuestions & Réponses \n11h00 - 11h30 \nPause-café \n11h30 – 13h00 Session 2 – Des politiques innovantes pour augmenter la productivité et combattre les inégalités \nTable ronde  Carolina Cosse, Ministre des Industries, de l’Énergie et des Mines, Uruguay  \nLuis Felipe Céspedes, Ministre de l’Économie, du Développement et du Tourisme, Chili \nIldefonso Guajardo Villarreal, Secrétaire de l’Économie, Mexique \nHiroshi Watanabe, PDG, Banque japonaise de coopération internationale (JBIC)  \nBlanca Treviño, PDG, Softtek \n \nModérateur José Juan Ruiz Gómez, Chef économiste et Directeur du département de recherche, Banque \ninteraméricaine de développement (BID) \n \nQuestions & Réponses  \n13h00 – 13h30 Clôture  \nConclusions  Pierre Duquesne, Président, Comité directeur, Centre de développement de l'OCDE ; \nAmbassadeur de France auprès de l'OCDE  \nDiscours de \nclôture \nAlicia Bárcena, Secrétaire-exécutive, Commission économique pour l'Amérique latine et les \nCaraïbes, (ONU- CEPALC)  \nMatthias Fekl, Secrétaire d'État chargé du Commerce extérieur, de la Promotion du tourisme et \ndes Français de l'étranger, France \nDéjeuner \n", "published_date": "2016-05-30", "section": "Communiques"}