{"id": 1837, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9623C074-DA12-4C7F-8599-6C05E34830F7&filename=406%20-%20IP%20d%C3%A9lais%20de%20paiement.pdf", "author": null, "title": "406 -  INVITATION PRESSE - Remise du rapport de l'Observatoire des délais de paiement vendredi 23 mars 11 h à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 21 mars 2018 \nN° 406 \n \nNOTE AUX RÉDACTIONS \n \n Remise du rapport de l’Observatoire des délais de paiement \n \nVendredi 23 mars - 11 h 00 - Bercy \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, et \nJeanne-Marie Prost, présidente de l’Observatoire des délais de paiement, présenteront l’évolution des \ndélais de paiement en 2017, en présence de la directrice générale de la DGCCRF, des représentants \nde l’U2P, de la CPME, du MEDEF et de l’AFEP, ainsi que des associations d’élus. \nL’Observatoire des délais de paiement est chargé de suivre l’évolution des délais de paiement \ninterentreprises, comme ceux du secteur public (État, hôpitaux, collectivités locales). Il compte parmi \nses membres les représentants des principales fédérations et associations professionnelles, du \nMEDEF, de la CPME et de l’U2P, des grandes administrations économiques (Trésor, DGFiP, DGCCRF, \nDGE, Banque de France, Insee) et depuis 2016 les associations des maires, des départements et des \nrégions de France, la fédération hospitalière de France, la direction générale de la sécurité sociale et la \ndirection générale des collectivités locales. \n \nProgramme : \n \n11h00  \nRemise publique du rapport : \n \n- \nPrésentation par Jeanne-Marie Prost, présidente de l’Observatoire des délais de \npaiements \n- \nPrise de parole des fédérations professionnelles  \n- \nDiscours de Delphine Gény-Stephann, secrétaire d’État auprès du ministre de \nl’Économie et des Finances \n \n \n11h30  \nPoint presse \n \n \n \n  \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-03-21", "section": "Communiques"}