{"id": 391, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4A35B723-A5DB-436B-8BC3-1E76FA17B39E&filename=1902%20-%20%20CPcomit%C3%A9%20de%20suivi%20des%20mesures%20de%20la%20loi%20pour%20l%27%C3%A9quilibre%20des%20relations%20commerciales.pdf", "author": null, "title": "1902 - COMMUNIQUE DE PRESSE : Didier GUILLAUME et Agnès PANNIER-RUNACHER ont réuni le comité de suivi des relations commerciales au lancement des négociations commerciales 2020", "text": " \n \n    MINISTERE DE L’AGRICULTURE ET DE       \nL’ALIMENTATION \n                                                      SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                      DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 10 décembre 2019 \nN°1902 \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nDidier GUILLAUME  \nMinistre de l’Agriculture et de l’Alimentation, \net  \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nont réuni le comité de suivi des relations commerciales \nau lancement des négociations commerciales 2020 \n \n \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation et Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances, ont réuni ce jour les \nreprésentants des producteurs, des transformateurs et des distributeurs dans le cadre d’un \ncomité de suivi des relations commerciales. \n \nOrganisée quelques jours après l’ouverture des négociations commerciales pour 2020, cette \nréunion a permis de faire un point d’étape sur la mise en œuvre de la loi EGALIM notamment la \nprise en compte des indicateurs de coûts de production et de prix de marché lors de la \ncontractualisation. \n \nLes ministres ont souligné l’importance des négociations commerciales 2020 : ce sont les \npremières négociations à se dérouler avec l’ensemble des dispositions opérationnelles. Les \nministres ont rappelé leur détermination à préserver le cadre prévu par la loi EGALIM durant la \ndurée de l’expérimentation de deux ans.  \n \nAgnès Pannier-Runacher a fait état de la grande vigilance de services de contrôle par rapport aux \nstratégies de contournement de l’encadrement des promotions mises en œuvre par certains \nacteurs. Plus de 4 500 contrôles sur l’encadrement des promotions ont ainsi été réalisés depuis \nl’entrée en vigueur de la mesure, avec un taux d’établissements en anomalie d’environ 13%.  \n \nSi une évolution positive découlant de la mise en œuvre de la loi EGALIM s’est concrétisée dès \n2019 par un climat de négociation moins tendu et des efforts en faveur des PME et de la \nrémunération des producteurs (lait, produits frais), les marges de progrès qui subsistent sont \nconnues. Elles concernent en particulier la persistance de mauvaises pratiques (notamment de \ndéréférencements), ainsi que le comportement des centrales d’achat, et la nécessité de \n\n \n \ngénéraliser la contractualisation entre producteurs agricoles français, transformateurs et \ndistributeurs.  \n \nAgnès Pannier-Runacher et Didier Guillaume ont précisé que le gouvernement, plus que jamais \nmobilisé pour garantir un rééquilibrage effectif des relations commerciales et une meilleure \nrépartition de la valeur, agit sur tous les fronts afin de faciliter une sortie par le haut des difficultés \ncaractérisant les relations commerciales en France (accompagnement des filières dans la \ntransformation des modes de production et à l’export, Pacte Productif, structuration du dialogue, \nenquêtes de la DGCCRF).  \n \nDans ce contexte, et sans regarder les sanctions comme des fins en soi, le gouvernement \nn’hésitera pas à agir si les nouvelles règles du jeu ne sont pas respectées. La DGCCRF et ses \nenquêteurs maintiendront une pression élevée de contrôle tout au long des négociations.   \n \nAgnès Pannier-Runacher et Didier Guillaume ont appelé tous les acteurs à la responsabilité, et \nannoncé qu’une seconde réunion du comité de suivi des négociations commerciales sera \norganisée le 16 janvier 2020.  \n \n \n \n \n \nContacts presse :  \nCabinet D. Guillaume :             \n01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-12-10", "section": "Communiques"}