{"id": 3165, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20473.pdf", "author": "Emmanuel Macron", "title": "S. ROYAL et E. MACRON Lancement de la GreenTech start-up de la transition énergétique  pour la croissance verte", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE \nDU DEVELOPPEMENT DURABLE \nET DE L’ENERGIE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.developpement-durable.gouv.fr  \n \n \nwww.economie.gouv.fr \nParis, le 9 février 2016 \nn°1192 \n \n \n \n \n \n \nLancement de la GreenTech start-up de la transition énergétique  \npour la croissance verte \n \n \nSégolène ROYAL et Emmanuel MACRON ont annoncé ce matin la création d’un incubateur \n« Green Tech » au sein du ministère de l’Ecologie, du Développement durable et de \nl’Energie. En accompagnant 50 start-up sur des projets de transition écologique, les \nministres souhaitent faciliter le développement de 14 nouveaux services et usages pour les \ncitoyens : \n \nEconomies d’énergie :  \n \n1. Compteur individuel de chauffage dans le logement collectif suite à l’adoption de \nl’individualisation des frais de chauffage dans la loi de transition énergétique pour la \ncroissance verte, 4 millions de compteurs à installer ; \n2. Objet connecté et application liés aux compteurs intelligents (électricité et gaz) \npermettant la réduction de la facture énergétique des ménages ; \n3. Numérisation de l’éclairage public. \n \nEnergies renouvelables : \n \n4. Application favorisant l’autoconsommation et l’effacement chez les particuliers ; \n \nBâtiment :  \n \n5. Carnet numérique de suivi et d’entretien des bâtiments et logements qui centralise \nles différentes données : diagnostics, plans et travaux de performance énergétique \n\n \n \n(loi de transition énergétique pour la croissance verte). \n \n \nTransport : \n \n6. Application de recensement et de partage des services liés au véhicule électrique ; \n7. Solution de géolocalisation en temps réel facilitant l’accès aux transports publics et \nprivés aux citoyens, par territoire,  prenant en compte état du trafic, qualité de l’air… \n \nRisques : \n \n8. Système participatif d’alerte en cas de catastrophe naturelle. \n \nEconomie circulaire : \n \n9. Répertoire numérique des compositions des produits en vue de faciliter leur \nréutilisation ou leur recyclage ; \n10.  Calculateur individuel du volume de déchets pour l’optimisation de la collecte. \n \nSanté et environnement : \n \n11.  Détecteur (reconnaissance et mesure) des pesticides dans les fruits et légumes ; \n12.  Calculateur individuel de qualité de l’eau, de  l’air et du niveau sonore dans l’habitat \net les espaces collectifs. \n \nBiodiversité :  \n \n13.  Annuaire numérique d’impact sur la biodiversité par territoire des aménagements \npublics et privés ; \n14.  La grande application de la biodiversité dans les territoires : inventaire, gestes \nécoresponsables… \n \nPour permettre aux startup de concrétiser leurs projets rapidement, Ségolène Royal et \nEmmanuel Macron lancent aujourd’hui un incubateur au sein du ministère de l’Ecologie : \n \n \nL’émergence de projets innovants : l’incubateur est ouvert aux startup qui \nproposent des solutions répondant aux objectifs de la loi de transition énergétique et \nde la loi de reconquête de la biodiversité ; \n \n \nLa méthode du dialogue environnemental : les entrepreneurs seront identifiés \ngrâce aux événements créatifs organisés par le ministère (hackathons, concours \nd’innovateurs…) ; \n \n \nUne communauté de 50 projets : ils seront sélectionnés par un jury présidé par \nSégolène Royal et des personnalités reconnues, issues des secteurs de l’écologie et \n\ndu numérique ; \n \n \n \nDes financements adaptés : chaque startup sera soutenue à hauteur de 150 000 € \n(fonds de pré-amorçage). Les projets les plus prometteurs bénéficieront d’un second \nfinancement pouvant aller jusqu’à 500 000 euros. \n \n \nUn accompagnement sur plusieurs mois : l’incubateur bénéficiera des ressources \ntechniques du ministère et de ses opérateurs (écoles d’ingénieurs, Ademe, IGN, \nMétéo-France, MNHN…) ; \n \n \nL’ouverture et la valorisation des données : le ministère de l’Ecologie dispose de \n10 millions de données qui seront mises à la disposition des 50 startup. Ces \nressources permettront d’identifier les services du quotidien pouvant être améliorés \npar le numérique ; \n \n \nUn concours pour les écoles du ministère : 5 projets proposés par des élèves \npourront également intégrer l’incubateur pendant 9 mois. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Ségolène ROYAL : \n \n \n01 40 81 78 31 \nCabinet d’Emmanuel MACRON :  \n \n01 53 18 45 13 \n \n \n \n \n \n", "published_date": "2016-02-09", "section": "Communiques"}