{"id": 2654, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21653.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - A l'occasion du mois de l'Economie sociale et solidaire, Martine PINVILLE inaugurera l'extension du site de production  KRYS GROUP", "text": " \n \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 4 novembre 2016 \nN°206 \nA l’occasion du mois de l’Economie sociale et solidaire,  \nMartine PINVILLE inaugurera l’extension du site de production \n KRYS GROUP \n \nMardi 8 novembre 2016 – 11h00 \nBazainville (78) \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra, mardi 8 novembre 2016, à Bazainville afin d’inaugurer \nl’extension du site de production  de KRYS GROUP.  \n \nCréé en 1966 sous forme de coopérative, le groupement d’optique est le premier employeur du \nsecteur sur le territoire national grâce à son savoir-faire industriel et à ses verres Origine France \nGarantie. \n \nActeur majeur du Produire en France, KRYS GROUP, entreprise de l’économie sociale et solidaire, a \nlancé en 2014 un programme d’investissement ayant notamment permis la formation de ses salariés, \nla création d’emplois et la modernisation de son site de production. \n \nEn participant à cette inauguration, Martine PINVILLE souhaite valoriser et connaître la richesse et la \ndiversité des structures appartenant à l’économie sociale et solidaire qui, quels que soient leur \nsecteur d’activité et leur taille, ont une forte capacité à innover et à créer des emplois durables et non \ndélocalisables.  \n \nDéroulé prévisionnel:  \nAdresse : Route de Paris, 78550 BAZAINVILLE \n \n \n11h00 \nArrivée sur site et mot d’accueil de Jean-Pierre CHAMPION, Directeur général de  \nKRYS GROUP \n \n11h05 \nVisite du site de production (entrepôt et ateliers) \n \n11h50 \nPhoto officielle \n \n12h00 \nPoint presse \n \n \nAccréditations auprès de Frédéric HENRY \n01 55 34 24 10 – 06 20 83 23 73 – frederic.henry@fhcom.net \n \nContact presse : \n\n \n \n \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-11-04", "section": "Communiques"}