{"id": 2430, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22091.pdf", "author": "Martine Pinville", "title": "SAVE THE DATE - Michel SAPIN et Martine PINVILLE - Déplacement sur le thème de la généralisation des nouveaux moyens de paiement, le 8 février à Paris", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \nParis, le 6  février  2017 \nN° 189 \n \nSave the date \n \n \nDéplacement de Michel SAPIN et Martine PINVILLE \n \nMercredi 8 février 2017 \n \n \n \nMichel SAPIN, ministre de l'Economie et des Finances, et Martine PINVILLE, secrétaire d'Etat \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Economie sociale et solidaire, \neffectueront un déplacement chez les commerçants de la Gare de Lyon sur le thème de la \ngénéralisation des nouveaux moyens de paiement. \n \nIls se rendront dans plusieurs boutiques de la galerie marchande de la gare et échangeront avec \ndes consommateurs sur les avantages des nouveaux moyens de paiement : en effet, les \npaiements par cartes bancaires sont de plus en plus couramment acceptés dès 1€, tout comme le \npaiement \"sans contact\" (par carte ou téléphone mobile), qui se démocratise.  \n \nLes deux ministres aborderont aussi les divers dispositifs à destination des usagers des banques, \ntels que celui qui facilite la mobilité bancaire (en vigueur depuis aujourd’hui), les offres spécifiques \npour les personnes en situation de fragilité bancaire, ou encore le comparateur public de tarifs \nbancaires, en ligne depuis un an. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr  \nCabinet de Martine PINVILLE \n \n01 53 18 44 13 \n \nsec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-02-06", "section": "Communiques"}