{"id": 3291, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20234.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE lancera le premier Forum pour l'innovation ouverte, vendredi 18 décembre 2015 à Bercy", "text": " \n        \n        \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nwww.entreprises.gouv.fr \nParis, le 16 décembre 2015 \nN°1079 \n \nPremier Forum pour l’innovation ouverte \nGrandes entreprises, ETI, PME et Start-up fédérées autour de l’Alliance \npour l’innovation ouverte \n \nAxelle LEMAIRE, Secrétaire d’Etat au Numérique, auprès du Ministre de l’Economie, de l’Industrie et \ndu Numérique, lancera le premier Forum pour l’innovation ouverte, vendredi 18 décembre 2015 à \nBercy.  \n \nL’innovation ouverte est une autre façon de concevoir l’innovation, en ouvrant les organisations et les \nprocessus aux flux entrants et sortants de connaissance. Véritable enjeu pour les entreprises établies, \ngrands groupes, ETI ou PME, qui voient leur processus d'innovation transformée, l'innovation ouverte \ns'avère être également un outil de croissance pour les start-ups. \n \nLe forum réunira ainsi des entreprises de toutes tailles autour d'une ambition commune de partage de \nbonnes pratiques et de diffusion de l'innovation ouverte. Entreprises du CAC 40, start-ups, \nassociations, s’engageront dans une Alliance pour l'innovation ouverte, conçue en partenariat \navec l'Institut Open Innovation (IOI) de l'école Centrale Supélec.  \nCette Alliance permettra de constituer une communauté d'acteurs de l'innovation ouverte reposant sur \nles principes de respect et de confiance pour une collaboration réussie.  \n \nL’ensemble des débats est ouvert à la presse \n \nPour des raisons de sécurité, les accréditations sont obligatoires et nominatives. \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \nContacts presse : \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50 - sec.senum-presse@cabinets.finances.gouv.fr \n \nDGE : Anne VIRLOGEUX : 01 79  84 30 70  anne.virlogeux@finances.gouv.fr \n           Alexandra CHAPON : 01 79 84 30 58  alexandra.chapon@finances.gouv.fr \n\n \n        \n        \n \n \n \nProgramme \n \n \n9h00  –  9h30 :  \nAccueil café \n \n9h30  -  9h45 :  \nOuverture par Philippe Lemoine, Président du forum d’Action Modernités et \nPrésident de la Fondation internet nouvelle génération \n \n9h45 -  10h25 :  \n4 Pitchs : grands comptes / start-ups  \n• \nPlussh et le Groupe La Poste \n• \nLeetchi et le Crédit Mutuel Arkéa \n• \nShort Edition et Butagaz \n• \nFeetMe et Thuasne \n \n10h25  -  11h45 :  \nTable ronde « Quelle dynamique pour l’innovation ouverte en France ? »   \n• \nCécile Brosset – Bpifrance le Hub  \n• \nAlexandre Dandan – Poult \n• \nOlivier Delabory – AirLiquide ILab \n• \nYann Person – Energie Perspective \n• \nMarie-Vorgam Lebarzic – Numa \n \n11h45  -  12h15 :  \nConclusion par Axelle LEMAIRE, secrétaire d’Etat en charge du Numérique \n• \nPrésentation de l’Alliance pour l’innovation ouverte par Eric Langrognet –Institut \nOpen Innovation \n• \nPhoto des premiers signataires de l’Alliance pour l’innovation ouverte \n \n12h15 :  \n \nCocktail et Networking en partenariat avec Swapcard \n \n \n \n \n \n \n", "published_date": "2015-12-16", "section": "Communiques"}