{"id": 1068, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F1B87B1E-E5BB-4286-A45F-4CB395637C48&filename=604%20-%20CP%20nominations%20%C3%A9quilibr%C3%A9es.pdf", "author": null, "title": "604 - Bilan 2018 de la mise en œuvre du dispositif des nominations équilibrées au cours de l'année 2017", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 22 février 2019 \nN°604 \nBilan 2018 de la mise en œuvre du dispositif des nominations \néquilibrées au cours de l’année 2017 \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des comptes publics, \nprésente le bilan relatif à l’application, au cours de l’année 2017, du dispositif des nominations \néquilibrées dans les emplois de l’encadrement supérieur et dirigeant de la fonction publique \ninstauré par la loi du 12 mars 2012. \n \nCe bilan permet de suivre annuellement la part des femmes sur les nouvelles nominations, \négalement appelée primo-nominations dans les emplois de l’encadrement supérieur et dirigeant \ndes trois versants de la fonction publique. \n \nL’année 2017 est la première année de pleine application de ce dispositif après une montée en \ncharge progressive débutée en 2013. Depuis le 1er janvier 2017, les employeurs publics \nconcernés doivent, ainsi, respecter un taux minimal de 40% de primo-nominations de personnes \nde chaque sexe.  \n \nEn 2017, 36% des 1039 agents nouvellement nommés dans les emplois entrant dans le périmètre \ndu dispositif des nominations équilibrées étaient des femmes. Ce taux, en augmentation continue \ndepuis 2013, est inférieur à l’objectif légal annuel fixé pour l’année 2017. Les femmes représentent \n30% des agents en fonction dans les emplois concernés par le dispositif soit une hausse de deux \npoints par rapport à l’année 2016.  \n \nCes résultats globaux masquent toutefois des disparités entre les différents types d’emplois \nconcernés par le dispositif et entre les trois versants de la fonction publique.  \n \nAinsi, au sein de l’Etat, l’objectif légal est dépassé pour deux des trois catégories d’emplois \nconcernés : 42% de femmes ont été nouvellement nommées dans des emplois dont la nomination \nest laissée à la décision du Gouvernement, soit une augmentation de 7 points par rapport à 2016, \net 43% de femmes ont été nouvellement nommées dans les emplois de direction de \nl’administration territoriale de l’Etat, soit là encore une progression de 7 points en un an. Bien \nqu’en progrès de 4 points par rapport à 2016, le taux de primo-nominations féminines sur les \nemplois de direction d’administration centrale de l’Etat demeure, quant à lui, inférieur à l’objectif \nlégal (36%).  \n \nS’agissant des trois versants de la fonction publique, seule la fonction publique hospitalière a \natteint et dépassé l’objectif légal de primo-nominations de personnes de chaque sexe fixé pour \nl’année 2017.  \n \n \nFonction publique  \nde l’Etat \nFonction publique \nterritoriale \nFonction publique \nhospitalière \nTaux  \nde primo-nominations \n36 % \n(+ 3 points  \n34 % \n(-1 point  \n49 % \n(+11 points  \n\n \n \n \nféminines \npar rapport à 2016) \npar rapport à 2016 \npar rapport à 2016) \nPart des femmes en \nfonction  \n28 % \n(+2 points  \npar rapport à 2016) \n30 %  \n(+1 point \npar rapport à 2016) \n41 % \n(+3 points \n par rapport à 2016 \n \nEn 2017, 21 employeurs publics de l’Etat et territoriaux se sont acquittés d’une pénalité financière \nen raison de la non-atteinte de cet objectif.  \n \nLe montant global de cette pénalité s’élève à 4 500 000€. Il est réparti, entre ces deux versants de \nla fonction publique de la manière suivante :  \n 2 340 000 € ont été payés par les 4 départements ministériels suivants :  \n \nMontant total  \nde la pénalité versée \nNombre total  \nd’unités manquantes \nMinistère de l’Europe et des \naffaires étrangères \n450 000 € \n5 \nMinistère des armées \n90 000 € \n1 \nMinistères économiques et \nfinanciers \n1 710 000 € \n19 \nMinistère de l’intérieur \n90 000 € \n1 \nTotal \n2 340 000€ \n26 \n 2 160 000€ ont été versés par 17 collectivités territoriales et établissements publics de \ncoopération intercommunale (EPCI) \n \nMontant total  \nde la pénalité versée \nNombre total  \nd’unités manquantes \nRégion Guadeloupe \n90 000 € \n1 \nDépartement de l’Eure \n90 000 € \n1 \n3 communes1  \n270 000 € \n3 \n17 EPCI2 \n1 710 000 € \n19 \nTotal \n2 160 000 € \n24 \n \nCes résultats témoignent de la nécessité de poursuivre et amplifier les actions en faveur de \nl’égalité professionnelle entre les femmes et les hommes dans la fonction publique. C’est \nl’engagement pris par le Gouvernement et les employeurs publics des trois versants de la fonction \npublique en concluant le 30 novembre 2018 avec sept organisations syndicales représentatives de \nla fonction publique un nouvel accord en faveur de l’égalité professionnelle.  \n \nCet accord prévoit l’extension et le renforcement du dispositif de nominations équilibrées dans la \nfonction publique, afin qu’à terme l’ensemble des emplois de direction soient couverts. Il comporte \négalement de nombreuses avancées pour une plus grande égalité des femmes et des hommes \ndans les déroulements de carrière et l’accès aux responsabilités professionnelles (notamment la \nmise en œuvre d’un dispositif d’égal accès entre les femmes et les hommes aux avancements de \n                                                           \n1 Il s’agit des communes de Nice, Lille et Saint-Paul (La Réunion).  \n2 La liste des EPCI contraints au versement d’une pénalité financière figure dans le rapport relatif à la mise en œuvre du \ndispositif des nominations équilibrées.  \n\n \n \n \ngrade au choix ainsi que la neutralisation de l’impact des congés parentaux et des disponibilités \nfamiliales sur les droits à avancement-promotion des agents).  \n \nLes dispositions de cet accord sont transposées dans le cadre du projet de loi de transformation \nde la fonction publique, actuellement examiné dans les instances consultatives de la fonction \npublique et dont l’examen au Parlement est prévu avant l’été 2019.  \n \nL’accord du 30 novembre 2018 prévoit également la création d’un fonds destiné à financer des \nactions en faveur de l’égalité professionnelle dans la fonction publique par le biais d’appels à \nprojets. Ce fonds, alimenté notamment par les pénalités financières appliquées en cas de non-\nrespect de l’obligation de nominations équilibrées, sera lancé dès le 1er mars pour l’Etat et \nprogressivement déployé dans les deux autres versants de la fonction publique.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-02-22", "section": "Communiques"}