{"id": 4937, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16107.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ - Un accord historique pour la construction de deux tranches nucléaires EPR sur le site d'Hinkley Point", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 21 octobre 2013 \nN° 868/410 \n \nUn accord historique pour la construction de deux tranches nucléaires \nEPR sur le site d’Hinkley Point \n \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, et Nicole BRICQ, ministre du \nCommerce extérieur, saluent la décision des autorités britanniques de confier à EDF, Areva, \nAlstom et à leurs partenaires la construction de deux EPR sur le site d’Hinkley Point.  \n \nCette décision majeure d’investissement est un succès de rang pour l'ensemble de la filière \nélectronucléaire française et le témoignage de l'excellence du savoir français, dont la sureté est \nl'une des caractéristiques premières.  \n \nPierre MOSCOVICI, à qui le Président de la République avait confié le suivi et la coordination de \nl'offre nucléaire française au Royaume-Uni, souligne le caractère stratégique de cet accord. D’un \nmontant de 18,5 milliards d’euros, dont 16,5 milliards d'euros de coût de construction, il constitue \nun symbole de la coopération bilatérale franco-britannique que le Président François HOLLANDE \net le Premier ministre David CAMERON ont appelé à intensifier, y compris sur le plan industriel. Le \nprojet marque également une étape clé dans la stratégie énergétique bas-carbone britannique qui \nprévoit le renouvellement d’une grande partie du parc nucléaire à l’horizon d’une dizaine d’années.  \n \nL’aboutissement de la négociation sur les conditions de rémunération du projet a été permis par la \nqualité de la discussion entre les autorités britanniques et EDF. Le projet sera en partie financé par \nEDF et des partenaires chinois. \n \nCe succès est un point positif pour l’ensemble de la filière nucléaire française à l’export. Elle \nassocie non seulement les électriciens mais aussi les constructeurs : Areva, Alstom et leurs sous-\ntraitants français et partenaires britanniques. Elle démontre la qualité et la compétitivité de l’offre \nfrançaise.  \n \nLes acteurs français entendent continuer à participer au renouvellement du parc nucléaire \nbritannique, et plus généralement aux programmes nucléaires civils en cours de développement \ndans le monde. \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01 53.18.40.67 – brieuc.pont@cabinets.finances.gouv.fr \nCabinet de Nicole BRICQ \nPerrine DUGLET : 01 53 18 46 89 – perrine.duglet@cabinets.finances.gouv.fr  \n", "published_date": "2013-10-21", "section": "Communiques"}