{"id": 4265, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18243.pdf", "author": "Emmanuel Macron", "title": "M. TOURAINE, E. MACRON, P. BOISTARD, C. DELGA - Le gouvernement lance une étude pour évaluer les différences de prix entre certains produits pour femmes et pour hommes", "text": " \n \n \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES, DE LA SANTE \nET DES DROITS DES \nFEMMES \n \n \n \nEMMANUEL MACRON \nMINISTRE DE \nL’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \n \n \nPASCALE BOISTARD \nSECRETAIRE D’ÉTAT \nCHARGEE DES DROITS DES \nFEMMES AUPRES DE LA \nMINISTRE DES AFFAIRES \nSOCIALES, DE LA SANTE ET \nDES DROITS DES FEMMES \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE \nDU COMMERCE,  \nDE L’ARTISANAT, DE LA \nCONSOMMATION  \nET DE L’ECONOMIE SOCIALE \nET SOLIDAIRE, AUPRES DU \nMINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU \nNUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 4 novembre 2014 \nN° 157 \n \nLe gouvernement lance une étude pour évaluer les différences de \nprix entre certains produits pour femmes et pour hommes \n \nMarisol TOURAINE, ministre des Affaires sociales, de la santé et des Droits des femmes, \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Pascale \nBOISTARD, secrétaire d’Etat aux Droits des femmes, et Carole DELGA, Secrétaire d'État \nchargée du Commerce, de l'Artisanat, de la Consommation et de l'Économie sociale et \nsolidaire, ont décidé de lancer une étude sur les différences de prix qui peuvent exister sur \ncertains produits de consommation ou services identiques, selon qu’ils s’adressent à des \nfemmes ou à des hommes. \n \nCertains produits, de composition proche ou identique, seraient facturés plus cher lorsqu’ils \ns’adressent aux femmes. Il en serait de même pour certains services.  \n \nLa Direction Générale de la Concurrence, de la Consommation et de la Répression des \nFraudes (DGCCRF) a donc été saisie pour effectuer des relevés de prix sur les catégories \nde produits concernés et mesurer la réalité des écarts.  \n \nLes conclusions de cette étude seront remises dans les prochaines semaines au \ngouvernement. Les fabricants et les distributeurs seront informés des observations réalisées \net pourront réagir en vue de permettre un accès égal pour toutes et tous à ces produits de \ngrande consommation.  \n \n \n \nContacts presse : \nCabinet de Marisol TOURAINE 01 40 56 60 65  \nCabinet d’Emmanuel MACRON 01 53 18 45 13 \nCabinet de Pascale BOISTARD 01 40 56 75 78 \nCabinet de Carole DELGA 01 53 18 44 13 \n \n \n", "published_date": "2014-11-04", "section": "Communiques"}