{"id": 5343, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13603.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON - L'ordre économique au service de la compétitivité.", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 19 Novembre 2012 \nN° 227 \n \nL’ordre économique au service de la compétitivité. \nEn lien avec Pierre MOSCOVICI, Benoît HAMON a présenté en Conseil des ministres du 14 novembre dernier \nune communication visant à mettre l’ordre public économique au service de la compétitivité. L’ordre public \néconomique est constitué par l’ensemble des dispositions qui définissent le cadre des relations entre les \nacteurs économiques.  \n \nL’ordre public économique, c’est aussi le devoir de protection économique, de protection de la partie la plus \nfaible : dans la relation entre professionnel et le consommateur. \n \n« La protection du consommateur ne doit pas être une variable d’ajustement dans la concurrence que se \nlivrent les opérateurs entre eux : c’est pourquoi il y a des règles, et c’est pourquoi il faut les faire mieux \nrespecter. » a déclaré Benoît HAMON en marge du Conseil des ministres du 14 novembre 2012.  \n \n« Ce sera l’un des enjeux du projet de loi sur la consommation que je présenterai au premier semestre 2013, \nqui introduira une action de groupe à la française comme nouvelle voie de recours pour renforcer l’effectivité \ndes règles de protection économique du consommateur. C’est l’un des engagements du Président de la \nRépublique, que nous mettrons en œuvre, avec Pierre MOSCOVICI et Christiane TAUBIRA. Il ne s’agira pas \nd’un outil contre les entreprises mais bien contre la rente dans notre économie. Ce nouvel outil permettra la \nredistribution des rentes aux consommateurs, et s’inscrit donc en faveur du pouvoir d’achat »  \n \nBenoît HAMON rappelle qu’il a saisi de la question le Conseil national de la Consommation (CNC), où sont \nreprésentés associations de consommateurs et représentants des professionnels, qui devrait rendre un avis \nau début du mois de décembre 2012.  \n \nUne consultation sur l’action de groupe est en outre ouverte au public et à toutes les parties intéressées \n(citoyens, associations, fédérations, avocats, universitaires …). Un questionnaire en ligne et une messagerie \nélectronique sont mis à disposition à cet effet sur le site internet de la Direction Générale de la Consommation, \nde la Concurrence et de la Répression des Fraudes (DGCCRF) : \nhttp://www.economie.gouv.fr/dgccrf \n \nCette consultation se tient jusqu’au 30 novembre 2012. Déjà plus de 3500 réponses au questionnaire en ligne \net contributions ont été reçues \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n", "published_date": "2012-11-19", "section": "Communiques"}