{"id": 1648, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3A934F2B-75B2-496D-BF81-F83ED2F312BA&filename=557%20-NOTE%20AUX%20R%C3%89DACTIONS%20Bruno%20Le%20Maire%20ouvrira%20le%20World%20Nuclear%20Exhibition%20%28WNE%29%2C%20Mardi%2026%20juin%20%E2%80%93%209%20h%20%E2%80%93%20Paris%20Nord%20Villepinte%20%28Hall%207%29.pdf", "author": "Bruno Le Maire", "title": "557 - NOTE AUX RÉDACTIONS - Bruno Le Maire ouvrira le World Nuclear Exhibition (WNE), Mardi 26 juin – 9 h – Paris Nord Villepinte", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 25 juin 2018 \nN° 556  \nNOTE AUX RÉDACTIONS \n Bruno Le Maire ouvrira le World Nuclear Exhibition (WNE) \nMardi 26 juin – 9 h – Paris Nord Villepinte (Hall 7) \n \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra mardi 26 juin à 9h à la 3ème édition \ndu World Nuclear Exhibition (WNE), au parc des expositions de Paris Nord Villepinte (hall 7).  \nCe salon, qui se tient mardi 26 au jeudi 28 juin, réunit les acteurs mondiaux de l’industrie du nucléaire \ncivil et couvre l’ensemble du cycle (hors extraction) de la transformation du combustible jusqu’au \ntraitement des déchets. Il met en lumière les grandes avancées de la filière nucléaire dans le monde, \nen étant notamment axé sur quatre thématiques : les « Small Modular Reactors (SMR) », les « \nRéacteurs avancés, Gen IV & au-delà », la « Digitalisation » et le « Démantèlement / Déconstruction». \nCette édition aura une résonance internationale avec 40% d’exposants étrangers, 31 pays représentés, \n15 pavillons nationaux et la participation des leaders mondiaux de la filière. Aux côtés des grands \nacteurs, un nombre important de PME, ETI et de startups seront présentes.  \n \nLe ministre s’entretiendra dans un premier temps avec Yukiya Amano, directeur général de l'Agence \ninternationale de l'énergie atomique (AIEA), puis visitera divers stands de technologies d’avenir, et \néchangera avec leurs représentants respectifs. Enfin, il y prononcera un discours d’ouverture.  \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \nProgramme : \n \n09 h 00 \nArrivée du ministre \n \n \nEntretien avec Yukiya Amano, directeur général de l'AIEA (huis-clos) \n \n09 h 15 \nVisite des stands de Pavillon France (rencontre avec deux PME), d’Électricité de France \n(EDF), du Commissariat à l'énergie atomique et aux énergies alternatives (CEA), et de \nMitsubishi Heavy Industries (MIH) \n \n \n09 h 45 \nCérémonie d’ouverture \n \nIntroduction de Gérard Kottmann, président de l’Association des industriels \nfrançais exportateurs du nucléaire (AIFEN) et du WNE \n \nDiscours du ministre \n \nDiscours de Yukiya Amano, directeur général de l'AIEA \n \n \n \n \n \nAccréditations sur :  \nhttps://badge.world-nuclear-exhibition.com/fr/press/details.htm  \n \n \n \n \n \nInformations pratiques :  \n \n \nParc des expositions de Paris Nord Villepinte, 93420 Villepinte \n \nRER B, station « Parc des expositions » \n \nAutoroutes A1 ou A3 puis la bretelle d'accès A104 (direction Soissons), suivre les \npanneaux « Parc des expositions » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-06-25", "section": "Communiques"}