{"id": 5439, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12945.pdf", "author": null, "title": "Modalités de déclaration et de paiement de la contribution exceptionnelle sur la fortune 2012", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \neconomie.gouv.fr \nimpots.gouv.fr \n \nParis, le 20 août 2012 \nN° 069 \n \nModalités de déclaration et de paiement de  \nla contribution exceptionnelle sur la fortune 2012 \n \n \n \nConformément aux mesures proposées dans le cadre de la loi de finances rectificative du 16 \naoût 2012 et publiée au Journal Officiel le 17 août 2012, la Direction Générale des Finances \nPubliques présente aujourd’hui les modalités et le calendrier de mise en œuvre de la \ncontribution exceptionnelle sur la fortune 2012. Sont redevables de cette contribution \nexceptionnelle sur la fortune tous les contribuables assujettis à l’Impôt sur la Fortune au 31 \ndécembre 2011.  \n \n1. Pour les contribuables qui ont déclaré leur ISF avec leur déclaration de revenus au \nprintemps 2012 et dont le patrimoine est supérieur ou égal à 1,3 million d’euros et \ninférieur à  3 millions d’euros : \n \no Ils n’auront pas à déposer une nouvelle déclaration : les services de la \nDirection Générale des Finances Publiques se chargeront de calculer le \nmontant de la contribution à partir des éléments déjà déclarés. \n \no Les contribuables concernés ne recevront pas leur avis d’impôt sur le revenu \nau cours du mois d’août mais début octobre, en raison des délais techniques \nde traitement. \n \no Ils recevront par ailleurs début octobre leur avis d’Impôt de solidarité sur la \nfortune qui comportera également le montant de leur contribution \nexceptionnelle sur la fortune. \n \nPour ces impôts (IR, ISF et contribution exceptionnelle sur la fortune), la date limite de \npaiement est le 15 novembre 2012. Pour les contribuables mensualisés à l’impôt sur le \nrevenu, le solde de leur impôt, s’il augmente sensiblement entre 2011 et 2012, sera \nautomatiquement prélevé en décembre. \n \n2. Pour les contribuables qui ont déclaré et payé leur ISF au 15 juin et dont le patrimoine \nest supérieur à 3 millions d’euros : \n \no Une déclaration spécifique pour la contribution exceptionnelle sur la fortune \n2012 leur sera adressée début octobre. \n \n\n \n \n2\no La déclaration et le paiement associé devront être effectués pour le \n15 novembre 2012. \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nDirection Générale des Finances Publiques : Denise BINTZ : 01 53 18 85 10  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2012-08-20", "section": "Communiques"}