{"id": 700, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0353443C-1B30-406E-B08D-01A037281CCB&filename=1363%20-%20%20Situation%20de%20lentreprise%20WN%20%C3%A0%20Amiens.pdf", "author": null, "title": "1363 - COMMUNIQUE DE PRESSE :  Situation de l'entreprise WN à Amiens", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 25 juillet 2019 \nN°1363 \nCOMMUNIQUE DE PRESSE \n \nSituation de l’entreprise WN à Amiens \n \nComme cela avait été décidé par Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre \nde l’Economie et des Finances, lors de l’Assemblée générale qu’elle a tenue le 18 juillet avec les \nsalariés de WN à Amiens, les résultats de l’audit sur l’utilisation détaillée des fonds privés et \npublics mis en œuvre pour la reprise de la société ont été présentés ce jour aux collaborateurs de \nl’entreprise. \n   \nL’audit conduit par KPMG démontre que, sur les 12 millions d’euros de recettes de l’entreprise sur \nla période allant de juillet 2017 à juin 2019 (dont 2,5 M€ de subventions publiques et 7,4 M€ de \nsubventions de Whirlpool, ancien propriétaire du site), la très grande majorité de ces fonds (98,5%) \nont été utilisés pour des dépenses dont le lien avec l’activité de l’entreprise ont pu être justifiées \ndans la durée très brève de l’audit : \n \n1. \n5,3 M€ ont été utilisés pour payer les salaires ; \n \n2. \n4,8 M€ ont été utilisés pour payer des investissements (machines, propriété intellectuelle, \netc.) ; \n \n3. \n1,8 M€ ont été utilisés pour des dépenses d’exploitation (entretien et maintenance, \ngardiennage, déplacements, frais bancaires, etc.) ; \n \n4. \nLe reste des fonds se trouve sur la trésorerie de l’entreprise. \nCertaines dépenses, à hauteur de 179 000 €, suscitent des interrogations quant à leur montant et \nleur lien avec l’intérêt social d’une entreprise en création. Elles concernent notamment des \navantages en nature pour les dirigeants de la société, les honoraires de certains prestataires de \nservice, des frais de déplacement, de marketing et de représentation. \n  \nAu vu de ces éléments, Agnès Pannier-Runacher a demandé à ce que l’intégralité de l’audit soit \ntransmise par la Préfète de la Somme au procureur de la République d’Amiens, dans le cadre de \nses compétences en matière de suivi des procédures collectives devant le tribunal de commerce. \nLe procureur appréciera les éventuelles suites à donner à ces informations sur le plan commercial \nou judiciaire. \n \nCet audit fait suite aux actions mises en œuvre à l’initiative de l’Etat depuis le début de l’année \npuis suite à la publication des comptes de la société WN en avril dernier, qui a mis à jour une \nsituation en décalage avec le projet de reprise : mission de revue du plan d’affaires de la société \nconfiée au cabinet de conseil AlixPartner, mission de recherche de repreneurs pour WN, recherche \nde clients pour les activités Box, engagement d’un suivi personnalisé des salariés. Le \nGouvernement et les services de l’Etat se concentrent aujourd’hui sur la consolidation de l’offre de \nreprise et l’implantation de nouvelles activités industrielles avec pour objectif à un an de maintenir \nl’équivalent des emplois sur le site et de proposer une solution à chaque salarié. L’audience du \ntribunal de commerce d’Amiens demain constitue une première étape dans ce plan d’action. \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-07-25", "section": "Communiques"}