{"id": 5446, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12917.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI se félicite des mesures annoncées par la BCE pour stabiliser la zone euro", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 Août 2012  \nN° 060 \n \nPierre MOSCOVICI se félicite des mesures annoncées  \npar la BCE pour stabiliser la zone euro \n \n \n \nPierre MOSCOVICI, Ministre de l'Economie et des Finances, se félicite des dernières \nannonces de la BCE et de la déclaration du Président Mario DRAGHI aujourd'hui sur les \nmesures pour restaurer le bon fonctionnement des marchés de dette dans la zone euro. \n \nIl soutient le point de vue de Mario DRAGHI selon lequel l'euro est irréversible et rappelle \nl'affirmation par les chefs d'Etat et de gouvernement de la zone euro, dans leur déclaration \ndu 28-29 juin, de leur \"ferme détermination à faire ce qui est nécessaire pour assurer la \nstabilité financière de la zone euro, notamment en ayant recours aux instruments existants \ndu FESF/MES de manière souple et efficace.\" Si un Etat membre devait faire une \ndemande d'assistance financière dans ce cadre, Pierre MOSCOVICI considère qu’elle \ndevra être traitée rapidement, en respectant les procédures appropriées. \n \nDans ce contexte, Pierre MOSCOVICI se réjouit que le Conseil des gouverneurs ait \ndécidé de définir dans les prochaines semaines des instruments d’intervention d’une \nampleur suffisante pour garantir la stabilité monétaire de la zone euro, tout en rassurant \nles inquiétudes des investisseurs sur la séniorité des interventions de la BCE.  \n \nPierre MOSCOVICI rappelle également l’engagement de la France à définir une feuille de \nroute pour la zone euro, fondée sur une ambition politique renouvelée pour l'union \nmonétaire. Les autorités françaises travailleront à cette fin dans les prochaines semaines, \navec leurs homologues et les institutions communautaires, dans le cadre du rapport que \nles quatre présidents préparent pour l'automne. \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-08-02", "section": "Communiques"}