{"id": 3790, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19222.pdf", "author": "Carole Delga", "title": "Refonte du Fonds d'intervention pour les services, l'artisanat et le commerce (FISAC) : Carole DELGA lance le 1er appel à projets", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 20 mai 2015 \nN°619 \n \nRefonte du Fonds d’intervention pour \nles services, l’artisanat et le commerce (FISAC) : \nCarole DELGA lance le 1er appel à projets \n \n#loiACTPE \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, lance le 1er appel à projets du Fonds d’intervention pour les \nservices, l’artisanat et le commerce (FISAC) pour mettre en œuvre la refonte de cet outil à la suite \nde la publication au journal officiel du décret. \n \nEn effet, la loi Artisanat, Commerce et Très petites entreprises (ACTPE) du 18 juin 2014 a modifié \nle mode d’attribution du FISAC, en passant d’une logique de guichet à un dispositif d’appels à \nprojets nationaux. Les nouvelles modalités du FISAC répondent à une attente forte des \ncommerçants et des artisans, ainsi que des collectivités locales, qui bénéficieront désormais d’un \ntraitement plus rapide et transparent de leurs demandes de subventions. L’ensemble a fait l’objet \nde concertations avec tous les acteurs pour parvenir au dispositif le plus adapté aux besoins. \n \n« Le FISAC se concentrera sur les territoires ruraux et les zones urbaines les plus fragiles \npour lutter contre la désertification des commerces et de l’artisanat. Cet outil invitera les \nélus locaux à s’inscrire dans un projet global de soutien à l’économie de proximité » déclare \nla secrétaire d’Etat Carole DELGA, ajoutant que « Le FISAC prend toute sa place dans notre \npolitique en faveur de la vitalité de nos territoires, qui regorgent de talents ». \n \nCette rénovation du FISAC consiste à : \n \n \nen moderniser le fonctionnement : il s’agira d’un appel à projets annuel pour 2015 qui \nattribuera des subventions en fonction d’une enveloppe spécifique dont le montant sera \nconnu préalablement. Chaque dossier fera donc l’objet d’une décision dans un court délai. \nLes dossiers continueront d’être instruits par les Directions régionales des entreprises, de \nla concurrence, de la consommation, du travail et de l'emploi (DIRECCTE) avant d’être \nsoumis à un comité de sélection national. \n \n \nen faire évoluer les critères d’éligibilité des projets, selon les priorités fixées chaque \nannée par le gouvernement : \n \n\n \n \n- \nCiblage prioritaire sur les « centre-bourgs » des petites communes et sur les \nquartiers prioritaires ; \n- \nCréation, rénovation et attractivité des derniers commerces en zones rurales, \nnotamment ceux qui sont multiservices ; \n- \nExtension aux travaux d’accessibilité des commerces ; \n- \nModernisation et diversification des stations-services, gérées par un indépendant ou \nune commune, qui assurent le maillage d’un territoire. \n \nCarole DELGA rappelle que, dans le cadre du projet de loi de finances de 2015, les crédits du \nFISAC, abondés de 8,1 millions d’euros lors de la première lecture à l’Assemblée nationale, sont \nportés à 17 millions d’euros. C’est un signal fort lancé par le gouvernement en soutien aux \ncommerces de proximité. \n \nLes modalités d’attributions du FISAC font l’objet d’un travail spécifique pour les départements \nd’outre-mer et seront précisées, à l’issue des concertations qui ont été engagées, dans un décret \ncomplémentaire publié dans les prochaines semaines. \n \nLe cahier des charges de ce 1er appel à projets sera diffusé dans les prochains jours. \nRetrouvez l’ensemble des mesures de la #loiACTPE sur www.artisanat-commerce-tpe.gouv.fr \n \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2015-05-20", "section": "Communiques"}