{"id": 2754, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21434.pdf", "author": "Christian Eckert", "title": "Visite de Christian ECKERT dans les locaux de l'AIFE à l'occasion de l'ouverture de Chorus Pro", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 septembre 2016 \nN°056 \n \nVisite de Christian ECKERT,  \nsecrétaire d’Etat chargé du Budget et des Comptes publics,  \ndans les locaux de l’AIFE à l’occasion de l’ouverture de Chorus Pro \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget et des Comptes publics s’est rendu à l’Agence \npour l’Informatique Financière de l’Etat (AIFE) ce mardi 20 septembre. Après un temps d’échange \navec les agents de l’AIFE, puis une présentation de la solution de facturation électronique,  \nChristian ECKERT a tenu à saluer l’ouverture, ce jour même, de Chorus Pro aux collectivités locales \net aux établissements publics pilotes, ainsi qu’aux services de l’Etat et à leurs fournisseurs, en \nremplacement de Chorus factures.  \n \nChristian ECKERT a officialisé le lancement Chorus Pro, près de 100 jours avant sa généralisation à \ntoutes les entités publiques le 1er janvier 2017. Cette ouverture permettra de vérifier en condition \nréelle le fonctionnement de cette solution mutualisée, mise par l’Etat à disposition des entreprises et \ndes entités publiques, sur des volumes de factures importants. \n \nMise en place par l’ordonnance du 26 juin 2014, l’obligation progressive de facturation électronique \nconcerne l’ensemble des entités publiques et notamment toutes les collectivités, ainsi que les \ngrandes entreprises dès le 1er janvier 2017. Toutes les factures émises par les fournisseurs de la \nsphère publique devront être ainsi dématérialisées d’ici 2020. Le volume global en cible est de près \nde 100 millions de factures par an. \n \nChristian ECKERT a pu constater la facilité d’utilisation de la solution proposée, à travers la \ndémonstration qui lui a été faite du portail Chorus Pro, ouvert ce 20 septembre 2016 aux  \n18 collectivités locales et établissements publics pilotes. L’objectif de gommer toute complexité et de \nrendre l’accès à cette solution, gratuit et facile pour tous, quelle que soit la taille de l’entreprise ou de \nl’entité publique concernée, est clairement atteint. La solution Chorus Pro est également désormais \nofferte aux services des ministères et à leurs fournisseurs, et se substitue à Chorus factures qu’ils \nutilisaient depuis janvier 2012. \n \nCette visite a été l’occasion pour le Ministre de rappeler les enjeux essentiels que porte la facturation \nélectronique, qui s’inscrit pleinement dans la stratégie mise en œuvre par l’État pour simplifier la vie \ndes entreprises et moderniser les administrations publiques. \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-20", "section": "Communiques"}