{"id": 1052, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A7DD1E74-B3E6-4D2F-9E24-9090C4D84D11&filename=619%20-%20M.%20Olivier%20DUSSOPT%20accorde%20de%20mani%C3%A8re%20exceptionnelle%2C%20un%20nouveau%20d%C3%A9lai%20d%E2%80%99amendement%20%C3%A0%20l%E2%80%99issue%20de%20la%20premi%C3%A8re%20s%C3%A9ance%20du%20CSFPT.pdf", "author": null, "title": "619 - M. Olivier DUSSOPT accorde de manière exceptionnelle, un nouveau délai d'amendement à l'issue de la première séance du CSFPT", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 27 février 2019 \nN° 619 \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et \ndes Comptes publics, accorde, de manière exceptionnelle, un nouveau \ndélai d’amendement à l’issue de la première séance du CSFPT \n \n \n \nLe Conseil supérieur de la fonction publique territoriale (CSFPT) s’est réuni à ce jour pour examiner \nle projet de loi de transformation de la fonction publique. Après avoir constaté un défaut de quorum, \nle président de séance a indiqué, qu’en conséquence, il ne pouvait être procédé à l’examen des \narticles et de leurs amendements.  \n \nAprès une suspension de séance et pour répondre à la demande exprimée par les représentants de \nl’organisation syndicale CFDT, le Secrétaire d’Etat Olivier Dussopt – en accord avec M. Philippe \nLAURENT, président du CSFPT – accepte que soit ouvert et de manière exceptionnelle, un nouveau \ndélai permettant à l’ensemble des organisations syndicales membres du CSFPT, comme aux \nreprésentants des employeurs publics territoriaux, de déposer leurs amendements au projet de loi \nde transformation de la fonction publique. \n \nLe Secrétaire d’Etat a également indiqué qu’une deuxième séance du CSFPT se réunira – sous la \nprésidence de Philippe LAURENT et à laquelle il participera – le 18 mars prochain. \n \nPar la réouverture exceptionnelle d’un nouveau délai d’amendements, le Secrétaire d’Etat Olivier \nDUSSOPT démontre, une nouvelle fois, sa disponibilité mais aussi sa volonté de poursuivre le \ndialogue et la concertation avec les représentants des organisations syndicales et des employeurs \npublics territoriaux sur le projet de loi de transformation de la fonction publique. \n \n \n \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75  /  chefcab.semacp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-02-27", "section": "Communiques"}