{"id": 2787, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21349.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement d'Axelle LEMAIRE à Berlin lundi 5 septembre 2016", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 1er septembre 2016 \n       N° 002 \n \n \nDéplacement d’Axelle LEMAIRE à Berlin  \n \n– lundi 05 septembre 2016 – \n \n \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique se rendra à Berlin le lundi 5 septembre 2016, où \nelle prononcera le discours inaugural de l’IFA, le salon mondial de l'électronique grand public et de \nl'électroménager. A cette occasion, Axelle LEMAIRE évoquera le défi d’une intégration accrue des \npolitiques européennes d’innovation, afin de promouvoir un modèle européen concurrentiel face à \nla compétition internationale.  \n \nL’après-midi sera consacrée à des entretiens bilatéraux avec différents membres du \ngouvernement allemand, sur plusieurs enjeux actuels de l’Europe du numérique, tels que le \nchiffrement de communications électroniques et la protection des données personnelles, la \nprotection des consommateurs en ligne, le financement des startups, la révision du paquet \ntélécoms, l’environnement concurrentiel des plateformes ou encore les infrastructures numériques. \n \nLa ministre rencontrera par ailleurs des startups de la French Tech présentes sur le salon, et \néchangera avec un panel d’entrepreneurs français sur le projet de « French Tech Hub Berlin ».  \n \n \n \nDéroulé prévisionnel : \n \n8h00-9h30  \nPetit déjeuner « French Tech Hub Berlin » en présence de Brigitte ZYPRIES, \nsecrétaire d’Etat parlementaire auprès du ministre fédéral de l’Economie et de \nl’Energie, et des acteurs intéressés par le projet « French Tech Hub Berlin » \n \n10h10-10h45 Visite du salon IFA  \n \n11h05-11h20 Keynote d’ouverture de l’ « IFA + Summit »  \n \n11h20   \nConférence de presse sur l’IFA « IFA + Summit »   \n \n13h00-14h00 Entretien avec Matthias MACHNIG, secrétaire d’État auprès du ministre fédéral de \nl’Économie et de l’Énergie, au sujet de l’économie des données, du financement des  \n\n \n \n \n \nstartups, des plateformes numériques, de la révision du paquet télécoms, mais \naussi de la conférence franco-allemande sur le numérique qui aura lieu le 13 \ndécembre prochain à Berlin. \n \n14h15-15h15  Entretien avec Klaus VITT, secrétaire d’Etat au ministère fédéral de l’Intérieur (BMI), \nresponsable du gouvernement fédéral pour les techniques de l’information et \nprésident du Conseil de planification des TI (« IT Planungsrat ») pour 2016. Les \nsujets abordés seront notamment la question du chiffrement des communications \nnumériques ou encore le Partenariat pour un gouvernement ouvert dont la France \nprend la présidence mondiale en septembre 2016. \n \n15h30-16h30  Entretien avec Dorothee BÄR, secrétaire d’Etat parlementaire au ministère fédéral \ndes Transports et des Infrastructures numériques (BMVI) afin d’échanger sur la \npolitique européenne du numérique, notamment sur le très haut débit, en vue d’une \ncoopération accrue entre les services des deux pays sur les meilleurs moyens de \nfavoriser le développement d’infrastructures numériques.  \n \n17h00-18h00  Entretien avec Gerd BILLEN, secrétaire d’Etat à la protection des consommateurs, \nau sujet de la protection des consommateurs dans le monde numérique, des projets \neuropéens relatifs aux plateformes numériques et de la révision prochaine de la \ndirective ePrivacy.  \n \n18h10-18h45 « Apéro French Tech Berlin » en présence des acteurs du projet de « French Tech \nHub Berlin » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL / Fiona GUITARD : 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-01", "section": "Communiques"}