{"id": 740, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7E078482-9D6D-41C6-88F3-5AA04E268D91&filename=1336%20-%20NAR%20s%C3%A9minaire%20CTE.pdf", "author": null, "title": "1336 - NOTE AUX REDACTIONS  - séminaire des Contrats de transition écologique Mardi 9 juillet 2019  20, avenue de Ségur – Paris 7e", "text": " \n \nMINISTERE DE LA TRANSITION ECOLOGIQUE \nET SOLIDAIRE \n                                     MINISTERE \n                                   DE L’ÉCONOMIE ET DES FINANCES \n \n \n \n \nParis, le 9 juillet 2019 \nN°1336 \n \n \nNOTE AUX REDACTIONS \n \nFrançois de Rugy, \nministre d’État, ministre de la Transition écologique et solidaire,  \nEmmanuelle Wargon, \nsecrétaire d’État auprès du ministre d’État, \nministre de la Transition écologique et solidaire, \net \nAgnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Economie et des Finances \nparticiperont au séminaire des Contrats de transition écologique \nMardi 9 juillet 2019  \n20, avenue de Ségur – Paris 7e \n \n \nLes contrats de transition écologique : de l'expérimentation à la mise à l'échelle. Aujourd’hui, sera \nannoncée la liste des 61 territoires lauréats qui porteront un Contrat de transition \nécologique. \nFrançois de Rugy, Emmanuelle Wargon et Agnès Pannier-Runacher ont le plaisir d'inviter \nl’ensemble des territoires engagés dans un Contrat de transition écologique (CTE), en présence \nd'acteurs, tous engagés pour la transition écologique.  \nEmmanuelle Wargon annoncera, à l’occasion du discours de clôture de la matinée la liste des 61 \nlauréats, retenus suite à l'appel à candidature, représentant 111 Établissements publics de \ncoopération intercommunale (EPCI) et 10 % de la population française. \nPlus de 400 personnes sont attendues pour cette journée qui sera ouverte par le directeur de \nrecherche au CNRS, monsieur Jean Viard. Le ministre d’État, ministre de la Transition écologique \net solidaire François de Rugy viendra prononcer un discours dans la matinée. Puis la secrétaire \nd’État auprès du ministre de l’Économie et des Finances Agnès Pannier-Runacher, ouvrira les \ndébats de l’après-midi. Cette journée sera conclue par Stéphane Travert, député de la Manche et \nancien ministre de l’Agriculture et de l’Alimentation qui a participé à l’élaboration d’un Contrat de \ntransition écologique dans sa circonscription. \nCe séminaire intitulé « Les Contrats de transition écologique » a pour objectif d'accueillir les \nnouveaux territoires lauréats, qui vont disposer de six mois pour élaborer leur Contrat de transition \nécologique (CTE). Ils pourront ainsi s'appuyer sur l'expérience des 19 territoires pionniers, ayant \n\n \n \nexpérimenté le dispositif et qui viendront présenter des actions opérationnelles avec des acteurs \nsocio-économiques engagés dans cette démarche. \n \n \n \n \nProgramme prévisionnel \nToutes les séquences sont ouvertes à la presse \n \n10h \nOuverture par Jean Viard, directeur de recherche au CNRS et projection du film \n« Contrats de transition écologique »  \n10h30 \nTable ronde « Les CTE, des outils au service de la transition écologique » \n11h30 \nTable ronde «  Les CTE, des vecteurs d’emplois et de solidarités » \n12h30 \nDiscours de François de Rugy, ministre d’État, ministre de la Transition \nécologique et solidaire \n12h45 \nDiscours de clôture de la matinée par Emmanuelle Wargon, secrétaire d’État \nauprès du ministre d’État, ministre de la transition écologique et solidaire \n14h40 \nDiscours d’introduction de l’après-midi par Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Economie et des Finances \n15h05 \nTable ronde « La transition écologique, l’affaire de tous » \n16h15 \nDiscours de clôture par Stéphane Travert, député de la Manche, ancien ministre \n \n   \n \n \n \nVeuillez vous accréditer auprès du service presse du ministère de la Transition \nécologique et solidaire :  \n  \npresse.wargon@ecologique-solidaire.gouv.fr   \n \n \n \n \n \nContact presse :  \nCabinet François de Rugy : 01 40 81 65 52 -  secretariat.communication@ecologique-solidaire.gouv.fr \nCabinet Emmanuelle Wargon : 01 40 81 81 30 - presse.wargon@ecologique-solidaire.gouv.fr    \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2019-07-09", "section": "Communiques"}