{"id": 1379, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=510FBECF-2485-4F25-8329-EBCF40BAEFA1&filename=820%20-%20Signature%20du%20contrat%20de%20la%20fili%C3%A8re%20%C2%AB%20Industriels%20de%20la%20Mer%20%C2%BB%20avec%20Elisabeth%20Borne%20et%20Agn%C3%A8s%20Pannier-Runacher.pdf", "author": null, "title": "820 - Signature du contrat de la filière « Industriels de la Mer » avec Elisabeth Borne et Agnès Pannier-Runacher", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nMINISTERE CHARGE DES TRANSPORTS \n \n \nParis, le 29 octobre 2018 \nN° 820 \n \nCOMMUNIQUE DE PRESSE \n \nSignature du contrat de la filière « Industriels de la Mer » \n \nBruno Le Maire, ministre de l’Economie et des Finances, Elisabeth Borne, ministre auprès du \nministre d'Etat, ministre de la Transition écologique et solidaire, chargée des Transports, Agnès \nPannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances et Hervé \nGuillou, Président du Comité Stratégique de Filière et Président du GICAN, ont signé aujourd’hui \nle contrat stratégique de la filière des industriels de la mer. \nLa filière regroupe quatre composantes (industrie navale, énergies marines renouvelables, \nindustries et services nautiques, et offshore), emploie aujourd’hui environ 115 000 personnes en \nFrance et réalise chaque année en moyenne 30 milliards d’euros de chiffre d’affaires, dont 60% à \nl’export. \nConformément à l’orientation donnée par le Conseil national de l’industrie (CNI), la filière a élaboré \nun plan d’actions ambitieux portant sur de grands projets structurants à forts enjeux. Le \ncontrat de filière signé aujourd’hui formalise un ensemble d’engagements réciproques visant à \naccompagner leur réalisation. \n \nCe contrat présente de grandes avancées pour la filière : \n \n \nPour la première fois, les différents secteurs se regroupent pour piloter une stratégie \nambitieuse de R&D :  \no avec la création du Conseil de la Recherche et de l’Innovation des industriels \nde la Mer (CORIMER), c’est une nouvelle gouvernance qui permettra de définir une \nfeuille de route partagée de R&D pour l’ensemble de la filière ; \no trois grands projets R&D ont d’ores et déjà été identifiés : le navire autonome, la \npropulsion propre et décarbonée, les nouveaux matériaux. \n \nLa filière relève le défi de la transformation numérique en assurant le développement \nefficient des outils numériques entre les différents rangs de la chaîne de valeur. Une \nplateforme numérique sera ainsi développée d’ici 2020, avec un soutien financier de l’Etat, \nla mise en place de standards communs aux acteurs de la filière sera recherchée, et 150 \nPME stratégiques seront accompagnées vers les solutions de l’industrie du futur, \npour faire atteindre à la filière un niveau homogène de compétitivité ; \n \nLes acteurs de la filière ont prévu de conclure avec le ministère du Travail un \nengagement de développement de l’emploi et des compétences d’ici mi-2019, pour \nidentifier les compétences critiques pour la filière, mettre en place les programmes de \nformation adaptés et renforcer l’attractivité de la filière ;  dans ce cadre, la filière \ns’engage à mettre en place un plan de formation adapté pour recruter 1000 \npersonnes par an (alternants, CDI, CDD et intérim) sur 16 métiers en tension ; \n \n\n \n \n \n \nLa filière poursuit sa conquête de l’international par une stratégie partagée de solidarité \nconstruite en France entre les grands groupes et les PME. \n \nBruno Le Maire déclare : « Je tiens à rappeler que nous avons les meilleurs industriels de la mer \nau monde, mais qu'ils ne se sont jamais organisés en filière. Aujourd'hui nous organisons cette \nfilière de l'industrie maritime avec l'objectif de consolider nos positions, de renforcer nos \nindustriels, de créer des emplois, et d'être capable de faire face à une concurrence internationale \nqui est féroce.» \n \nElisabeth Borne déclare : « La signature de ce contrat de filière marque une étape fondamentale \npour la compétitivité de notre industrie maritime et la structuration de cette filière essentielle au \ndynamisme de nos territoires et de notre pays. Ce contrat reflète en particulier l’importance que \nnous accordons collectivement à l’innovation pour répondre aux grands défis de la transition \nécologique et énergétique, de la préparation des navires du futur, de la transition numérique mais \naussi de la sécurité et de la cybersécurité. » \n \nAgnès Pannier-Runacher déclare : « C’est un choix structurant que vous avez fait, celui de \ndépasser les contours des organisations professionnelles pour mettre en commun ce qui vous \nrassemble au sein de ce CSF. C’est une satisfaction pour l’Etat de voir une filière se structurer \nautour de quatre secteurs qui partagent leurs problématiques, et nous prenons notre part pour \naccompagner cette structuration. Le renforcement de l’action concertée entre l’Etat et les filières \nindustrielles est un pilier de la politique de reconquête industrielle du Gouvernement. ». \n \nHervé Guillou déclare : « Grâce à ces actions et à l’engagement de l’Etat auprès des industriels de \nla mer, la filière maritime se donne l’objectif de créer 10 000 emplois en France et de générer 33 \nmilliards d’euros de chiffres d’affaires d’ici trois ans. La filière des industriels de la mer, enfin \nconsidérée en tant que telle, jouera alors un rôle moteur et mesurable pour l’économie française, à \nla hauteur du potentiel que représente la mer pour notre pays. »  \n \nContacts presse :  \nCabinet de Bruno Le Maire :     01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nCabinet d'Elisabeth Borne :      01 40 81 77 57  secretariat.presse-transports@transports.gouv.fr  \nCabinet A. Pannier-Runacher : 01 53 18 44 38  rp.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2018-10-29", "section": "Communiques"}