{"id": 4384, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17990.pdf", "author": "Carole Delga", "title": "Carole DELGA mise sur la coopération plutôt que sur la compétition pour créer des emplois non délocalisables, grâce aux Pôles territoriaux de coopération économique", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 19 septembre 2014 \nN° 048 \n \nCarole DELGA mise sur la coopération plutôt que sur la compétition pour créer des \nemplois non délocalisables, \ngrâce aux Pôles territoriaux de coopération économique \n \n \nCarole DELGA est intervenue ce jour à la deuxième journée nationale des Pôles Territoriaux de Coopération \nEconomique (PTCE) organisée à Bercy par le Labo de l’ESS, le Réseau des collectivités Territoriales pour \nune économie solidaire (RTES), le Conseil Nationale des Chambres de l’Economie Sociale et Solidaire \n(CNCRESS), le COORACE, et le Mouvement pour l’Economie Solidaire (MES). \n \nAprès la signature de « la Charte de la démarche collective PTCE », Carole DELGA a déclaré : \n« La loi reconnaît les Pôles territoriaux de coopération économique (PTCE) qui sont à l’économie sociale et \nsolidaire ce que sont les Pôles de compétitivité à l’économie classique (…) Les PTCE sont des projets \néconomiques, sociaux et innovants fondés sur la coopération. C’est une réponse aux modèles fondés sur la \ncompétition qui détruit des emplois. Nous voulons multiplier ces pôles de coopération pour créer des emplois \nnon-délocalisables ». \n \nLa loi relative à l’Economie Sociale et Solidaire (ESS) du 31 juillet 2014 renforce les politiques de \ndéveloppement local durable et met plusieurs outils au service du développement économique de nos \nterritoires. Elle définit notamment le rôle des Pôles Territoriaux de Coopération Economique (PTCE) et \nencadre leur soutien financier de l’Etat. \n \nDans cet objectif de soutien au développement des PTCE, Carole DELGA a annoncé que le prochain \nappel à projets aura lieu en 2015 et qu’il fera l’objet d’un suivi renforcé des services déconcentrés de \nl’Etat grâce aux recommandations de la mission d’évaluation du premier appel à projets, conduite \npar le Secrétariat Général à la Modernisation de l’Action Publique. \n \nPour rappel, au sens de l’article 9 de la loi ESS du 31 juillet 2014, les PTCE « sont constitués par le \nregroupement sur un même territoire d’entreprises de l’Économie sociale et solidaire […], qui s’associent à \ndes entreprises, en lien avec des collectivités territoriales et leurs groupements, des centres de recherche, \ndes établissements d’enseignement supérieur et de recherche, des organismes de formation ou tout autre \npersonne physique ou morale pour mettre en œuvre une stratégie commune et continue de mutualisation, \nde coopération ou de partenariat au service de projets économiques et sociaux innovants, socialement ou \ntechnologiquement, et porteurs d’un développement local durable ». \nDossier de presse ci-joint sur les Pôles Territoriaux de Coopération Economique et téléchargeable ici  \nPlus d’informations sur la loi ESS et le renforcement des politiques de développement local durable ici  \n \nContacts presse cabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-19", "section": "Communiques"}