{"id": 1932, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=848A722D-11CF-4C05-8C20-B8203F413183&filename=301%20%20%20%20%20154.pdf", "author": null, "title": "154-301 - communiqué de presse - LE CONSEIL CONSTITUTIONNEL CONFIRME LA CONFORMITE DE L'ENSEMBLE DES DISPOSITIONS DU PROJET DE LOI DE PROGRAMMATION DES FINANCES PUBLIQUES POUR LES ANNEES 2018 A 2022", "text": " \n \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 18 janvier 2017 \n \n \nLE CONSEIL CONSTITUTIONNEL CONFIRME LA CONFORMITE A LA \nCONSTITUTION DE LA LOI DE PROGRAMMATION DES FINANCES \nPUBLIQUES POUR LES ANNEES 2018 A 2022 \n \nBruno Le Maire, Ministre de l’Economie et des Finances et Gérald Darmanin, Ministre de \nl’Action et des Comptes Publics ont pris connaissance de la décision du Conseil \nconstitutionnel qui confirme la conformité des dispositions du projet de loi de \nprogrammation des finances publiques pour les années 2018 à 2022 ayant fait l’objet de \nrecours. \n \nLe Conseil constitutionnel a estimé que l’objectif d’équilibre des comptes des administrations \npubliques justifiait les mesures d’encadrement des dépenses locales, et qu’à ce titre le dispositif \ncontractuel prévu à l’article 29 ne portait pas atteinte au principe de libre administration des \ncollectivités territoriales. Il valide ainsi le mécanisme qui concrétisera le pacte de confiance entre \nl’État et les collectivités. En outre, la procédure d’adoption de ce mécanisme au Parlement a été \njugée conforme à la Constitution par le Conseil constitutionnel.  \n \nCe mécanisme de contractualisation, dont les modalités ont été discutées dans le cadre de la \nConférence nationale des territoires, permettra de renouveler les modalités de contribution des \ncollectivités aux efforts d’assainissement de nos finances publiques. Cette nouvelle approche \ntransparente et partenariale repose sur la confiance et la responsabilité. Elle rompt avec les \nannées de baisse uniforme et non concertée des dotations aux collectivités. \n \nLe Conseil constitutionnel n’a par ailleurs soulevé d'office aucune autre question de conformité à la \nConstitution concernant la loi de programmation des finances publiques pour les années 2018 à \n2022, qui fixe les objectifs pluriannuels de maîtrise de nos finances publiques. Elle prévoit le retour \nà l’équilibre des finances publiques françaises à horizon 2022, avec une baisse de plus de 3 points \nde la part de la dépense publique dans le PIB combinée à une réduction d’environ 1 point du poids \ndes prélèvements obligatoires. Ces évolutions doivent ainsi permettre de ramener en 5 ans le \ndéficit public à un niveau proche de l’équilibre et de réduire de 5 points l’endettement public \nrapporté à la richesse nationale. En outre, la LPFP 2018-2022 prévoit diverses règles de gestion \ndes finances publiques et de transparence financière.  \n \nA la suite de cette décision du Conseil constitutionnel, Bruno Le Maire et Gérald Darmanin ont \ndéclaré : « Après la promulgation de la loi de finances pour 2018 et celle de la loi de financement \nde la sécurité sociale pour 2018, cette décision vient parachever la stratégie de finances publiques \ndu Gouvernement, permettant ainsi d’engager la transformation de la fiscalité de notre pays, la \nsincérisation et le rétablissement de ses comptes. Elle démontre le sérieux du travail budgétaire \nentrepris sous l’autorité du président de la République et du Premier ministre dès la nomination du \nnouveau Gouvernement. » \n \n \nContacts presse :  \nCabinet de Bruno LE MAIRE : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n\n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-01-18", "section": "Communiques"}