{"id": 5378, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13350.pdf", "author": null, "title": "Benoît HAMON signera vendredi, à Bercy, une convention de partenariat avec la Maison de l'emploi", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 octobre 2012 \nN° 166 \n \nBenoît HAMON signera vendredi, à Bercy, une convention de partenariat \navec la Maison de l’emploi de Paris pour développer les clauses \nsociales d’insertion dans la commande publique \n \n \nCette première signature par un ministre d'un partenariat avec une maison de l'emploi engagera la \ntotalité des services centraux des ministères économiques et financiers (MEF) dans une politique \nd'achat public favorisant l'accès à l'emploi des personnes qui en sont le plus éloignés. Les \nadministrations de Bercy consacrent près de deux milliards d’euros aux marchés publics chaque \nannée. \n \nPar la signature de cette convention, c’est la volonté du gouvernement de créer une forte \ndynamique d'insertion et d'emploi auprès des entreprises prestataires que le ministre délégué à \nl’ESS veut mettre en lumière. En effet, cette dynamique est profitable aux entreprises de \nl'économie sociale et solidaire du fait de leur présence particulière dans le champ de l'insertion par \nl'activité économique.  \n \nA travers son engagement personnel et ce partenariat exemplaire, le ministre Benoit HAMON \nentend encourager l'orientation de l'achat public vers les acteurs de l'insertion qui allient à leur \nutilité sociale une grande qualité dans les prestations et services délivrés.  \n \nDéroulé : \n \n11h30 : Allocution du ministre  \n11h45 : Intervention de Bertrand MUNCH, préfet et président du GIP Maison de l’Emploi de Paris. \n11h55 : Intervention de Jean-Louis BLOT, Directeur des ressources humaines de SPIE Ile-de-\nFrance Nord-Ouest. \n12h : Intervention d’Anne BIZEUL, directrice d’Optim emploi. \n \nA l’issue des prises de parole, le ministre répondra aux questions de la presse. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2012-10-16", "section": "Communiques"}