{"id": 734, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=707E9C0D-B208-4CFA-9A53-C9043749F545&filename=1342%20-%20d%C3%A9placement%20Tarbes%20Pau..pdf", "author": null, "title": "1342 - Agnès PANNIER-RUNACHER fera un déplacement à Tarbes (65) et à Pau (64)  consacré à « la reconquête industrielle et la préparation du Pacte productif 2025 »  Lundi 15 juillet", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 12 juillet 2019 \n \n \n \nN°1342 \nNOTE AUX REDACTIONS \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nfera un déplacement à Tarbes (65) et à Pau (64)  \nconsacré à « la reconquête industrielle \net la préparation du Pacte productif 2025 » \n \nLundi 15 juillet – Journée \n  \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nfera un déplacement dans les Hautes-Pyrénées (65) et les Pyrénées-Atlantiques (64) consacré à \nla reconquête industrielle et à la préparation du Pacte productif 2025, ce lundi 15 juillet. \n \nLa secrétaire d’Etat sera accompagnée par Guillaume Kasbarian, député de la première \ncirconscription d’Eure-et-Loir, qui s’est vu confier par le Premier ministre une mission visant à \naccélérer le traitement administratif des dossiers d’implantation industrielle. Cette mission s’inscrit \ndans le cadre des travaux du volet industrie – piloté par Agnès Pannier-Runacher – du Pacte \nproductif 2025 pour le plein emploi demandé par le président de la République au Gouvernement. \n \n \nProgramme prévisionnel  \n \nTARBES \n10h45 \n \n \n \n \n \nVisite centrée sur la revitalisation des friches industrielles en présence de \nJacqueline Gourault, ministre de la Cohésion des Territoires et des Relations \navec les Collectivités territoriales \nFriches industrielles CEGELEC (Rue Aimé Bouchaye à Soues) \nToute presse accréditée \n11h45 \nVisite du pôle de formation DITech de l’union des industries et des \nmétiers de la métallurgie (UIMM) puis table-ronde sur les thématiques de \nla formation et de l’apprentissage, en présence de Jacqueline Gourault, \nministre de la Cohésion des Territoires et des Relations avec les Collectivités \nterritoriale. Le centre de formation de l’UIMM est commun aux Pyrénées-\nAtlantiques et aux Hautes-Pyrénées. Le pôle DITECH a été inauguré en début \n\n \n2 \n \nd’année et poursuit sa montée en puissance en réponse aux besoins de  \n \nqualification de l’industrie du bassin d’emploi. \nZone Pyrène Aéroport à Lanne – Toute presse accréditée \n \n \n \n \n12h45 \nTable ronde avec des industriels à la Chambre de Commerce et \nd’Industrie (CCI) de Tarbes dans le cadre d’une « Permanence \ncitoyenne ».  \n \nCCI de Tarbes – Hors presse \nPAU \n17h00 \nSignature du contrat Territoire d’Industrie Pau-Tarbes, en présence de \nJacqueline Gourault, ministre de la Cohésion des Territoires et des Relations \navec les Collectivités territoriales, et de François Bayrou, maire de Pau. \nL’initiative « Territoires d’industrie », annoncée par le Premier ministre le \n22 novembre 2018, s’inscrit dans la stratégie gouvernementale de reconquête \nindustrielle et de développement des territoires. L’objectif est de réunir \nl’ensemble des pouvoirs publics et les acteurs industriels d’un territoire, afin \nd’identifier les besoins de ce territoire et de concentrer les moyens d’actions \npour y répondre. Plus d’1,3 milliard d’euros de financements sont orientés en \npriorité vers ces territoires. \nHôtel de Ville de Pau - Toute presse accréditée \n \n \n  \n \n \n  Merci de bien vouloir vous accréditer par retour de mail, \nen indiquant votre numéro de portable et votre numéro de carte de presse : \npref-communication@hautes-pyrenees.gouv.fr          06 13 23 07 80 \npref-communication@pyrenees-atlantiques.gouv.fr    06 26 14 12 79 \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2019-07-12", "section": "Communiques"}