{"id": 2798, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21319.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra dans la Manche (50) mardi 23 août 2016", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 19 août 2016 \nN° 1547 \n \nMartine PINVILLE se rendra dans la Manche (50), \ndans le cadre des Contrats de Structuration  \nde Pôles Touristiques Territoriaux (SPôTT) \n \n- mardi 23 août 2016 - \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra, le mardi 23 août dans la Manche notamment pour \nfaire le point, avec les élus locaux et les professionnels du tourisme, sur le Contrat de Structuration \nde Pôles Touristiques Territoriaux (SPôTT) « Littoral Manchois » de la ville de Granville et lancer le \ndeuxième appel à projets national SPôTT qui se clôturera le 31 octobre prochain.  \n \nLes SPôTT visent à valoriser les territoires afin de mettre en avant leur excellence touristique et \nparticiper au renforcement de l’attractivité des offres touristiques de notre pays. C’est une marque \nde qualité et de visibilité à l’international permettant à de nombreuses destinations, à travers toute \nla France, de structurer une offre de proximité. \n \n \nDéroulé :  \n \n \n \n11h25 \nRencontre avec les élus locaux et les acteurs du contrat SPôTT « Le littoral \nManchois : une destination touristique à dynamiser » puis lancement du deuxième \nappel à projets sur les Contrats de Structuration de Pôles Touristiques Territoriaux \nCentre Régional de Nautisme, Boulevard des Amiraux, Granville \n \n12h30 \nVisite du Centre Régional de Nautisme de Granville \nBoulevard des Amiraux, Granville \n \n14h30 \nVisite du Musée Christian Dior  \n1 Rue d'Estouteville, Granville \n \n15h45 \n \nPrésentation du projet d'aménagement urbain et touristique de Saint-Pair-sur-Mer \nsuivie d’un point presse \nMairie de Saint-Pair-sur-Mer \n \n16h15 \nVisite de l’établissement « La porte des îles », propriété de la ligue de l’enseignement \nde la Manche / Vacances pour Tous \n106 Rue Sainte-Anne, Saint-Pair-sur-Mer \n \n16h40 \nVisite du cœur de la station balnéaire de Saint-Pair-sur-Mer \n \n \n \n \n\n \n \n \n \nAccréditations auprès de la Préfecture de la Manche \n02 33 75 48 82 – 02 33 75 46 41 \nPref-communication@manche.gouv.fr \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-08-19", "section": "Communiques"}