{"id": 1136, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E02EEB78-662E-4F7D-A197-D1EA4F9DDF5F&filename=991%20-%20Signature%20du%20contrat%20de%20fili%C3%A8re%20Nucl%C3%A9aire.pdf", "author": null, "title": "991 - Signature du contrat stratégique de la filière Nucléaire", "text": " \n1 \n \n \nMINISTERE DE LA TRANSITION ECOLOGIQUE \nET SOLIDAIRE \n  MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \nParis, le 28 janvier 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°991 \n \n \nCOMMUNIQUE DE PRESSE \n \nSignature du contrat stratégique de la filière nucléaire \n \nFrançois de Rugy, ministre d’Etat, ministre de la Transition écologique et solidaire, Bruno Le Maire, \nministre de l’Economie et des Finances, et Dominique Minière, président du Comité stratégique de la \nfilière nucléaire (CSFN), ont signé aujourd’hui le contrat stratégique de la filière nucléaire.  \n \nLa filière nucléaire regroupe 2 600 entreprises dont plus de 50% ont une activité à l’export et totalise \naujourd’hui 220 000 emplois directs et indirects. Elle constitue ainsi la troisième filière industrielle \nfrançaise. François de Rugy et Bruno Le Maire se réjouissent de la signature du contrat stratégique qui va \npermettre de décliner de façon concrète les orientations définies par la Programmation pluriannuelle de \nl’énergie (PPE) en matière d’énergie nucléaire et de garantir à la filière la visibilité dont elle a besoin pour \npréserver le savoir-faire national et maintenir les compétences dans la filière. \n \nConformément à l’orientation donnée aux filières industrielles par le Conseil national de l’industrie (CNI), la \nfilière nucléaire française a élaboré un plan d’action concret portant sur un nombre limité de projets \nstructurants à forts enjeux, et propose à l’Etat, sous la forme d’un contrat de filière, un ensemble \nd’engagements réciproques visant à accompagner leur réalisation.  \n \nCe plan d’action est structuré autour de quatre axes :  \n \n \nAxe 1 : Emploi, compétences et formation \nIl s’agit pour la filière de garantir les compétences et l’expertise nécessaires pour une filière \nnucléaire attractive, sûre et compétitive. Le maintien et le renouvellement des compétences de la \nfilière constituent en effet une condition essentielle de sa pérennité, de sa capacité à exploiter l’outil \nindustriel dans de bonnes conditions (notamment de sûreté), de sa capacité d’innovation et de \ndéveloppement futur. \n \n \nAxe 2 : Transformation numérique de la filière nucléaire \nL’objectif poursuivi est de structurer, grâce au numérique, la supply chain et la démarche \nd’innovation au sein de la filière. \n \n \nAxe 3 : R&D et transformation écologique de la filière nucléaire  \nDeux enjeux structurants fondent cet axe :  \no \nPromouvoir une économie circulaire au sein de la filière particulièrement dans le domaine du \ncycle combustible et du recyclage des métaux de très faible activité. \no \nDéfinir les réacteurs et outils du futur, en visant plus particulièrement à accélérer l’initiative \n« Usine Nucléaire du Futur » lancée par EDF, le CEA et Framatome et à développer un \nmodèle de SMR (small modular reactor) de technologie française.  \n \n \nAxe 4 : L’international \nIl est fondamental que la filière se dote d’une stratégie globale dans ce domaine qui portera \nnotamment sur l’amélioration de son positionnement vis-à-vis du marché et des organisations \ninternationales et la mise en place d’un portefeuille d’offres qui répond aux besoins du marché \ninternational dans les prochaines années. \n\n \n2 \n \n \nEn complément des axes de travail retenus ci-dessus, et afin d’accompagner les petites et moyennes \nentreprises et les entreprises de taille intermédiaire (PME-ETI) pour mettre en œuvre les transformations \nnécessaires dans les années à venir, la filière nucléaire décide de lancer en 2019, la démarche \n« Accélérateur de PME » de Bpifrance. \n \nAvec comme ambition de mener de manière cohérente les actions du contrat de la filière nucléaire et lui \npermettre de conserver dans l’avenir ses savoirs faire, les principaux industriels de la filière ont décidé, le 14 \njuin 2018, de créer le Groupement des industriels français de l’énergie nucléaire (GIFEN). L’objectif est \négalement de parler d’une seule voix pour développer, ensemble, des actions visant à représenter \nl’ensemble des industriels de la filière (y compris le démantèlement des centrales).  \n \nFrançois de Rugy, déclare « Les avancées du contrat stratégique sont majeures pour la filière. Ce contrat \npermettra de lui donner la visibilité nécessaire pour faire face aux enjeux de la programmation pluriannuelle \nde l’énergie qui permettra d’atteindre une part de 50% d’électricité dans le mix en 2035. »  \n \nPour Bruno Le Maire : « La filière nucléaire est une filière de souveraineté, stratégique, porteuse d’enjeux \nindustriels et énergétiques de premier plan. Le CSF va permettre de travailler conjointement entre l’Etat et \nles entreprises afin de répondre aux enjeux majeurs de cette filière. » \n \nDominique Minière, président du Comité stratégique de filière (CSF) a déclaré à l’occasion de cette \nsignature : « La signature du contrat stratégique de la filière nucléaire française est une étape fondamentale \npour l’avenir de la troisième filière industrielle française, assurant plus de 200 000 emplois en France et \npermettant aux consommateurs français de bénéficier d’une électricité décarbonée à 94%. Ce contrat \ndécline de manière concrète pour les industriels français, la trajectoire et les objectifs de la PPE présentée le \n27 novembre 2018 par le Gouvernement. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de François de Rugy  01 40 81 78 31  secretariat.presse@ecologique-solidaire.gouv.fr \nCabinet de Bruno Le Maire      01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-01-28", "section": "Communiques"}