{"id": 164, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F5D0949D-4852-40A3-A6B8-972A344B244B&filename=994%20-%20SIMPLIFICATIONS%20DOUANIERES%20POUR%20FACILITER%20ET%20ACCELERER%20LA%20FABRICATION%20DE%20GEL%20HYDRO-ALCOOLIQUE.pdf", "author": null, "title": "994 - GERALD DARMANIN ANNONCE LA MISE EN ŒUVRE DE SIMPLIFICATIONS DOUANIERES SUPPLEMENTAIRES POUR FACILITER ET ACCELERER LA FABRICATION DE GEL HYDRO-ALCOOLIQUE", "text": " \n \nMINISTERE \nDE L’ACTION \nET DES COMPTES PUBLICS \n \nLiberté \nEgalité \nFraternité \n \n \nCOMMUNIQUE DE PRESSE \n \n \nParis, le 20 mars 2020 \nN° 994 \n \n \nGERALD DARMANIN ANNONCE LA MISE EN ŒUVRE DE SIMPLIFICATIONS \nDOUANIERES SUPPLEMENTAIRES POUR FACILITER ET ACCELERER LA \nFABRICATION DE GEL HYDRO-ALCOOLIQUE \n \nCette communication concerne les fabricants de gel hydro-alcoolique (GHA) et les producteurs d'alcool. \n \nFace à l’épidémie du Coronavirus Covid-19 et afin de faciliter et accélérer la production de gel hydro-alcoolique, \nle ministre de l'Action et des Comptes publics, Gérald DARMANIN autorise, à titre dérogatoire, les fabricants \nde gel hydro-alcoolique à remplacer de l’alcool dénaturé par de l’alcool nature dans la formule de \nfabrication. Cette autorisation dérogatoire sera accordée aux fabricants de GHA par les services douaniers \npour continuer à bénéficier de l'exonération de droits. Il est précisé que l'alcool nature est de l'alcool sans \nmélange et que l'alcool dénaturé contient un additif visant à éviter sa consommation en cas de détournement de \nsa destination finale (fabrication de GHA ou autre produit). \n \nIl est rappelé qu’au regard de la réglementation applicable en matière de fabrication de GHA, les entreprises \ndoivent respecter les deux conditions cumulatives suivantes : \n1 - Mettre en œuvre l'une des formules de fabrication autorisées par les pouvoirs publics. C’est dans ce cas que \nle remplacement de l’alcool dénaturé par de l’alcool nature est possible. \n2- Relever de l'une des catégories d'établissement autorisés pour fabriquer du GHA dont, par exemple, \nétablissement pharmaceutique, établissement   de   fabrication   de   produits   cosmétiques, établissement   de   \nfabrication   de   produits   biocides   désinfectants   ou   installation   classée   pour   la protection   de   \nl'environnement. \nLes entreprises qui souhaitent obtenir des informations complémentaires sont invitées à se rapprocher de leur \nPôle action économique régional (https://www.douane.gouv.fr/les-cellules-conseil-aux-entreprises). \n \n \nDirection générale \ndes douanes et droits indirects \n \n \nContacts \nCabinet de Gérald DARMANIN : 01 53 18 45 03 :  presse.macp@cabinets.finances.gouv.fr \nDouane : pôles action économique de DGDDI : https://www.douane.gouv.fr/les-cellules-conseil-aux-entreprises \n", "published_date": "2020-03-20", "section": "Communiques"}