{"id": 4559, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17615.pdf", "author": null, "title": "Le Comité stratégique de filière \"Industries extractives et de première transformation\" présente son contrat de filière à Arnaud MONTEBOURG", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 juin 2014 \nN° 149 \n \n \n \nLe Comité stratégique de filière « Industries extractives et de première \ntransformation » présente son contrat de filière à Arnaud MONTEBOURG \n \n \n \nArnaud MONTEBOURG, Ministre du Redressement productif, de l'Economie et du Numérique, a \nprésidé hier la réunion du Comité stratégique de filière (CSF) « Industries extractives et première \ntransformation », qui rassemble les acteurs des industries minières et de carrières, de la \nproduction et de la transformation des métaux, des céramiques, du ciment, du béton et du verre. \n \nAu terme de neuf mois de travail animés par la vice-présidente du CSF Catherine TISSOT-COLLE, \nprésidente de la Fédération des minerais, minéraux industriels et métaux non ferreux (FEDEM) et \nvice-présidente de l’Alliance des minerais, minéraux et métaux (A3M), et d’une quarantaine de \nréunions ayant mobilisé plus de cent personnes, les fédérations professionnelles et les syndicats \nde salariés de la filière ont présenté au ministre leur contrat de filière.  \n \nPour Arnaud MONTEBOURG, « Nous avons fait un premier pas avec le lancement de la \nCompagnie des Mines de France. Avec ce contrat de filière, nous poursuivrons notre effort pour \ndoter, de nouveau, la France de capacités souveraines dans le secteur minier. L’alliance de la \npuissance publique et des acteurs privés permettra de mettre en œuvre des actions concrètes \npour construire une stratégie ambitieuse de reconquête industrielle des activités extractives et de \npremière transformation. Nous contribuons ainsi au maintien et à la création d’activité et d’emplois \nen France. » \n \nLe contrat de filière est structuré autour de 5 axes prioritaires : \n• \nRenforcer et sécuriser l’approvisionnement en matières premières de l’ensemble de la \nchaîne de valeur industrielle \n• \nPoursuivre le développement d’une industrie plus efficiente dans l’utilisation des ressources \ndans la perspective d’une économie circulaire \n• \nStimuler l’investissement et l’innovation \n• \nAssurer un écosystème favorable au développement de la filière \n• \nAméliorer l’image de la filière et renforcer son attractivité \n \n\n \n \nLa mise en œuvre d’une partie des actions du contrat a déjà été engagée et mobilisera les \nmembres du CSF dans les mois à venir. « Nous allons aller vite et le lancement dès hier d’un \nportail d’information public, consacré aux matières premières minérales non énergétiques, en est \nla preuve », commente le Ministre. La majorité des autres actions seront mises en œuvre au cours \nde la période 2014-2015. Pour les mesures les plus opérationnelles ou de court terme, un premier \nrendez-vous est prévu d’ici la fin de l’année 2014.  \n \nPour plus d’information, venez découvrir www.mineralinfo.fr \n  \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-20", "section": "Communiques"}