{"id": 5322, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13724.pdf", "author": null, "title": "Benoît HAMON et Arnaud MONTEBOURG se félicitent de la décision de la Cour d'appel de Chambéry d'attribuer aux salariés constitués en SCOP la cession de l'entreprise SET Corporation, implantée à Saint-Jeoire-en-Faucigny (74).", "text": " \n \nARNAUD MONTEBOURG \nMINISTRE DU REDRESSEMENT PRODUCTIF \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET \nDE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.redressement-productif.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 4 décembre 2012 \nN° 241 / 263 \n \nBenoît HAMON, ministre délégué à l’économie sociale et solidaire et \nArnaud MONTEBOURG, ministre du Redressement productif se \nfélicitent de la décision de la Cour d’appel de Chambéry d’attribuer aux \nsalariés constitués en SCOP la cession de l’entreprise SET Corporation, \nimplantée à Saint-Jeoire-en-Faucigny (74). \n. \n \nSuite aux difficultés économiques rencontrées par l’ancienne maison-mère, les salariés de \nSET ont élaboré un projet de reprise en SCOP (Société Coopérative de Production) afin \nde préserver localement les emplois tout en conservant une technologie de pointe unique \nen France. SET est aujourd’hui un acteur de premier plan du marché de l’assemblage de \nhaute précision de composants électroniques. \n \nLe long chemin, entamé dès mai 2012, par les salariés repreneurs désireux de continuer à \ndévelopper leur technologie et leurs marchés, trouve aujourd’hui, avec la décision de la \nCour d’appel, une issue favorable. Benoît HAMON, ministre délégué en charge de \nl’Economie Sociale et Solidaire avait dès l’amorçage du projet soutenu la démarche des \nsalariés parce qu’il disposait de solides garanties financières ainsi que des expertises \nnécessaires à la viabilité économique du projet. \n \nL’exemple de la SET illustre la pertinence des solutions de reprise d’entreprise par les \nsalariés pour maintenir l’emploi industriel sur le territoire français. La SCOP constitue une \nalternative crédible à l’entrepreneuriat traditionnel. \n \nLa loi pour l’économie sociale et solidaire qui sera proposée au Parlement au second \nsemestre 2013 par Benoît HAMON visera à travers la création d’un « choc coopératif » à \nfaciliter les reprises en SCOP par les salariés pour en faire un des outils de lutte contre la \ndésindustrialisation des territoires. \n \nContact presse : \nCabinet d’Arnaud MONTEBOURG :  \nMarianne ZALC-MULLER / Sandra-Andréa RENARD – 01 53 18 45 13 \nCabinet de Benoît HAMON :  \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-12-04", "section": "Communiques"}