{"id": 620, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=41FBFAC3-9313-4BA6-A21D-B05757D9B02E&filename=794%20-%202019%2009%20Nancy%20-%20100%20kg%20ecstasy.pdf", "author": null, "title": "794 - Gérald DARMANIN félicite les douaniers de Nancy pour une saisie de 104 kilos de cachets d’ecstasy, la plus importante cette année", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 septembre2019  \nN° 794 \n \nGérald DARMANIN félicite les douaniers de Nancy \npour une saisie de 104 kilos de cachets d’ecstasy, \nla plus importante cette année \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Nancy pour leur \nsaisie de 104 kilos d’ecstasy représentant 287 000 cachets. Il s’agit de la plus importante saisie de cette \ndrogue par les services douaniers depuis le début de l’année 2019.  \n \nLe 10 septembre dernier, à 16h45, alors qu’ils effectuaient un contrôle sur l’autoroute A31 sur l’axe Nancy – \nDijon, les agents de la brigade des douanes de Nancy décident de procéder au contrôle d’une voiture, \nimmatriculée en Espagne. Le conducteur, seul à bord, déclare revenir d’Amsterdam et retourner chez lui à \nBarcelone. \n \nLa fouille du véhicule permet la découverte d’une planche en bois recouvrant le fond du coffre. Après l’avoir \nôtée, les agents découvrent une cache dans laquelle est dissimulée une grande quantité de cachets de \ncouleurs variées, et présentant des illustrations publicitaires ou ludiques pouvant d’ailleurs les faire passer \npour des bonbons. Les douaniers poursuivent leurs investigations et découvrent une deuxième cache \naménagée sous la banquette du véhicule, accessible cette fois grâce à une télécommande trouvée dans la \nboîte à gants. Là encore, une grande quantité de cachets est trouvée. \n \nLe chauffeur, un homme de nationalité marocaine âgé de 34 ans, a été confié aux services de police après la \nretenue douanière sur instruction du Procureur de la République de Nancy. \n \nGérald Darmanin a déclaré : « Je félicite les douaniers de Nancy pour cette saisie d’ecstasy, qui représente \nen une seule prise, l’équivalent du quart des quantités de cette drogue interceptées par la douane l’an \ndernier. C’est un manque à gagner de près de 3 millions d’euros pour l’organisation criminelle qui a \ncommandité sa fabrication et son acheminement. C’est aussi un danger évité pour nos concitoyens. Je \nremercie la douane pour sa vigilance au service de la protection de notre territoire et de nos concitoyens. » \n \nEn 2018, la douane française a intercepté 1,2 millions de doses d’ecstasy, des prises en augmentation de \nprès de 42 % par rapport aux quantités saisies en 2017 (848 839 doses). \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie : https://www.flickr.com/gp/douanefrance/628G72 \n \n \nCrédit images : Douane française \n  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 43 18   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-09-16", "section": "Communiques"}