{"id": 540, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E1C30590-2DC9-499B-8DDB-93D4081AA2E6&filename=1486%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20%C3%A0%20Washington%20dans%20le%20cadre%20des%20Assembl%C3%A9es%20annuelles%20de%20la%20Banque%20mondiale%20et%20du%20FMI%20%E2%80%93%20du%20jeudi%2017%20octobre%20au%20samedi%2019%20octobre.pdf", "author": "Bruno Le Maire", "title": "1486 - Déplacement de Bruno Le Maire à Washington dans le cadre des Assemblées annuelles de la Banque mondiale et du FMI – du jeudi 17 octobre au samedi 19 octobre", "text": " \n1 \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 16 octobre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1486 \n \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire à Washington (Etats-Unis) \nAssemblées annuelles 2019 de la Banque mondiale et du FMI \n \n \ndu jeudi 17 au samedi 19 octobre \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra à Washington du jeudi 17 au \nsamedi 19 octobre dans le cadre des Assemblées annuelles de la Banque mondiale et du FMI. Il y \nprésidera, le 17 octobre, avec le Gouverneur de la Banque de France, la dernière réunion \nministérielle de la présidence française du G7 et participera également à la dernière réunion \nministérielle du G20 Japonais. \n \nLes réunions des ministres du G20 seront dédiées à la situation économique mondiale, aux \nstablecoins et à la fiscalité internationale.  \n \nLes Assemblées annuelles se tiendront dans un contexte de ralentissement économique et de \ntensions commerciales. Les ministres échangeront sur l’importance de la coopération internationale \net la capacité d’intervention du FMI en cas de crise. Il sera également question de développement \net de climat, lors des discussions sur le financement du fonds de la Banque mondiale pour les pays \nles plus pauvres (Association Internationale du développement).  \n \nLe ministre participera à une table-ronde, organisée par la Brookings Institution, sur les enjeux du \nnumérique pour l’Europe et échangera avec le journaliste Martin Wolf sur l’avenir du capitalisme, \nlors d’un forum Financial Times-Citi.  \n \nLe ministre rencontrera également son homologue américain, Steven Mnuchin, secrétaire du \nTrésor, ainsi que différents officiels américains. De nombreux sujets seront abordés, parmi lesquels \nla réforme de la fiscalité internationale, la taxation du numérique ou le commerce international.  \n \n \n\n \n2 \n \n \n \n \nProgramme prévisionnel du jeudi 17 octobre :  \n \n17 h 15  \nRéunion des ministres des Finances du G7 \nParis 23 h 15 \n \nTour images \n \n18 h 45 \n \nEntretien bilatéral avec Steven Mnuchin, secrétaire du Trésor des Etats-Unis \nParis 00 h 15 \n \n \n \n19 h 15 \nDîner de travail des ministres des Finances et gouverneurs de banques \nParis 1 h 15 \ncentrales du G20 \n \n \n \nFMI \n \n21 h 15 \n \nPhoto de famille du G20  \nParis 3 h 15 \n \n \nProgramme prévisionnel du vendredi 18 octobre :  \n \n8 h 45 \nRencontre avec la presse française \n  \nParis 14 h 45 \n \nAccréditation auprès d’elise.giraud@diplomatie.gouv.fr  \nFMI \n \n9 h 45 \nEntretien bilatéral avec Jerome Powell, président de la Réserve fédérale des \nParis 15 h 45 \nÉtats-Unis (FED) \nFMI \n \n10 h 15 \nRencontre avec la presse internationale  \nParis 16 h 15 \n \nAccréditation auprès d’elise.giraud@diplomatie.gouv.fr  \nFMI \n \n10 h 45 \nRéunion du G20  \nParis 16  h 45 \n \nFMI \n \n13 h 00 \nEntretien bilatéral avec Robert Lighthizer, représentant au Commerce des \nParis 19 h 00 \nEtats-Unis \n \n \n14 h 00 \n \nTable-ronde à Brookings Institution sur \"L’Europe face aux défis numériques\"  \nParis 19 h 00 \n \n15 h 30 \nEntretien bilatéral avec Jamie Dimon, président-directeur général de \nParis 21 h 30 \nJPMorgan Chase, et président de la Business Roundtable  \n \n17 h 30  \n \nEntretien bilatéral avec Larry Kudlow, conseiller spécial économique  \nParis 23 h 30 \n \nMaison Blanche  \n \n \n \n \n\n \n3 \n \n \n \n \n \nProgramme prévisionnel du samedi 19 octobre :  \n \n \n10 h 00 \n \nRéunion plénière du Comité monétaire et financier international (CMFI) \nParis 16 h 00 \n \nFMI \n \n11 h 15 \n \nEntretien bilatéral avec Siv Jensen, ministre des Finances de Norvège  \nParis 17 h 15 \n \n13 h 45 \nEchange avec un journaliste du Financial Times, sur l’avenir du \nParis 19 h 45 \ncapitalisme lors du forum FT-Citi \n \n14 h 30 \nEntretien bilatéral avec Michael Froman, vice-président de Mastercard \nParis 20 h 30 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse sur place : \n \nMélanie Voin, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : 00 33 6 26 82 61 21 – melanie.voin@dgtresor.gouv.fr \n", "published_date": "2019-10-16", "section": "Communiques"}