{"id": 3781, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19244.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA - Réunion d'échanges avec les associations d'élus locaux sur le FISAC mercredi 27 mai 2015 à Bercy", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 26 mai 2015 \nN° 632 \n \nRéunion d’échanges avec les associations d’élus locaux  \nsur le FISAC (Fonds d’intervention pour les services, l’artisanat et le \ncommerce) et les autres outils pour favoriser l’implantation commerciale \ndans nos territoires \n \n#loiACTPE \n \nMercredi 27 mai 2015, 12h, à Bercy \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire, recevra, le mercredi 27 mai de 11h à 12h30 à Bercy, les \nassociations d’élus locaux pour présenter les mesures en faveur du commerce de proximité. \n \nCette réunion d’échanges sera l’occasion de présenter les différentes mesures de la loi Artisanat, \nCommerce et TPE (ACTPE), mises en place et directement utilisables par les élus locaux pour \nsoutenir le commerce de proximité et favoriser la diversité des commerces dans les territoires.  \n \nParmi ces mesures : la refonte du Fonds d'intervention pour les services, l'artisanat et le \ncommerce (FISAC), de nouveaux Contrats de Revitalisation commerciale, la réforme de la \ncomposition des commissions nationales et départementales d'aménagement commercial (CNAC \net CDAC), et l’ICODE (Implantation locale des COmmerces de DEtail), nouvel outil de base de \ndonnées sur la densité commerciale, mis à la disposition des collectivités territoriales, des \nparlementaires et des Chambres de commerce et d’Industrie. \n \nLa fin de la réunion est ouverte à la presse, pour un temps d’échanges de 12h à 12h30. \n \n \nRetrouvez l’ensemble des mesures de la #loiACTPE sur www.artisanat-commerce-tpe.gouv.fr \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-26", "section": "Communiques"}