{"id": 2016, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FB370B53-0FE1-4A99-88BA-D8287E64E5A3&filename=225%20-%20Communique%20de%20presse%20sur%20l%27avis%20de%20la%20Commission%20europ%C3%A9enne%20sur%20le%20projet%20de%20plan%20budg%C3%A9taire%20de%20la%20France.pdf", "author": null, "title": "225 - Communique de presse sur l'avis de la Commission européenne sur le projet de plan budgétaire de la France", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE\n                       ET DES FINANCES\n \nMINISTERE DE L'ACTION\n                    ET DES COMPTES PUBLICS\n \nParis, le 22 novembre 2017 \nN°225\nCommuniqué de presse\n \n \n \nLa Commission a publié aujourd’hui son avis sur les projets de plans budgétaires 2018. Le\ndéficit public de la France prévu par la Commission reste bien, pour la première fois depuis\n10 ans, sous la barre des 3 % du PIB à l’horizon de la prévision. La Commission a annoncé\nque si cette trajectoire était confirmée dans ses prévisions de printemps, la France pourrait\nsortir de la procédure pour déficit excessif ouverte en 2009. La Commission reconnaît ainsi\nles efforts entrepris par le Gouvernement pour faire diminuer le déficit et restaurer la\ncrédibilité de la France auprès de ses partenaires européens.\n \nPour 2017, la Commission identifie un certain nombre de risques. Il convient toutefois de\nnoter que les mesures adoptées le 14 novembre dans la Loi de Finances Rectificative,\nvisant à compenser les effets de l’annulation de la taxe de 3% sur l’année 2017, ne sont\npas prises en compte dans cet avis compte tenu de la méthodologie de la Commission.\n \nPour 2018, la Commission note des risques de déviation par rapport aux règles du volet\npréventif du Pacte de stabilité et de croissance. Le Projet de Loi de Finances 2018 prévoit\nun effort de consolidation budgétaire qui se situe dans la fourchette prévue par les règles\neuropéennes. La différence d’appréciation avec la Commission est habituelle à ce stade de\nl’année et se résorbe en général lors de l’analyse du respect des règles du Pacte de Stabilité\net de Croissance menée a posteriori. Elle reflète en partie la prudence de la Commission sur\nl’évolution de la situation budgétaire résultant de  son approche méthodologique qui la\nconduit à un chiffrage moins inclusif des efforts mis en œuvre.\n \nLe Gouvernement rappelle les efforts de sincérité du budget de l’Etat, soulignés par le Haut\nConseil des Finances Publiques, et confirme sa détermination à mettre en œuvre les\nmesures d’économie inscrites dans le PLF 2018 en conformité avec les règles européennes.\nIl prend acte de l’avis de la Commission qui n’implique pas de conséquences procédurales et\nréaffirme sa pleine confiance dans sa capacité à tenir ses objectifs.\n \n \n \n \n \nContact presse :\n \nCabinet de Bruno LE MAIRE      01 53 18 41 13         presse.mineco@cabinets.finances.gouv.fr\nCabinet de Gérald DARMANIN   01 53 18 45 03         presse.macp@cabinets.finances.gouv.fr\nPorte-parole pour le ministère de l’économie et des finances, questions européennes et internationales\n                                             06 26 82 61 21             chantal.hughes@dgtresor.gouv.fr\n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2017-11-22", "section": "Communiques"}