{"id": 2329, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22304.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - J-M. BAYLET et C. ECKERT feront un point d'étape sur l'activité du Fonds de soutien aux emprunts à risque mercredi 22 mars", "text": " \n \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU TERRITOIRE, DE LA \nRURALITE ET DES COLLECTIVITES TERRITORIALES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS, \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nhttps://www.territoires.gouv.fr/  \n \n \n \nwww.economie.gouv.fr \n \nParis, le 20 mars 2017 \nN°330 \n \n \nINVITATION PRESSE \n \nMercredi 22 mars  \n \nà l’Hôtel de Castries \n72 rue de Varenne - 75007 PARIS \n \n \nJean-Michel BAYLET, ministre de l’Aménagement du territoire, de la Ruralité et des Collectivités \nterritoriales et Christian ECKERT, secrétaire d’État chargé du Budget et des Comptes publics \nferont un point d’étape sur l’activité du Fonds de soutien aux emprunts à risque.  \n \nIls évoqueront à cette occasion l’avenir du dispositif qui a permis aux collectivités concernées de \nréduire considérablement le poids de la dette toxique de 10 milliards qui pesait sur leurs finances \ndepuis 2008. \n \nDéroulé prévisionnel :  \n \n12h00 – prises de parole de Jean-Michel BAYLET, ministre de l’Aménagement du territoire, de la \nruralité et des collectivités territoriales et de Christian ECKERT, secrétaire d’État chargé du Budget \net des Comptes publics \n \n12h30 – échanges avec la presse, en présence du Président et des membres du Comité national \nd’orientation et de suivi (CNOS) du Fonds de soutien, et d’élus dont les communes ont bénéficié \ndu dispositif. \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08  \nCabinet de Christian ECKERT : 01 53 18 45 04  \n", "published_date": "2017-03-20", "section": "Communiques"}