{"id": 322, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9705C145-3860-4E28-85EC-D6DD97CF8F19&filename=1956%20-%20CP%20-%2012%20sites%20industriels%20cl%C3%A9s%20en%20main.pdf", "author": null, "title": "1956 - COMMUNIQUÉ DE PRESSE - Agnès Pannier-Runacher dévoile une première liste de 12 sites industriels « clés en main » pour faciliter et accélérer les implantations industrielles", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 18 janvier 2020  \nN°1956 \n \n \nCOMMUNIQUÉ DE PRESSE \n \nAgnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ndévoile une première liste de 12 sites industriels « clés en main » \npour faciliter et accélérer les implantations industrielles \n \n \nAvec le Pacte productif que le président de la République a demandé au Gouvernement \nd’élaborer en avril 2019, le Gouvernement accompagne la transformation et le développement \nde l’appareil productif français. Dans le cadre du groupe de travail piloté par Agnès Pannier-\nRunacher sur l’industrie, l’accélération des procédures obligatoires préalables à une \nimplantation industrielle est rapidement apparue comme une priorité, afin de faciliter \nl’accueil de nouvelles implantations d’activité, et une mission a été confiée en ce sens au \ndéputé Guillaume Kasbarian. Sur la base de ses recommandations remises le 23 septembre \n2019 au Premier ministre, 5 chantiers ont été mis en œuvre dès octobre 2019, dont l’un porte \nsur l’anticipation des procédures en mettant à disposition des entreprises des « sites \nindustriels clés en main ». \n \nUn site industriel clés en main est un site pouvant recevoir des activités industrielles et pour \nlequel les procédures administratives relatives à l’urbanisme, l’archéologie préventive et \nl’environnement ont été anticipées afin d’offrir à l’investisseur une disponibilité immédiate ou à \ntrès court terme. \n \nCertaines procédures – comme les études environnementales dites « 4 saisons » ou celles \nrelatives à l’archéologie préventive – nécessitent en effet pour être menées à bien des délais \nincompressibles. Plus les démarches et les contraintes procédurales ont été anticipées par un \naménageur, plus l'investisseur industriel potentiel pourra commencer à produire rapidement \nsur le site. \n \nEtre en mesure de proposer de telles solutions « clés en main » est aujourd’hui efficace pour \nattirer les nouvelles implantations. Le facteur temps est de plus en plus prégnant dans les \ndemandes et attentes des industriels, et la capacité à mettre en service rapidement une \nnouvelle unité de production s’avère cruciale pour réussir à capter des parts de marchés sur \nles nouveaux produits ou les technologies émergentes. \n \nUn appel à candidatures a été lancé par l’Etat en novembre dernier. Les propositions \nremontées par les collectivités ont ensuite été qualifiées par les services de l’Etat et 12 \npremiers sites industriels clés en main peuvent être annoncés. Ces sites ont en commun \nune surface disponible importante permettant d’envisager l’accueil de projets industriels de \ngrande ampleur. \n\n \n \n \n \n \nIl s’agit des sites suivants : \n \n- \nAXIOPARC (Grand Est), \n- \nParc d’activités La Boitardière (Centre-Val de Loire), \n- \nPôle d’Innovation des Couronnes (Normandie), \n- \nEuropôle Sarreguemines Hambach (Grand Est), \n- \nGrand Port Maritime de Marseille – PIICTO (Provence-Alpes-Côte d’Azur), \n- \nGrand Port Maritime de Dunkerque – Zone Grande Industrie (Hauts-de-France), \n- \nPôle d’activités Haute-Picardie (Hauts-de-France), \n- \nInduslacq & Chem’pôle 64 Chemical Parks (Nouvelle-Aquitaine), \n- \nLe Carnet (Pays de la Loire), \n- \nMOSL Parc – Illange-Bertrange (Grand Est), \n- \nParc Industriel de la Plaine de l’Ain (Auvergne-Rhône-Alpes), \n- \nPôle d’excellence industrielle Rennes La Janais (Bretagne). \n \nCes 12 sites clés en main seront présentés aux dirigeants de groupes internationaux \nparticipant au 3ème Sommet « Choose France ! » organisé le 20 janvier à Versailles, comme \nautant d’exemples de notre capacité à proposer des solutions rapides et efficaces pour \naccueillir sur notre territoire des nouvelles implantations de grande ampleur, dans des \nconditions compatibles avec le caractère industriel de l’activité. \n \nAu-delà de cette première sélection, la démarche se poursuivra dans la durée. La liste des \nsites clés en main sera complétée dans le courant de l’année 2020. \n \nLa démarche s’inscrit par ailleurs dans l’esprit du programme « Territoires d’industrie » \nconsistant à attirer les entreprises au sein de territoires labellisés « Territoire d’industrie » en \nraison de leur écosystème particulièrement adapté pour les activités industrielles : talents, \npartenariats possibles avec d’autres entreprises industrielles et des centres de recherche et \nd’excellence, etc. Dix des douze premiers sites industriels clés en main sont situés dans des \nterritoires d’industrie. \n \nPour Agnès Pannier-Runacher : « Notre attractivité économique s’est sensiblement \naméliorée et la France est aujourd’hui la première destination pour les investissements \nindustriels étrangers en Europe. Il nous faut conforter et amplifier ce mouvement. Le \ndéveloppement des sites industriels clés en main constituera un vrai atout pour accueillir dans \ndes délais rapides et maîtrisés de nouvelles implantations industrielles, tout en permettant \nd’optimiser des sites industriels existants ou de valoriser des friches industrielles ». \n \n \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-01-18", "section": "Communiques"}