{"id": 150, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B26DE608-0E86-4287-8289-230D50A26F16&filename=128%20-Plan%20d%E2%80%99urgence%20de%20soutien%20d%C3%A9di%C3%A9%20aux%20start%20up.pdf", "author": null, "title": "128 - Le Gouvernement annonce un plan d’urgence de soutien dédié aux start-up de près de 4 milliards d’euros", "text": " \n \n \n \n \n1 \n \n \n \nLe \nGouvernement \nannonce \nun \nplan \nd’urgence de soutien dédié aux start-up de \nprès de 4 milliards d’euros \nParis, le 25/03/2020 \nN°128 \n \nFace à la crise sanitaire sans précédent qui frappe le pays et ses conséquences économiques sur nos \nentreprises, le Gouvernement agit avec vigueur pour préserver la continuité de l’activité économique, la \npérennité des entreprises et des emplois. Le secrétariat d’Etat chargé du numérique, le secrétariat \ngénéral pour l’investissement et Bpifrance unissent leurs efforts pour soutenir spécifiquement les start-\nups françaises. \nL’écosystème technologique français a connu une très forte accélération ces dernières années. \nCependant, de nombreuses start-ups sont encore des PME fragiles du fait de leur modèle de \ndéveloppement, fondée sur des investissements conséquents, une forte croissance et l’atteinte de la \nrentabilité seulement après plusieurs années d’activité, et de leur positionnement sur des produits et \nservices innovants. \nCédric O, secrétaire d’Etat chargé du numérique a déclaré : « Les start-up ont un poids croissant dans \nl’économie, en particulier dans les emplois. Elles développent également des produits et services \ninnovants dont l’utilité est d’autant plus reconnue par les Français dans le contexte du confinement, \nnotamment pour la téléconsultation, le télétravail ou la livraison. Du fait de la spécificité de leur modèle \nde développement, il convenait de prendre des mesures d’urgence dédiées afin de soutenir, aux côtés \nde leurs actionnaires, celles dont l’activité est fortement affectée par le COVID-19. Au total, ce sont près \nde 4 milliards d’euros dont vont pouvoir bénéficier les start-up pour leur trésorerie. » \nLe financement des start-up est essentiellement assuré par les investisseurs en capital-risque que sont \nles business angels et fonds d’investissement. Il convient que ces derniers, en particulier en tant \nqu’actionnaires, continuent à assumer leur rôle central dans cette période de difficultés. En \naccompagnement de ce soutien des investisseurs privés et en plus des mesures ouvertes à \ntoutes les entreprises (disponibles ici), les start-up peuvent ainsi bénéficier de mesures \nspécifiques : \n1) Une enveloppe de 80 millions d’euros, financée par le Programme d’investissements \nd’avenir (PIA) et gérée par Bpifrance, afin de financer des bridges entre deux levées de \nfonds \nLes cibles de ce dispositif sont les start-up qui étaient en cours de levée de fonds ou qui devaient en \nréaliser une dans les prochains mois et qui sont dans l’incapacité de le faire du fait de la contraction du \ncapital-risque. Ces financements prennent la forme d’obligations avec accès possible au capital et ont \nvocation à être cofinancés par des investisseurs privés, constituant un total d’au moins 160 millions \nd’euros. \n2) Des prêts de trésorerie garantis par l’Etat pouvant aller spécifiquement jusqu’à deux fois \nla masse salariale France 2019, ou, si plus élevé, 25 % du chiffre d’affaires annuel comme \npour les autres entreprises \n\nAdossés à la garantie de 300 milliards d’euros de l’Etat adoptée en loi de finances rectificative, ces prêts \nsont distribués à la fois par les banques privées et Bpifrance, interlocuteur privilégié des start-up, qui \nlance un produit dédié. Ils devraient représenter un total de près de 2 milliards d’euros. La garantie peut \ncouvrir jusqu’à 90 % du prêt et est tarifée à un coût modique, en fonction de la maturité du prêt. Plus de \ndétails sur cette garantie dans le dossier de presse ici. \n3) Le remboursement accéléré par l’Etat des crédits d'impôt sur les sociétés restituables en \n2020, dont le crédit impôt recherche (CIR) pour l’année 2019, et des crédits de TVA \nComme annoncé par Gérald Darmanin (voir le communiqué de presse ici), toutes les entreprises ont la \npossibilité de demander un remboursement anticipé des créances d'impôt sur les sociétés restituables \nen 2020 et un traitement accéléré des demandes de remboursement des crédits de TVA par la Direction \ngénérale des finances publiques (DGFiP). Les start-up en tant que PME et/ou jeunes entreprises \ninnovantes (JEI) sont éligibles à la restitution immédiate du CIR. Elles peuvent donc demander dès \nmaintenant et sans attendre le dépôt de la déclaration de résultat (« liasse fiscale ») un remboursement \ndu CIR pour l’année 2019, ce qui correspond à une avance de trésorerie de l’ordre d’1,5 milliard d’euros. \nLes services des impôts des entreprises (SIE) se mobilisent pour traiter au plus vite, sous quelques \njours, les demandes de remboursement des entreprises. \n4) Le versement accéléré des aides à l’innovation du PIA déjà attribuées mais non encore \nversées, pour un montant total estimé de 250 millions d’euros \nA la demande de l’Etat, Bpifrance et l’Ademe accélèrent automatiquement le paiement des aides à \nl’innovation du PIA, comme les concours d’innovation, en versant par anticipation les tranches non \nencore distribuées pour les dossiers déjà validés. D’autre part, pour les entreprises bénéficiaires d’aides \nsous forme d’avances remboursement ou assorties de redevances, les prochaines échéances de \nremboursement sont reportées jusqu’à 6 mois.  \nEnfin, l’Etat maintient, à travers Bpifrance, son soutien aux entreprises innovantes avec près \nd’1,3 milliard d’euros d’aides à l’innovation prévu pour 2020 (subventions, avances remboursables, \nprêts, etc.). Bpifrance poursuivra par ailleurs ses investissements directs et en fonds de fonds, aux côtés \ndes investisseurs privés. \n \nContacts presse : \nCabinet de Cédric O : 01 53 18 43 10 – presse@numerique.gouv.fr    \n \nSecrétariat général pour l’investissement : 06 60 78 46 57 – lucas.tourny@pm.gouv.fr \n \nBpifrance : Anne-Sophie de Faucigny : 01 41 79 99 10 – as.defaucigny@bpifrance.fr  \n                  Nathalie Police : 01 41 79 95 26 – nathalie.police@bpifrance.fr  \n", "published_date": "2020-03-25", "section": "Communiques"}