{"id": 5466, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12769.pdf", "author": "Pierre Moscovici", "title": "Désengagement de Dexia : Pierre MOSCOVICI et Marylise LEBRANCHU souhaitent rassurer les collectivités", "text": " \n \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nMARYLISE LEBRANCHU \nMINISTRE DE LA REFORME DE L’ETAT,  \nDE LA DECENTRALISATION ET DE LA FONCTION \nPUBLIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.fonction-publique.gouv.fr \n \nParis, le 7 juillet 2012 \nN° 024 - 003 \n \nDésengagement de Dexia : Pierre MOSCOVICI et Marylise LEBRANCHU souhaitent \nrassurer les collectivités \n \n\"Les collectivités locales sont aujourd’hui confrontées aux conséquences du désengagement de \nDexia qui jouait un rôle central dans leur financement. Ainsi, Dexia a fermé, cette semaine, les \nlignes de crédit de trésorerie de plusieurs d’entre elles. \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Marylise LEBRANCHU, ministre de \nla Réforme de l’Etat, de la Décentralisation et de la Fonction publique, qui suivent avec la plus \ngrande attention l'évolution de la situation, souhaitent rassurer ces collectivités en leur indiquant \nque l'offre de crédit court terme de  la Banque Postale est une solution à leur disposition. La \nBanque Postale vient ainsi d’indiquer que, comme elle s’y était engagée, elle a commencé depuis \nla fin du mois de juin à traiter les premières demandes de financement des collectivités locales. \nPour faire face à la demande croissante de crédit court terme, La Banque Postale pourra faire \npasser de 2 à 4 milliards d’euros l’enveloppe prévue à cet effet.  \n \nLe gouvernement veillera par ailleurs à ce que des solutions pérennes soient trouvées pour le \nfinancement des collectivités locales au-delà des éléments d'intervention exceptionnels déjà mis \nen place par l'Etat. La Banque Postale devrait notamment compléter à terme sa gamme en \npartenariat avec la Caisse des dépôts pour contribuer durablement au financement du secteur \npublic local. \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI - Safia OTOKORÉ, conseillère presse politique \n01.53.18.40.82  - safia.otokore@cabinets.finances.gouv.fr \n \nService de presse de Marylise LEBRANCHU – Tél : 01 43 19 22 73  \n \n", "published_date": "2012-07-07", "section": "Communiques"}