{"id": 2070, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22779.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Le label « Qualité tourisme » conclut un partenariat avec Le guide du routard, voyages-scncf.com et TripAdvisor", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 10 octobre 2017 \nN° 163    \n \n \nCommuniqué de presse \n \n \nLe label « Qualité tourisme » conclut un partenariat \navec Le guide du routard, voyages-scncf.com et TripAdvisor \n \n \nLe ministère de l'Economie et des Finances s'associe à des acteurs du secteur du \ntourisme pour promouvoir la marque d’Etat « Qualité Tourisme ». Sont signataires à ce \nstade : Le guide du routard, Voyages-sncf.com, TripAdvisor et ses filiales La fourchette et \nViator. Ce partenariat ouvert vise à accroitre la notoriété de « Qualité Tourisme » auprès \ndu grand public et des professionnels. Il conforte l'engagement fort de l'Etat en faveur de \nla qualité de l'accueil des clientèles touristiques, dans le cadre du Comité interministériel \ndu Tourisme. \n \n« Qualité Tourisme » est la seule marque d’Etat permettant aux touristes de distinguer les \nétablissements qui se sont engagés dans une démarche centrée sur la qualité de leur \naccueil et de leurs prestations. \n \nCette marque est attribuée par les partenaires institutionnels territoriaux (DIRECCTE, \nComité régionaux du tourisme, comités départementaux du tourisme, Chambres de \ncommerce et d'industrie) ou professionnels (fédérations, enseignes ou chaînes \ncommerciales) sur la base du respect d'un référentiel qualité de la marque et d'une visite \nmystère. La marque peut être attribuée dans toutes les filières du tourisme \n(hébergements, loisirs, lieux de visites, commerce, restauration) et concerne plus de 5500 \nétablissements à ce jour. \n  \nPlus d'informations sur www.qualite-tourisme.gouv.fr  \n \n \n \n \n \nContacts presse :  \n \nBureau de presse de Bercy : 01 53 18 33 80 / presse.bercy@finances.gouv.fr  \n", "published_date": "2017-10-10", "section": "Communiques"}