{"id": 2424, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22100.pdf", "author": null, "title": "Publication du rapport annuel de la Cour des Comptes", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@ _Bercy_ \nParis, le 8 février 2017 \nN°197 \n \n \nPublication du rapport annuel de la Cour des Comptes \n \n \n \n \nLe Gouvernement partage le jugement de la Cour des Comptes sur les progrès réalisés dans \nl’assainissement des finances publiques au cours de ces dernières années. Depuis 2012, il aura \nmis en œuvre une politique budgétaire responsable cherchant constamment le bon équilibre entre \nl’impératif d’amélioration des comptes publics et la préservation de la croissance et de l’emploi. \nPartant d’une situation dégradée où le déficit était supérieur à 5 % en 2011, le Gouvernement aura \nréussi à le ramener nettement sous le seuil des 3 % cette année, tout en baissant les \nprélèvements, dès que les marges l’ont permis, et en accompagnant la reprise de la croissance et \ndes créations d’emplois.  \n \nS’agissant de 2017, le Gouvernement s’est attaché à construire le budget sur des hypothèses \nsolides, comme l’a reconnu la Commission européenne, ce qui permettra à la France de sortir \nenfin de la procédure pour déficit public excessif dans laquelle elle se trouve depuis 2009. La loi de \nfinances pour 2017 ne présente aucune sous-estimation manifeste, comme l’a d’ailleurs souligné \nle Conseil constitutionnel. L’ensemble des mesures décidées, notamment celles concernant la \nrémunération des fonctionnaires, la jeunesse, l’emploi et la sécurité, sont intégralement financées. \nPar ailleurs s’agissant des mesures d’économies attendues de la prochaine convention sur \nl’assurance chômage, la Cour se méprend quand elle en conteste la vraisemblance : il est inexact \nde dire que les discussions entre les partenaires sociaux sont interrompues puisque celles-ci ont \nrepris depuis mi-décembre, ouvrant la possibilité d'aboutir à un accord dans les prochaines \nsemaines. Bien entendu, le Gouvernement tirera le moment venu dans les documents budgétaires \nles conséquences de ces discussions. \n \nCertes certaines mesures contenues dans le budget pour 2017 n’auront leur traduction en \ndépenses ou en moindres recettes qu’en 2018 : le chiffre de 5 Mds€ avancé par la Cour des \nComptes est à cet égard en ligne avec les prévisions du Gouvernement et d’un ordre de grandeur \ncomparable à celui constaté dans les exercices antérieurs. \n \nLe Gouvernement estime enfin, comme la Cour des Comptes, que l’effort de sérieux budgétaire \nmis en œuvre ces dernières années devra être poursuivi. Ceci vaut bien sûr pour les premiers \nmois de 2017 durant lesquels la gestion budgétaire sera exemplaire.  \n\n \n \n \n \n \n \nMais au-delà des échéances électorales, fort d’une situation financière assainie, la maîtrise des \ndépenses publiques engagée par le Gouvernement devra également être poursuivie, afin de \nfinancer nos priorités, de réduire les prélèvements et de respecter nos engagements.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \nCabinet de Christian ECKERT  01 53 18 45 04              sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-02-08", "section": "Communiques"}