{"id": 561, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7AEFAF36-7449-471F-B86F-08E8B9E1CE71&filename=1470%20-%20Savings%20and%20Sustainable%20Investment%20Union%20joint%20press%20release%20%28004%29.pdf", "author": "Bruno Le Maire", "title": "1470 - ENGLISH - Communiqué conjoint des ministres Wopke Hoekstra, Bruno Le Maire et Olaf Scholz", "text": " \n \n \n \n \n \n \n \nParis, le 09 octobre 2019 \nN°1470 \n \nJOINT PRESS STATEMENT \n \nMinisters Wopke Hoekstra, Bruno Le Maire and Olaf Scholz welcome the report of \nthe High-Level Group and call for concrete EU action towards further developing \nthe Capital Markets Union  \n \n \nLuxembourg (Wednesday 9 October 2019)  \nWopke Hoekstra, Minister of Finance of the Netherlands, Bruno Le Maire, Minister of Economy and \nFinance of France and Olaf Scholz, Federal Minister of Finance of Germany, have received today \nthe report “Savings and Sustainable Investment Union” of the Next Capital Markets Union High-\nLevel Group. They warmly thanked the Next CMU Group for their high-quality work and welcome \nthe ambitious recommendations.  \nWhile the Ministers highlight the progress achieved by the CMU in the last five years, they see a \nneed for further measures to provide long-term investment opportunities for citizens and to \nfurther strengthen and integrate the EU market-lead financing of companies and economies.  \nThe report considers there is a need to focus the CMU priorities on citizens’ needs and towards the \nfinancing of innovative and sustainable EU real economy. Generating more long-term savings \npossibilities, strengthening equity markets, integrating further capital markets by enhancing \nfinancial flows and promoting the international role of EU financial markets, are key issues for \nshaping the future discussion on CMU.  \nThe Ministers look forward to closely work within the ECOFIN Council, with the European \nParliament and with the European Commission to take concrete steps to bring the Capital Markets \nUnion forward in the upcoming European political cycle.  \n \nBackground \nThe Next CMU High-Level group was set up following a declaration by the three Ministers on 16 \nMay 2019.  \n- \nThe Next CMU High-Level Expert Group is composed of high-level experts from Germany, \nFrance, the Netherlands, Italy, Spain, Poland and Sweden with public, private and academic \nexperience representing different parts of capital markets. The Next CMU Group was \ntasked by Ministers to analyse, with a “fresh eye”, the EU’s market-based financing \ncapacity five years after the launch of the CMU and to make recommendations on the way \nforward. An initial approach was presented at the informal ECOFIN on 13 September 2019 \nat the invitation of the Finnish Presidency of the Council. \n \n\n \n \n- \nThe members of the Next CMU High-Level Expert Group are: Fabrice DEMARIGNY (Chair), \nPartner at Mazars, Chair of the Board of the European Capital Markets Institute (ECMI); \nCorien WORTMANN-KOOL (Co-Chair), Chair of the Board of ABP Pension fund; Joachim \nNAGEL (Co-Chair), Executive Board Member of KfW; David VEGARA, Chief Risk Officer and \nExecutive Board Member of Banco Sabadell; Lauri ROSENDAHL, President of Nasdaq \nNordics and Nasdaq Stockholm; Marcello BIANCHI, Deputy Director General of Assonime; \nand, Artur GRANICKI, Partner at Wardyński & Partners.  \n \n \nThe Next CMU High-Level group’s full report is available online  \n \nPress Contact : \n \nMinister’s press office    +33 1 53 18 41 13      presse.mineco@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-10-09", "section": "Communiques"}