{"id": 1103, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D68176DD-9130-4AA0-BBD1-96A5837BA8A2&filename=1019%20-%20Agn%C3%A8s%20Pannier-Runacher%20s%E2%80%99est%20rendue%20aupr%C3%A8s%20d%E2%80%99artisans%20et%20de%20commer%C3%A7ants%20b%C3%A9n%C3%A9ficiant%20des%20dispositifs%20d%E2%80%99aide%20et%20d%E2%80%99accompagnement%20mis%20en%20place%20par%20le%20Gouvernement%20suite%20au%20mouvement%20des%20%C2%AB%20gilets%20jaunes%20%C2%BB.pdf", "author": null, "title": "1019 - Agnès Pannier-Runacher s'est rendue auprès d'artisans et de commerçants bénéficiant des dispositifs d'aide et d'accompagnement mis en place par le Gouvernement suite au mouvement des « gilets jaunes »", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 8 février 2019 \nN°1019    \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nAgnès Pannier-Runacher \ns’est rendue auprès d’artisans et de commerçants \nbénéficiant des dispositifs d’aide et d’accompagnement \nmis en place par le Gouvernement suite au mouvement des « gilets \njaunes » \n \n \n  \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ns’est rendue, ce vendredi 8 février, auprès de commerçants et d’artisans parisiens ayant bénéficié \ndes mesures économiques mises en place par l’Etat, dès le 26 novembre, pour les aider à faire \nface aux conséquences du mouvement des « gilets jaunes » sur leur activité. Elle était \naccompagnée de Sylvain Maillard, député de la 1ère circonscription de Paris, et Delphine Bürkli, \nmaire du 9ème arrondissement de Paris.  \n \nCe déplacement a permis à la ministre de s’assurer de l’efficacité du dispositif auprès d’entreprises \nbénéficiaires. Elle a ainsi rencontré la gérante d’une onglerie parisienne qui a enregistré une \nbaisse de 25% de son chiffre d’affaires, sur le seul mois de décembre. Le gérant d’un magasin de \nvêtements de sport situé à proximité a pu lui aussi témoigner de son expérience, suite à des \nproblèmes de trésorerie dus aux manifestations. \n \nEn effet, depuis douze semaines, la multiplication des blocages et la succession des \nmanifestations ont eu un impact sur l’économie française et plus particulièrement sur les \nentreprises du commerce et de l’artisanat,  mettant parfois en péril leur existence. Alors que le \nGouvernement a mis en place un dispositif inédit par son ampleur et dont l’efficacité est démontrée \npour les entreprises y ayant eu recours, Agnès Pannier-Runacher observe avec regret qu’il est \nencore trop peu activé par les commerçants et les artisans rencontrant des difficultés. \n \nA ce titre, la ministre souhaite rappeler les différentes mesures activées dès le début du \nmouvement des « gilets jaunes » et prolongées début janvier, jusqu’au 31 mars 2019 :  \n \n- \nLes professionnels peuvent solliciter l’étalement d’échéances sociales, et ce jusqu’au 31 \nmars 2019 ; \n \n- \nLe ministère de l’Action et des Comptes publics a demandé à ses services d’accélérer les \n\n \n2 \n \nremboursements de crédits d’impôts (CICE au titre de l’année 2018, TVA), dès lors que \nles entreprises concernées en font la demande ; \n \n- \nPour les entreprises ayant dû réduire ou suspendre leur activité, afin de placer leurs salariés \nen chômage partiel, une demande d’activité partielle, qui sera traitée dans les meilleurs \ndélais, peut être sollicitée auprès de la DIRECCTE ; \n \n- \nDans chaque région ont été mis en place des référents territoriaux uniques au sein des \nDIRECCTE, chargés d’aiguiller les entreprises fragilisées vers les dispositifs adaptés, en lien \navec les administrations concernées (DDFIP, URSSAF), et les acteurs du territoire (médiation \ndu crédit, établissements financiers), afin de trouver les solutions de trésorerie appropriées ; \n \n- \nPar ailleurs, un dispositif d’urgence complémentaire est mis en place : les Commissions \ndépartementales des Chefs des Services Financiers (CCSF) ont été invitées à mobiliser \ntous les leviers pour limiter les cas de défaillance d’entreprises en traitant avec bienveillance \nles demandes d’étalement sur 20 mois ou d’abandon de dettes fiscales et sociales ; \n \n- \nLe Gouvernement a également appelé les assureurs, avec le concours de la Fédération \nfrançaise de l'assurance, à accélérer les indemnisations pour les entreprises \nconcernées par des sinistres matériels et des pertes d’exploitation ; \n \n- \nA la demande du Gouvernement, la Fédération Bancaire Française (FBF) a par ailleurs \nécrit le 30 novembre à ses adhérents, ainsi qu’à ses comités territoriaux, afin que soit \nexaminées avec la plus haute bienveillance et au cas par cas les situations des artisans, \ncommerçants et entreprises affectés dans leurs activités, afin de rechercher des solutions \nappropriées, s’agissant en particulier de besoins de financement à court terme ; la FBF a \nréactivé, en début d’année, son réseau de correspondant PME dans les différents réseaux \nbancaires, qui peuvent être activés par les organisations professionnelles ; \n \n- \nBpifrance veille à faciliter, le cas échéant en appui des établissements bancaires, l’octroi ou le \nmaintien de crédits bancaires, le report d’échéances des prêts qu’elle garantit, ainsi que la \npérennisation du préfinancement du CICE 2018 jusqu'à la bascule sur la baisse des charges. \n \n- \nEnfin, suite à l’annonce du Premier ministre à Bordeaux le 1er février, une enveloppe \nd’environ 3 millions d’euros sera mobilisée pour soutenir des actions collectives ou des \nanimations commerciales dans les villes les plus touchées. \n \nA l’issue de cette visite, Agnès Pannier-Runacher a tenu à rappeler la détermination et la pleine \nmobilisation du Gouvernement et des services de l’Etat à accompagner les entreprises fragilisées \nsuite au mouvement des « gilets jaunes ».  \n \nElle rappelle enfin aux artisans-commerçants qu’en cas de difficultés, ils peuvent contacter leur \nfédération professionnelle, leur chambre des métiers et de l’artisanat ou se rendre sur le site \nwww.entreprises.gouv.fr pour trouver toutes les informations correspondant à leur situation.  \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.f \n", "published_date": "2019-02-08", "section": "Communiques"}