{"id": 2360, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22248.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - N.VALLAUD-BELKACEM et M. SAPIN - Colloque L'éducation, un enjeu prioritaire pour la croissance, des bénéfices pour la société, le 14 mars à Bercy", "text": " \n \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’EDUCATION NATIONALE, DE \nL’ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e   \nwww.economie.gouv.fr \n \nParis, le 9 mars 2017 \nN°287 \n \nNajat VALLAUD-BELKACEM, ministre de l’Education nationale, de l’Enseignement \nsupérieur et de la Recherche \n \net Michel SAPIN, ministre de l’Economie et des Finances \n \nclôtureront le colloque  \n \nL’éducation : un enjeu prioritaire pour la croissance, des bénéfices pour \nla société \n \nLe 14 mars 2017 à Bercy \n \nCentre de conférences Pierre Mendès-France \n139 rue de Bercy, 72012 Paris \n \nL’investissement dans l’éducation conditionne les compétences sur le marché du travail et - de ce fait - le \nniveau de croissance potentielle future de l’économie. L’objectif de ce colloque est de contribuer à nourrir et à \néclairer le débat public sur cette question en vue d’aboutir à un diagnostic et à des solutions partagées. \n \nCe colloque sera organisé autour de trois tables rondes. La première, « Les compétences comme enjeu pour \nl’économie et le monde de demain », réunira des acteurs du monde de l’entreprise et certains économistes \nde référence sur le sujet. Elle permettra notamment d’analyser l’impact de l’éducation sur la croissance à long \nterme et de mieux cerner les besoins actuels et futurs du marché du travail. Elle sera suivie d’une deuxième \ntable ronde « Quels enseignements des expériences étrangères sur le système éducatif ? » et d’une \ntroisième  « Quels investissements dans l’éducation en France ? ». Le but de ces deux dernières tables \nrondes, qui feront intervenir des décideurs publics et des personnalités scientifiques de premier plan, sera \nprincipalement d’évoquer des pistes concrètes d’évolutions du système éducatif français à la lumière des \nenseignements de la recherche et des expériences étrangères. \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \nContact presse : \nCabinet de Najat VALLAUD-BELKACEM :  \nCabinet de Michel SAPIN : 01 53 18 41 13  \n \n \n\n \n \n \n \n \nProgramme \n \nLes tables rondes seront animées par Marie-Caroline Missir, Directrice de la rédaction de l'Etudiant \n14h00 - 14h15 \n \nOuverture \n  \nMichel Houdebine, Chef économiste, Direction Générale du Trésor  \n  \n14h15 - 15h15 \n \nLes compétences comme enjeu pour l’économie et le monde de demain  \n  \nXavier Broseta, DRH du groupe Bolloré  \nElise Huillery, Professeure d’économie à l’Université Paris-Dauphine  \nPhilippe Jamet, Directeur Général de l’Institut Mines-Télécom \nMichel Houdebine, Chef économiste à la Direction générale du Trésor \n  \n15h15 - 16h15 \n \nQuels enseignements des expériences étrangères sur le système \néducatif ? \n  \nAndreas Klassen, Conseiller aux affaires culturelles, Ambassade \nd'Allemagne  \nFrançois Taddei, Centre de Recherche Interdisciplinaire – CRI – \nYuri Belfali, Chef de la Division \"Early Childhood and Schools\" à \nl'OCDE  \nFabienne Rosenwald, Directrice de l’Évaluation de la Prospective et de \nla Performance au Ministère de l’Éducation Nationale, de l’Enseignement \nSupérieur et de la Recherche  \n  \n16h15 - 16h30   \n Pause \n16h30 - 17h30 \n \nQuels investissements dans l’éducation en France ?  \n  \nDaniel Filatre, Recteur de l’académie de Versailles - Confirmé \nFlorence Robine, Directrice Générale de l’Enseignement Scolaire au \nMinistère de l’Éducation Nationale, de l’Enseignement Supérieur et de la \nRecherche  \nFabrice Lenglart, Commissaire Général Adjoint de France Stratégie -  \nStanislas Dehaene, Professeur au Collège de France, chaire de \npsychologie cognitive expérimentale  \n  \n17h30 - 18h00 \n \nClôture  \n  \nMichel Sapin, Ministre de l’Economie et des Finances \nNajat Vallaud-Belkacem, Ministre de l'Éducation nationale, de \nl'Enseignement supérieur et de la Recherche  \n \n", "published_date": "2017-03-09", "section": "Communiques"}