{"id": 4653, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17433.pdf", "author": null, "title": "Valérie FOURNEYRON - L'Economie sociale et solidaire dispose désormais d'un socle solide propice à son essor", "text": " \n \n \n \nVALERIE FOURNEYRON \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 14 mai 2014 \nN° 067 \n \nL’Economie sociale et solidaire dispose désormais \nd’un socle solide propice à son essor \n \nL’Assemblée nationale adopte les premiers articles du projet de loi relatif à l’ESS \n \n \nValérie FOURNEYRON, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se réjouit de l’adoption par l’Assemblée nationale des trois premiers articles \ndu projet de loi relatif à l’Economie sociale et solidaire (ESS). \n \nCette étape législative marque un tournant décisif dans la dynamique de développement des acteurs de ce \nmode alternatif d’entreprendre qu’est l’ESS. Soutenir cet essor est l’objectif prioritaire du texte de loi et une \ntraduction supplémentaire de l’engagement du Gouvernement en faveur de l’emploi. \n \nLa consécration des critères objectifs constitutifs de l’ESS (art.1), la définition légale de l’utilité sociale (art.2), \nla reconnaissance du Conseil Supérieur de l’ESS et de ses missions (art.3) sont autant d’avancées tangibles \nqui autorisent dorénavant un déploiement accéléré de l’économie sociale et solidaire. \n \nValérie FOURNEYRON a déclaré : « Ce texte, engagé par mon prédécesseur Benoît HAMON restera à n’en \npas douter une loi économique majeure de ce quinquennat. L’ESS est un secteur économique essentiel, \nancré dans nos territoires, tourné vers nos concitoyens, mais qui avait besoin de plus de reconnaissance et \nd’une assise légale claire, cohérente, unifiée. C’est désormais chose faite. » \n \nLes organismes et entreprises de l’ESS représentent actuellement 2,4 millions d’emplois dans notre pays  \n(1 emploi privé sur 8), et environ 10% de son PIB. Ils ont connu une croissance plus de trois fois supérieure \nà celle du secteur privé traditionnel au cours des 10 dernières années (+23% contre 8%). Leur potentiel de \ncréation d’emplois dans les années à venir est majeur.  \n \nL’adoption de la loi permettra aux PME et organismes de l’ESS de bénéficier des outils de financements \ndirects et indirects, à la fois publics et privés, mis en place. Bpifrance a notamment déjà mobilisé, pour ces \nacteurs, une capacité totale de 500 millions d’euros sur plusieurs outils, afin de soutenir leur croissance. \n \nL’examen du projet de loi relatif à l’ESS se poursuit jusqu’au 15 mai. Son adoption solennelle par \nl’Assemblée nationale interviendra le mardi 20 mai.  \n \n \nContacts presse au cabinet de Valérie FOURNEYRON :  \nValérie AMANT et Sophie DULIBEAU \n01 53 18 44 13  \nsec.secacess-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-05-14", "section": "Communiques"}