{"id": 4505, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17717.pdf", "author": "Michel Sapin", "title": "M. SAPIN, A. MONTEBOURG, J.-Y. LE DRIAN - Evolution à la tête de DCNS", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L'ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 2 juillet 2014 \nN° 107 / 191 \n \n \n \nEvolution à la tête de DCNS \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Arnaud MONTEBOURG, ministre \nde l’Economie, du Redressement productif et du Numérique, et Jean-Yves LE DRIAN, ministre de \nla Défense, prennent acte du départ, à compter du 23 juillet 2014, de Patrick BOISSIER, \nPrésident-directeur général de la société DCNS, dont l’Etat détient 63,6% du capital via l’Agence \ndes participations de l’Etat (APE).  \n \nAprès cinq ans et demi à la tête de DCNS, Patrick BOISSIER a choisi d’anticiper son départ prévu \nà la fin de l’année 2014. Il donne ainsi les meilleures chances à son successeur d’engager sans \ntarder un nouveau cycle stratégique et de préparer DCNS à relever les défis qui s’offrent à la \nsociété pour les années à venir, tels que la croissance à l’export. \n \nLe comité des nominations de DCNS, réuni ce jour, a recommandé au Conseil d’administration la \nnomination d’Hervé GUILLOU. Composé de trois représentants des actionnaires (l’État et Thales) \net d’un administrateur indépendant, le comité s’est appuyé sur un travail de sélection professionnel \net approfondi effectué ces derniers mois. Au cours de ce processus, Hervé GUILLOU s’est \ndistingué par sa motivation, sa connaissance du secteur naval et son expérience dans l’industrie \nde défense. \n \nLa candidature d’Hervé GUILLOU sera soumise au Conseil d’administration de DCNS du \n23 juillet 2014. Si cette candidature est retenue, le Conseil d’administration devra alors proposer \nau Président de la République la nomination par décret de M. GUILLOU en tant que Président-\ndirecteur général de DCNS.  \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’ Arnaud MONTEBOURG  \n01 53 18 45 13 \n \nsec.merpn-presse@cabinets.finances.gouv.fr \nCabinet de Jean-Yves LE DRIAN \n \n01 42 19 41 80 \n \ncom.cabinet@defense.gouv.fr \n", "published_date": "2014-07-02", "section": "Communiques"}