{"id": 29, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A5265793-94B4-445A-95DD-243011902673&filename=2198%20-%20L%E2%80%99Etat%20renouvelle%20son%20soutien%20%C3%A0%20la%20fili%C3%A8re%20du%20Livre.pdf", "author": null, "title": "2198 - L’Etat renouvelle son soutien à la filière du Livre", "text": " \n \n \n \n \n \n \n1 \n \n \n \nParis, le 9 juin 2020 \n \n \n \n \n \n \n \n \n \n \n \nN° 2198 \n \n \nCOMMUNIQUE DE PRESSE \n \nL’Etat renouvelle son soutien à la filière du Livre \n \nLe ministre de l’Economie et des Finances, Bruno Le Maire, et le ministre de la Culture, \nFranck Riester, pleinement conscients des conséquences profondes et durables de la crise \nsanitaire du Covid-19 sur la « chaine du livre », présentent de nouvelles mesures de \nsoutien en direction des acteurs de la filière. Ces nouveaux moyens d’action seront \nintégrés au troisième projet de loi de finances rectificative présenté demain en conseil des \nministres. \nAu total, depuis le début de l’état d’urgence sanitaire, ce sont ainsi plus de 230 millions \nd’euros qui sont mobilisés par l’Etat en faveur de la filière du livre en 2020. \nBruno Le Maire a déclaré : « Nous continuerons de soutenir les acteurs du Livre. Ce \nplan permet d’accompagner les libraires, les éditeurs et les auteurs dans cette période \ntrès compliquée. Il a également vocation à compléter, de manière ciblée, les dispositifs \nmassifs mis en place par le Gouvernement depuis le début de la crise. Ce plan s’intègre \ndans le cadre de la réflexion globale engagée par le ministère de la Culture sur le \npartage de la valeur, la rémunération des auteurs et le modèle économique des acteurs \nde la chaîne du Livre » \nFranck Riester a déclaré : « Ces nouvelles mesures ont deux objectifs principaux : en \npremier lieu soutenir les librairies indépendantes, réseau dense de professionnels, qui \nsont le poumon économique de la chaine du livre. Ensuite, accompagner les maisons \nd’éditions qui sont les garantes de la vitalité et de la diversité éditoriale française. Je \nserai vigilant à ce que ces nouvelles mesures bénéficient à tous les acteurs de la filière \net tout particulièrement aux auteurs qui sont en première ligne face aux conséquences \nde la crise sanitaire ». \n1. \nUn fonds de soutien d’un montant de 25 millions d’euros sera mis en place au \nniveau du Centre national du Livre (CNL), en lien avec les Directions régionales des \naffaires culturelles (DRAC), pour permettre aux librairies indépendantes de faire \nface à leurs difficultés financières. Il sera proposé aux collectivités territoriales et aux \nassociations professionnelles d’abonder ce fonds afin de favoriser la création d’un \nguichet unique à destination des libraires. Les conditions d’attribution de ces \nsubventions seront fixées prochainement par le CNL et les partenaires invités à \nparticiper à ce fond, en lien avec les professionnels. \n\n \n \n \n \n \n \n \n2 \n \n2. \nUn fonds de soutien d’un montant de 5 millions d’euros sera mis en place au niveau \ndu CNL, en lien avec les DRAC, pour soutenir financièrement les maisons d’édition \nréalisant un chiffre d’affaires entre cent mille euros et 10 millions d’euros. Là \nencore, les collectivités territoriales et les partenaires professionnels seront invités à \nparticiper financièrement à ce fonds. \n3. \nL’Etat mobilisera une enveloppe de 12 millions d’euros, répartie sur 2020 et 2021 \npour aider les librairies à moderniser leur équipement. L’objectif est de permettre \naux librairies, via un fonds géré par le CNL, d’accélérer les investissements de \nmodernisation afin d’améliorer les conditions d’accueil du public mais également \ngénérer des gains de productivité grâce notamment à une gestion informatique plus \nperformante. Cette enveloppe de 12 millions d’euros devra également permettre au \nréseau des librairies indépendantes de mieux organiser leurs plateformes de vente à \ndistance et améliorer leurs performances. \n4. \nPlus de 100 millions d’euros vont être mobilisées par l’Etat auprès de l’IFCIC sous forme \nde prêts, avec notamment le soutien de la Banque des Territoires. Au sein de cette \nenveloppe, un montant de 40 millions d’euros sera accessible aux acteurs du livre \nen fonction de leur besoin. \nAu-delà de ces mesures d’urgence, le ministre de l’Economie et des Finances et le ministre \nde la Culture ont également demandé à leurs services de réfléchir à des solutions facilitant \nl’expédition d’ouvrages afin de rétablir un cadre concurrentiel équitable au sein de la \nchaine du livre. \nLes ministres rappellent que ces mesures viennent compléter les nombreux dispositifs \nmis en place par l’Etat depuis le début de la crise sanitaire, à savoir : \n Artistes-Auteurs : ces derniers ont accès au fonds de solidarité pour les mois de \nmars à mai 2020. Ce dispositif sera prolongé jusqu’à la fin de l’année 2020. \nConformément aux engagements du Président de la République, ils bénéficieront \négalement d’une exonération de cotisations sociales de 4 mois (mars à juin \n2020). \n Commande publique : le programme de commande publique annoncé par le \nPrésident de la République le 6 mai dernier sera ouvert aux auteurs. Les modalités \nde ce programme seront présentées prochainement. \n Fonds de solidarité : à la mi-mai 2020, 2 845 librairies et 1 535 maisons d’édition ont \nbénéficié du fonds de solidarité pour un montant total de plus de 6 millions \nd’euros. Le fonds de solidarité restera accessible jusqu’à la fin de l’année 2020 aux \nmaisons d’édition dont le chiffre d’affaire a chuté de plus de 80 % Ce fond est élargi \nà un plus grand nombre d’entreprises : celles employant jusqu’à 20 salariés et \nréalisant un chiffre d’affaires allant jusqu’à 2 millions d’euros. Les aides versées \ndans le cadre du deuxième volet du fonds pourront aller jusqu’à 10 000 euros. Ce \nvolet sera accessible sans condition de refus d’un prêt bancaire. \n Activité partielle : les librairies et maisons d’édition ont déposé des demandes pour \n8,2 millions d’heures depuis la mise en place du dispositif et d’ores et déjà bénéficié \nde versements d’indemnités pour un montant total de 17 millions d’euros pour les \nmois de mars et avril 2020. Les maisons d’édition pourront continuer à bénéficier \nd’une indemnité d’activité partielle pour les heures non travaillées dans les \n\n \n \n \n \n \n \n \n3 \n \nprochains mois. Pour celles qui constateront une perte d’au moins 80% de chiffre \nd’affaires une prise en charge de 100% est prévue. \n Prêts garantis par l’Etat (PGE) : à la fin du mois de mai 2020, 729 librairies et \n298 maisons d’édition ont bénéficié d’un PGE pour un encours total de presque \n115 millions d’euros. \n Première enveloppe CNL : pour rappel, le CNL a débloqué une première aide \nd’urgence d’un montant de 5 millions d’euros en direction des auteurs, des \nlibrairies et des maisons d’éditions. Un montant supplémentaire d’1,3 millions \nd’euros a été ajouté par des partenaires (SOFIA, CFC, SCAM, ADAGP, SAIF).  \n Exonération automatiques de cotisations sociales : Les petites maisons d’édition \nde moins de 250 salariés dont le chiffre d’affaire a chuté de plus de 80 % \nbénéficieront d’une exonération automatique de cotisations sociales pour les mois \nde mars à juin 2020. Il en ira de même des auteurs du livre qui bénéficieront d’une \nexonération forfaitaire sur cette période. Les librairies ayant 1 à 10 salariés vont \nquant à elles bénéficier pour les mois de mars, avril et mai 2020, pendant lesquels \nelles ont été contraintes de rester fermées, de près de 10 millions d’euros \nd’exonération automatiques de cotisations sociales.  \n Avances remboursables et prêts participatifs : ces mécanismes généraux de \nfinancement bancaire et de renforcement des fonds propres seront également \naccessibles aux acteurs de la filière les plus fragilisés. \n \n \nContacts presse  \nCabinet de Bruno Le Maire \n \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Franck Riester \n \n01 40 15 74 24 - service-presse@culture.gouv.fr  \n", "published_date": "2020-06-09", "section": "Communiques"}