{"id": 4834, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16678.pdf", "author": "Michel Sapin", "title": "Pierre MOSCOVICI, Bernard CAZENEUVE et  Michel SAPIN - Décision du Conseil constitutionnel sur le financement de l'apprentissage", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES,  \nCHARGE DU BUDGET \nMICHEL SAPIN \nMINISTRE DU TRAVAIL, DE \nL’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU \nDIALOGUE SOCIAL \n \nC o m m u n i q u é  p re s s e  \nC o m m u n i q u é  p re s s e  \nwww.economie.gouv.fr \nwww.travail-emploi.gouv.fr \n \n \nParis, le 31 décembre 2013 \nN°1016 \n \n \n \nDECISION DU CONSEIL CONSTITUTIONNEL SUR LE FINANCEMENT DE L’APPRENTISSAGE \nA la suite d’une large concertation avec les partenaires sociaux, les Régions, les réseaux consulaires et \nde nombreux autres acteurs de l’apprentissage, le Gouvernement a proposé une réforme de la taxe \nd'apprentissage, votée dans la loi de finances rectificative. Cette réforme vise à orienter des \nfinancements supplémentaires vers l'apprentissage, afin de développer cette voie de formation \nparticulièrement efficace pour l'insertion professionnelle des jeunes. \nDans sa décision rendue publique le 29 décembre 2013, le Conseil constitutionnel a validé une partie \nde cette réforme, en particulier la fusion entre la taxe d'apprentissage et la contribution au \ndéveloppement de l'apprentissage, et l'affectation du produit de la contribution supplémentaire à \nl'apprentissage aux centres de formation d'apprentis. \nEn revanche, il a invalidé les dispositions relatives à la répartition du produit de la taxe entre les \nRégions, les centres de formations d'apprentis et les écoles délivrant des formations professionnelles \ninitiales au motif d'une incompétence négative du législateur. Etait renvoyée en effet à un décret la \nfixation des parts respectives du produit de la taxe d'apprentissage allouées à chacun des acteurs, \ncomme c’est le cas aujourd’hui dans le droit en vigueur. \nLe Ministre de l’Economie et des Finances Pierre MOSCOVICI, le Ministre du Travail Michel SAPIN et \nle Ministre délégué chargé du Budget Bernard CAZENEUVE réaffirment la volonté du Gouvernement \nde mener à bien la réforme de l'apprentissage dont notre pays a besoin pour développer cette voie de \nformation et d’insertion des jeunes et atteindre l’objectif ambitieux de 500 000 jeunes en apprentissage \nd’ici 2017. Elle est un élément clef de la bataille pour l'emploi. Le projet de loi relatif à la formation \nprofessionnelle, l'emploi et la démocratie sociale sera ainsi présenté au Conseil des ministres le 22 \njanvier prochain.  \nCette réforme, pour être efficace, devra porter aussi sur la taxe d'apprentissage et sa répartition. Tirant \nles conséquences de la décision du Conseil constitutionnel, le Gouvernement proposera donc d’inscrire \nau niveau législatif – et non plus dans un décret – les critères d’affectation de la taxe d'apprentissage, \nafin que la réforme du financement de l'apprentissage puisse être mise en œuvre dans sa globalité, \ncomme prévu, au 1er janvier 2015.  \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI - Tél. 01 53 18 41 81 – sec-minefi-presse@cabinets.finances.gouv.fr  \nCabinet de Michel SAPIN - Tél. 01 49 55 31 02 – cab-tef-presse@cab.travail.gouv.fr \nCabinet de Bernard CAZENEUVE - Tél. 01 53 18 43 08 - sec-mdbud-presse@cabinets.finances.gouv.fr \n", "published_date": "2013-12-31", "section": "Communiques"}