{"id": 1793, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7453A49B-9CC1-4E56-9644-7D6C065D1EB4&filename=223%20-%20CP%20campagne%20IR.pdf", "author": null, "title": "223 - Gérald DARMANIN lance la campagne 2018 de déclaration de revenus : tous les contribuables déclarants en ligne auront immédiatement leur taux de prélèvement à la source", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n \nParis, le 10 avril 2018 \n \n \nN°223 \n \nGérald DARMANIN lance la campagne 2018 de déclaration de revenus : \ntous les contribuables déclarants en ligne auront immédiatement leur \ntaux de prélèvement à la source \n \n \nGérald DARMANIN, Ministre de l'Action et des Comptes publics a lancé ce matin la campagne \n2018 de déclaration de revenus à l'occasion de l'ouverture du service de déclaration en ligne qui \ninterviendra demain, mercredi 11 avril 2018. \n \nSous la signature « l'impôt s'adapte à votre vie », la campagne déclarative 2018 sera \nnotamment axée sur la mise en place du prélèvement à la source à partir du 1er janvier 2019. Tous \nles contribuables déclarant leurs revenus en ligne pourront connaître leur taux de prélèvement, et \ns'ils le souhaitent, accéder aux options de gestion de leur taux via le nouveau service en ligne \n« Gérer mon prélèvement à la source ». \n \nCette campagne est également marquée par : \n- la poursuite de la généralisation de la déclaration en ligne, \n- et la promotion du bouquet de services en ligne. \n \nLa généralisation progressive de la déclaration de revenus en ligne sur impots.gouv.fr entre dans \nsa troisième année d'application : cette année, les foyers dont la résidence principale est équipée \nd'un accès à internet et dont le revenu fiscal de référence 2017 (sur les revenus 2016) est \nsupérieur à 15 000 €, doivent faire leur déclaration en ligne. \n \nLes principales démarches fiscales peuvent être effectuées en ligne et sur les smartphones ou \ntablettes en toute sécurité, 7 jours sur 7, 24h sur 24. Toutefois, ceux qui estiment ne pas être en \nmesure de le faire peuvent continuer à utiliser une déclaration papier. La DGFiP continue à se \nmobiliser pour accompagner la prise en main de la déclaration en ligne par les particuliers. \nAujourd'hui, c'est plus d'un contribuable sur deux qui déclare en ligne.  \n \nLa DGFiP propose ainsi cette année plusieurs nouveautés : \n \n- Le taux de prélèvement à la source et le montant des acomptes, applicables dès le 1er janvier \n2019, seront affichés à la fin de la déclaration en ligne ; \n- les usagers qui déclarent leurs revenus en ligne pourront exercer leurs options dès la fin de la \ndéclaration, grâce à un lien direct vers le service « Gérer mon prélèvement à la source ». Les \ndéclarants papier devront attendre de recevoir leurs avis ; \n- l'ergonomie de l'appli smartphone Impots.gouv a été améliorée. Désormais, l'application \npermet de valider l'état civil des personnes à charge et d'accéder à l'ensemble des documents \nfiscaux et de les partager par courriel, SMS, etc. ; \n\n \n \n \n- l'icône FranceConnect est déployée sur impots.gouv.fr et permet ainsi aux usagers d'accéder à \nleur espace particulier en utilisant à leur convenance différentes identités numériques. Cette \nmodalité d'accès permet aux usagers qui ne disposent pas encore de leur espace particulier, de le \ncréer de manière simplifiée sans se munir des « 3 secrets ». \nLe calendrier de la campagne de déclaration des revenus est disponible en ligne sur le site \nimpots.gouv.fr Accueil> Particulier> Consulter votre calendrier fiscal  \n \n \nLE CALENDRIER DE DECLARATION DES REVENUS \n \nDate de réception des déclarations \npar les contribuables \n \nÀ partir du 8 avril 2018 \n \nDate d’ouverture du service de \ndéclaration en ligne sur \nimpots.gouv.fr \nMercredi 11 avril 2018 \nDates limites de souscription des \ndéclarations en ligne, y compris pour \ntous les résidents français à \nl'étranger \nZone 1 \n(Départements n° 01 à 19 et \nnon-résidents) \nMardi 22 mai 2018  \nà minuit \nZone 2 \n(Départements n° 20 à 49) \nMardi 29 mai 2018  \nà minuit \nZone 3 \n(Départements n° 50 à 974/ 976) \nMardi 5 juin 2018 \nà minuit \n \nPour les déclarants papier, la date limite de dépôt des déclarations est fixée au jeudi 17 mai \n2018 à minuit (y compris pour les résidents français à l'étranger), le cachet de La Poste faisant foi. \nRetrouvez l'ensemble des informations dans le dossier de presse \n« Déclaration des revenus 2017 – impôts 2018 » en ligne sur impots.gouv.fr \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : Daniel Baldaia : 01 53 18 86 95 - Isabelle Oudenot : 01 \n53 18 11 32  \n \n \n", "published_date": "2018-04-10", "section": "Communiques"}