{"id": 4169, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18420.pdf", "author": "Carole Delga", "title": "Carole DELGA lance trois nouveaux financements opérés par Bpifrance en faveur des entreprises de l'ESS et de l'innovation sociale, pour favoriser leur changement d'échelle", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 8 décembre 2014 \nN° 252 \n \nCarole DELGA lance trois nouveaux financements opérés par Bpifrance \nen faveur des entreprises de l’ESS et de l’innovation sociale, \npour favoriser leur changement d’échelle \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire (ESS) a lancé trois nouveaux financements, opérés par Bpifrance, en \nfaveur du développement de l’ESS et de l’innovation sociale, à l’occasion du premier comité de \npilotage du « Fonds d’investissement dans l’innovation sociale », co-présidé lundi 8 décembre avec \nMarie-Guite DUFAY, présidente de la région Franche-Comté, vice-présidente de Bpifrance et vice-\nprésidente de l’Association des Régions de France en charge de l’ESS. \n \nEn application d’un engagement présidentiel, la loi ESS favorise  le changement d’échelle de ces entreprises \net promeut l’innovation sociale. La stratégie des pouvoirs publics pour atteindre cet objectif s’articule en trois \ntemps, en mobilisant trois leviers : \n- \nla loi ESS du 31 juillet 2014 ; \n- \nla mise en place de nouveaux soutiens financiers publics ; \n- \nla structuration de nouveaux vecteurs privés d’investissement solidaires. \nLa première étape consistait à clarifier le périmètre de l’ESS : le vote de la loi sur l’ESS a ainsi apporté un \ncadre juridique qui pourra notamment être utilisé comme « catalogue » pour les financeurs et les \ninvestisseurs dans les entreprises de l’ESS. Le vote de ce texte et la définition de ses principales \ndispositions d’application étaient nécessaires pour mobiliser, sur une échelle significative et structurée, de \nnouveaux outils publics de soutien financier. \nLa mise en œuvre de tels outils constitue ainsi la seconde étape de cette stratégie. Carole DELGA a ainsi \nprésenté aujourd’hui trois nouveaux financements gérés ou soutenus par Bpifrance, et dont elle a annoncé \nle calendrier de mise en œuvre (cf. dossier de presse). \n1. le Fonds d’investissement dans l’innovation sociale (FISO), dont la création a été annoncée en \nmai 2013 par le Président de la République à l’issue des Assises de l’entrepreneuriat, sera \ncofinancé à parité par l’Etat et les régions, et géré par Bpifrance. Doté d’une capacité publique \ntotale de 40 millions d’euros, il financera sous forme d’avances remboursables des projets \nsocialement innovants, correspondant à des besoins sociaux non satisfaits par le marché ou par les \npolitiques publiques, pour des « tickets d’investissement » d’une taille minimale de 30 000 euros. \n \nLa mise en œuvre du FISO se fera en deux phases : une première phase d’expérimentation avec \nhuit régions (Franche-Comté, Centre, Picardie, Nord-Pas-de-Calais, Provence-Alpes-Côte d’Azur, \nLanguedoc-Roussillon, Rhône-Alpes, Lorraine) mobilisera des ressources budgétaires de l’Etat, à \nhauteur de 10 millions d’euros ; une fois évalués les résultats de cette expérimentation, une seconde \ntranche de 10 millions d’euros pourra être mobilisée, afin d’élargir le FISO à davantage de régions. \n\n \n \nA  l’issue du Comité de pilotage, Marie-Guite DUFAY et Carole DELGA ont signé, avec une \nreprésentante de Bpifrance, la convention régionale mettant en œuvre le FISO en Franche \nComté. Les futures conventions avec les autres régions expérimentatrices seront signées au \npremier trimestre 2015. \n \n2. Les Prêts pour les Entreprises sociales et solidaires (PESS) : Bpifrance diffusera ces prêts \nbancaires auprès des entreprises de l’ESS, telles que définies à l’article 1er de la loi ESS, via des \npartenariats avec le réseau bancaire classique et les financeurs solidaires spécialisés. D’une durée \nde 5 ans, avec un différé de remboursement d’un an, ces prêts pourront atteindre des montants \ncompris entre 20 000 € et 50 000 €, portés à 100 000 € en cas d’intervention de la Région. Ils \nfinanceront les dépenses liées au développement de l’entreprise ou à la réalisation d’un programme \nd’investissement. Ce programme est doté d’une capacité d’engagement « Bpifrance » \ninitialement ciblée à hauteur de 50 millions d’euros pour les exercices budgétaires 2015 et \n2016, soit plus 100 millions d’euros de prêts, en intégrant les co-financements. \n \n3. Bpifrance mobilisera, via un fonds de fonds, une capacité d’investissement en fonds propres \ndans les entreprises de l’ESS et les entreprises recherchant un impact social, pour une capacité \ntotale de l’ordre de la centaine de millions d’euros. Un tour de table est en cours de finalisation \ns’agissant du  projet de fonds d’investissement dans des coopératives de croissance (projet dit \n« Impact coopératif »), dans lequel le Crédit coopératif et la Confédération générale des SCOP se \nsont engagés. Le tour de table constaté à ce jour fait état d’engagements fermes à hauteur \nd’au moins 50 millions d’euros.  \nLes premiers financements mis en œuvre à partir de ces trois nouveaux produits interviendront au \npremier trimestre 2015. \nEnfin, la troisième étape s’appuiera sur la mobilisation des financeurs privés, en incitant les financeurs \nprivés à structurer de nouveaux vecteurs d’investissement solidaire ou à amplifier les vecteurs actuels. Cette \ndémarche sera encouragée par le continuum de soutiens mis en place par la Caisse des dépôts et \nBpifrance. \n \nSelon Carole DELGA : « Le Gouvernement a tenu ses engagements vis-à-vis des acteurs de \nl’Economie sociale et solidaire (ESS), en mobilisant de nouveaux produits Bpifrance en faveur des \nentreprises de l’ESS et de l’innovation sociale. C’est désormais à ces acteurs et aux investisseurs \nprivés, qu’ils soient classiques ou spécialisés dans le financement solidaire, de prendre leurs \nresponsabilités et de s’en saisir. A partir de cette mobilisation, pourront ensuite être encouragés la \ncréation de nouveaux fonds d’investissement en fonds propres, une amplification de la collecte de \nl’épargne salariale solidaire ou encore la création de nouveaux produits d’assurance vie solidaires.  \nLes pouvoirs publics joueront un rôle de facilitateur pour la structuration de nouveaux vecteurs \nd’investissement solidaire, en favorisant la concertation avec les acteurs privés et en contribuant à \nlever les obstacles fiscaux, réglementaires ou prudentiels, si nécessaire.  \nL’année 2014 est une année riche pour l’ESS et concrétise deux engagements phares du Président \nde la République : donner à l’ESS une pleine reconnaissance législative avec la loi du 31 juillet 2014, \net développer le financement de l’ESS via Bpifrance » \n \n Consulter le Dossier de presse \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-08", "section": "Communiques"}