{"id": 2658, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21648.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Signature d'un avenant au contrat de filière « industries et technologies de santé » : de nouveaux engagements pour développer la médecine de demain", "text": " \n \n \n MARISOL TOURAINE \nMINISTRE DES \nAFFAIRES SOCIALES ET \nDE LA SANTE \nMATTHIAS FEKL \nSECRETAIRE D’ETAT AU \nCOMMERCE EXTERIEUR, A LA \nPROMOTION DU TOURISME ET \nAUX FRANÇAIS DE L'ETRANGER \nTHIERRY MANDON \nSECRETAIRE D’ETAT A \nL’ENSEIGNEMENT \nSUPERIEUR ET A LA \nRECHERCHE \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ÉTAT A \nL’INDUSTRIE AUPRES DU \nMINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 03 novembre 2016 \nN°203 \n \nSignature d’un avenant au contrat de filière « industries et technologies de santé » : \nde nouveaux engagements pour développer la médecine de demain \n \nMarisol TOURAINE, Ministre des Affaires sociales et de la Santé, Matthias FEKL, Secrétaire d'État \nchargé du Commerce extérieur, de la Promotion du tourisme et des Français de l'étranger, Thierry \nMANDON, Secrétaire d’État chargé de l'Enseignement supérieur et de la Recherche, et Christophe \nSIRUGUE, Secrétaire d’État chargé de l’Industrie auprès du Ministre de l’Economie et des Finances, \nont réuni ce jour le Comité Stratégique de Filière (CSF) des Industries et Technologies de Santé du \nConseil national de l’industrie, en présence de Marc de GARIDEL, Président du Groupe IPSEN, \nPrésident du G5 Santé et Vice-Président du Comité Stratégique de Filière. \nCette réunion a été l’occasion de dresser un état d’avancement des 37 mesures du contrat de filière \nsigné le 5 juillet 2013, modifié par l’avenant du 26 mai 2015, et de souligner l’accomplissement de près \nde la moitié d’entre elles. Une deuxième phase de travail est lancée pour finaliser 14 mesures. Parmi \nles avancées majeures : la facilitation des partenariats de recherche public-privé, l’accroissement de la \nrecherche translationnelle, la promotion de la recherche en soins primaires, la simplification des \nprocédures d’importation et d’exportation, le lancement d’un label de l’offre française à l’international, la \nvalorisation des sites de bio production, ainsi que la mise en place de la convention unique pour la \nrecherche hospitalière. \nCette réunion a également été l’occasion de signer un nouvel avenant au contrat et de lancer une \nseconde phase autour de 13 mesures déjà engagées et l’ajout de 5 nouvelles mesures, en cohérence \navec les stratégies nationales de santé et d’e-santé 2020, la loi de modernisation de notre système de \nsanté et les mesures annoncées le 11 avril dernier à l’occasion de la réunion du Conseil Stratégique \ndes Industries de Santé. Ces nouvelles mesures comprennent notamment la création d’un outil \neuropéen visant à renforcer la position française en « santé-environnement », la structuration de la \nfilière d’analyse des données de santé, l’intégration de la télémédecine dans l’offre de soins globale, le \nfinancement des start-ups de la filière santé et la réalisation d’une étude comparative européenne des \npolitiques industrielles de santé. \nLe Conseil national de l’industrie est une instance permanente d’expertise et de consultation pour le \ngouvernement, représentative de tous les acteurs de l’industrie. C’est un lieu d’élaboration et de conduite \nd’actions de transformation et de développement du tissu productif français à travers ses quatorze Comités \nstratégiques de filière (CSF). Plus d’informations sur http://www.entreprises.gouv.fr/conseil-national-industrie \nLe CSF Industries et Technologies de Santé, créé en 2013, est le lieu d’échanges entre l’ensemble des acteurs, \npouvoirs publics, industriels, professionnels de santé et chercheurs, permettant une prise de conscience des \nenjeux et une construction d’une vision stratégique partagée de la médecine de demain. C’est également un lieu \nde mise en œuvre, où des mesures concrètes sont construites en lien avec les acteurs économiques, assurant \nleur pérennité et leur pertinence. Ses membres poursuivent un objectif commun de développement en France des \ncapacités industrielles, de R&D et d’exportation, du financement des entreprises innovantes, mais aussi \nd’amélioration de la sécurité et de l’indépendance sanitaire. \n \nContacts presse : \nCabinet de Marisol TOURAINE \n \n \n01 40 56 60 65 \nCabinet de Matthias FEKL \n \n \n \n01 43 17 47 72 \n\nCabinet de Thierry MANDON  \n \n \n01 55 55 84 24 \nCabinet de Christophe SIRUGUE \n \n \n01 53 18 45 13 \n", "published_date": "2016-11-03", "section": "Communiques"}