{"id": 2897, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21081.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Le Conseil Supérieur de l'Economie Sociale et Solidaire adopte le guide des bonnes pratiques des entreprises de l'ESS", "text": " \n \n MARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 14 juin 2016 \nN° 1449 \n \n \nSous la présidence de Martine PINVILLE,  \nle Conseil Supérieur de l’Economie Sociale et Solidaire adopte le guide \ndes bonnes pratiques des entreprises de l’ESS \n \n \n \nLe Conseil Supérieur de l’Economie Sociale et Solidaire, réuni ce jour sous la présidence de \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, a adopté le guide des bonnes pratiques des entreprises de \nl’économie sociale et solidaire (ESS). \nCe guide présente les « conditions d'amélioration continue des bonnes pratiques des entreprises \nde l’économie sociale et solidaire », tel que défini par l’article 3 de la loi du 31 juillet 2014 relative à \nl’économie sociale et solidaire. Il constitue un appui aux entreprises pour qu’elles élaborent leur \npropre diagnostic et plan de progrès.  \nLe guide a été élaboré pour faire émerger une dynamique de progrès sur au moins six thèmes \ndéfinis par la loi : la gouvernance démocratique, la concertation dans l’élaboration de la stratégie \nde l’entreprise, la territorialisation de l’activité économique et des emplois, la politique salariale et \nl’exemplarité sociale, le lien avec les usagers/bénéficiaires/clients, et la diversité au sein de \nl’entreprise.  \nA ces six thèmes, le Conseil supérieur a décidé d’ajouter le développement durable ainsi que \nl’éthique et la déontologie.  \nLes informations seront portées chaque année à la connaissance des salariés et de l’assemblée \ngénérale en vue d’organiser des débats sur les réalisations et les objectifs. \nProduit par les membres du Conseil supérieur, ce guide a fait l’objet d’un travail collégial associant \nles représentants des principales familles de l’économie sociale et solidaire (associations, \nmutuelles, fondations, coopératives, entreprises commerciales d’utilité sociale), de l’organisation \npatronale de l’économie sociale et solidaire (l’Union des Employeurs de l’Economie Sociale et \nSolidaire - UDES), d’une organisation syndicale (FO) et de plusieurs administrations concernées \n(DG Trésor, DJEPVA, DGCS, DLPAJ, CGET). \nLes entreprises de l’ESS de plus de 250 salariés devront appliquer ce guide en 2017, et toutes les \nentreprises de l’ESS en 2018. \n\n \n \n \n \nD’ici là, comme suggéré par le Conseil supérieur, le guide fera l’objet d’une phase \nd’expérimentation. Une vingtaine de structures, les principales têtes de réseau et plusieurs \nentreprises de l’ESS, se sont portées volontaires pour l’appliquer sans attendre et ainsi être en \nmesure de formuler des propositions d’adaptation d’ici sa mise en application dès juin 2017 pour \nles entreprises de plus de 250 salariés. Ces recommandations relatives à son utilisation \nopérationnelle seront présentées au Conseil supérieur en décembre 2016, qui pourra alors \namender le guide en conséquence. \nLe guide sera diffusé en version numérique, notamment sur le portail www.esspace.fr, de manière \nà favoriser son appropriation par les entreprises. Elles pourront alors, en fonction de leurs \nspécificités, sélectionner avec précision les items qu’elles considèrent essentiels. \nEnfin, la loi prévoit que le Conseil supérieur veille à l’application de ce guide et publie tous les trois \nans un rapport d’évaluation du dispositif.  \n \nVous pouvez télécharger le guide des bonnes pratiques des entreprises de l’économie sociale et \nsolidaire sur le lien suivant : http://www.esspace.fr/gouvernance.html. \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-14", "section": "Communiques"}