{"id": 5421, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13028.pdf", "author": null, "title": "Benoit HAMON a présenté aujourd'hui en Conseil des ministres une communication relative au projet de loi pour l'Economie Sociale et Solidaire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 septembre 2012 \nN° 094 \n \n \n \nDans le cadre des objectifs prioritaires du gouvernement pour l’emploi,  \nBenoit HAMON a présenté aujourd’hui en Conseil des ministres une \ncommunication relative au projet de loi pour l’Economie Sociale et \nSolidaire \n \n \nConstitué sous la forme d’associations, de coopératives, de fondations, de mutuelles, ou \nd’entreprises adoptant des pratiques socialement exemplaires et innovantes, le secteur de \nl’économie sociale et solidaire (ESS) concilie la réalisation d’une activité économique, l’absence de \nlucrativité ou la recherche d’une lucrativité limitée avec une finalité sociale  \nLe Président de la République et le gouvernement ont souhaité faire de l’ESS une composante \nimportante des politiques prioritaires pour l’emploi (participation des employeurs de l’ESS à la \nGrande Conférence Sociale, emplois d’avenir dans le cadre de l’ESS, action spécifique de la future \nBanque Publique d’Investissement en faveur de l’ESS…), reconnaissant l’apport au pays \nqu’assure ce secteur en matière de production, de redistribution et de création d’emplois non \ndélocalisables. C'est tout le sens de la création du Ministère délégué à l'Economie sociale et \nsolidaire de Benoît HAMON auprès du ministre de l'Economie et des finances Pierre MOSCOVICI. \nLe gouvernement a décidé d’inscrire à son agenda l’adoption d’un cadre législatif pour ce secteur. \nCe projet de loi comprendra les principales dispositions suivantes :  \n- \nreconnaissance légale de l'ESS, de ses acteurs, de la singularité de leurs finalités et de \nleur apport à l’économie nationale, et précision des conditions (par exemple en matière de \ngouvernance) qui pourront permettre de bénéficier de soutiens particuliers ;  \n- \nformalisation des leviers par lesquels l’Etat et les collectivités territoriales soutiennent et \nintègrent l’ESS dans leurs politiques publiques ; \n- \nmodernisation des dispositions législatives régissant le statut des coopératives, évolution \ndes règles entourant l’activité des mutuelles ainsi que celles régissant le financement des \nassociations. S’agissant des coopératives, ces propositions auront pour objectif d’aider les \nsalariés dans le cadre des cessions ou des transmissions d’entreprises comme d’en \nrenforcer l’assise économique par des innovations juridiques ;  \n- \nrenforcement du cadre juridique des institutions contribuant actuellement à la conduite de \ncette politique publique et convocation régulière et obligatoire d’une Conférence nationale \nde l’économie sociale et solidaire. \n\n \n \n \nLe projet de loi relatif à l’ESS sera présenté au cours du premier semestre 2013 à l’issue d’une \nconcertation approfondie avec les acteurs du secteur, essentiellement dans le cadre du Conseil \nsupérieur de l’économie sociale et solidaire. \nLe gouvernement associera également les représentants des collectivités locales et le Conseil \néconomique, social et environnemental (CESE). \nCette loi donnera aux entreprises et structures de l’ESS une visibilité et une stabilité juridique qui, \njusqu’ici, faisait défaut à leur essor. Reconnues dans leurs spécificités sociales et accompagnées \nau plus près de leurs réalités économiques, elles seront à même d’apporter leur pleine contribution \nà la croissance et à l’emploi. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n \n", "published_date": "2012-09-05", "section": "Communiques"}