{"id": 2804, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21306.pdf", "author": "Martine Pinville", "title": "Lutte contre la fraude à travers les numéros surtaxés : Martine PINVILLE se félicite de l'efficacité des contrôles de la DGCCRF contre les pratiques téléphoniques trompeuses et agressives", "text": " \n \n  \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 3 août 2016 \nN° 1542 \nLutte contre la fraude à travers les numéros surtaxés  \n \nMartine PINVILLE se félicite de l’efficacité des contrôles de la DGCCRF contre \nles pratiques téléphoniques trompeuses et agressives  \n \nDans le cadre de la lutte contre les pratiques frauduleuses des émetteurs de numéros de téléphone \nsurtaxés, Martine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire a annoncé la condamnation en première instance de deux sociétés le 13 \njuillet dernier par le tribunal correctionnel d’Agen. Ce jugement fait suite à une enquête lancée en 2013 par \nla Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) \net s’inscrit dans l’action du gouvernement pour la protection des consommateurs.  \n \nLes deux sociétés 123soleil.com et holding123mediacorp ont été condamnées à verser respectivement \n300 000 € et 500 000 € d’amende pour pratique commerciale trompeuse et pratique commerciale agressive. \nLeur gérant a quant à lui été condamné au paiement d’une amende de 250 000 €, et à deux ans de prison \navec sursis. \n \nLes deux sociétés et leur gérant pratiquaient le « ping-call » : des appels en absence étaient émis auprès de \nmillions de numéros de téléphone chaque mois, dans le but d’inciter l’utilisateur à rappeler au même \nnuméro, et ainsi d’encaisser les frais liés à la communication téléphonique. Le coût de la communication \npesait alors sur l’utilisateur, sans que le caractère surtaxé de l’appel ne lui ait été notifié. Ces appels étaient \némis à partir de l’utilisation frauduleuse de numéros de téléphone surtaxés attribués par différents \nopérateurs de téléphonie, notamment les numéros suivants : 3247, 3287, 3684, 3687 et 3261. De 2013 à \n2015, les enquêtes menées par la DGCCRF ont mis en évidence une amplification des pratiques \nfrauduleuses.  \n \n« Le Gouvernement est particulièrement attentif à la préservation de la tranquillité des utilisateurs de \ntéléphones fixes et mobiles et au respect de leurs droits. Nous sommes déterminés, avec la DGCCRF, à \nmettre fin aux numéros surtaxés qui nuisent à la confiance des Français dans leurs liens avec les \nprofessionnels, et pèsent sur le portefeuille des ménages »,  explique Martine PINVILLE. \n \n \nTout en se félicitant de l’efficacité des contrôles menés par la DGCCRF, Martine PINVILLE appelle les \nutilisateurs à faire preuve de vigilance face aux sollicitations reçues par téléphone émanant de numéros \ninconnus, et à recourir aux dispositifs publics existants. Un annuaire inversé des Numéros SVA (Services à \nValeur Ajoutée) permet ainsi de vérifier si un numéro surtaxé est utilisé frauduleusement en identifiant à \npartir du numéro, le professionnel et le tarif de ses appels. \n \n \n \nContacts presse  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \nDGCCRF : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2016-08-02", "section": "Communiques"}