{"id": 604, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=474160EC-566D-4BD9-A912-FE71D375AE63&filename=799%20-%20D%C3%A9placement%20%C3%A0%20Velizy-Villacoublay%20-%2023%20septembre.pdf", "author": null, "title": "799 - NOTE AUX REDACTIONS - Déplacement de Gérald DARMANIN et de Cédric O sur le thème de la lutte contre la fraude à la TVA en matière de e-commerce lundi 23 septembre", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \nCEDRIC O \nSECRETAIRE D’ETAT CHARGE DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e s  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \nParis, le 20 septembre 2019 \nN° 799 \n \n \n \nNOTE AUX REDACTIONS  \n \n \n  \nDéplacement de Gérald DARMANIN, Ministre de l’Action et des Comptes publics et  \nde Cédric O, Secrétaire d’Etat chargé du Numérique \nsur le thème de la lutte contre la fraude à la TVA en matière de e-commerce \n \nLundi 23 septembre à 14h45 \n3, rue Marcel Dassault à Vélizy-Villacoublay (78) \n \n \n \nGérald Darmanin et Cédric O effectueront ce lundi 23 septembre 2019 un déplacement \ndans l’entrepôt logistique d’Amazon à Vélizy-Villacoublay sur le thème de la lutte contre la \nfraude à la TVA en matière de e-commerce. \n \nLa fraude à la TVA en matière de e-commerce est un phénomène concentré sur les \nvendeurs étrangers qui vendent leurs produits sur des marketplaces. Les pertes pour le \nTrésor public constituent également une concurrence déloyale pour les e-commerçants qui \ns’acquittent de leurs obligations. \n \nAfin de lutter contre cette fraude, les ministres présenteront une série de mesures qui \nseront inscrites dans le PLF 2020. Ces mesures, ambitieuses et inédites, incluent la \ncollecte de la TVA par les plateformes en ligne et la mise en place d’une liste noire des \nplateformes non coopératives. \n \nAfin d’inciter à la responsabilisation de tous les acteurs, des mesures de simplification \nseront également présentées. \n \n \n \n \n \n\n \n \n \n \n \nProgramme :  \n \n14h45 :  \n \nIntroduction par Frédéric Duval, directeur général d’Amazon France \n \nPrésentation des mesures de lutte contre la fraude à la TVA en matière de e-commerce \nintégrées dans le projet de loi de finances \n \nVisite de l’entrepôt \n \n15h45 : Micro tendu \n \n \n \nToutes les séquences sont ouvertes à la presse \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse-macp@cabinets.finances.gouv.fr \nCabinet de Cédric O : 01 53 18 43 10 presse@numérique.gouv.fr \n \n", "published_date": "2019-09-20", "section": "Communiques"}