{"id": 5282, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14009.pdf", "author": null, "title": "Benoît HAMON se rendra lundi 21 janvier 2013 en Bretagne pour promouvoir le rôle de l'Economie sociale et solidaire en faveur de la création d'emplois", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 17 janvier 2013 \nN° 344 \n \nBenoît HAMON se rendra lundi 21 janvier 2013 en Bretagne pour \npromouvoir le rôle de l’Economie sociale et solidaire en faveur de la \ncréation d’emplois. \n \nProgramme du déplacement : \n \nL’ensemble de la visite est ouverte à la presse. \n \n10 H 50 : Visite de la SARL RETRILOG (entreprise du groupe Emmaüs -12000 salariés) \nspécialisée dans la collecte et le tri de produits en fin de vie et destinés à être \nrecyclés. \n \n \nEchanges avec les salariés et la direction. \n \nPloufragan (22) \n \n11 H 30 : Cité des métiers. Ploufragan (22) \n \nSignature d’une convention d’engagement avec le Conseil général des Côtes \nd’Armor portant sur le recrutement de 30 jeunes en emplois d’avenir,  \n \n14 H 00 : Inauguration de la Maison départementale de l’Economie sociale et solidaire \nsuivie d’un point presse – Rennes (35) \n \n14 H 45 : Participation à une table ronde en présence de PME du secteur de l’ESS et \nd’étudiants en master ESS – Rennes (35) \n \n16 H 00 : Visite de Bretagne Ateliers, association regroupant 3 sites industriels et 2 ESAT \n(Etablissements et services d’aides par le travail), employant 600 personnes \ndont 440 travailleurs en situation de handicap.   \nPoint presse. \n \nNoyal-Châtillon-sur-Seiche (35) \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-01-17", "section": "Communiques"}