{"id": 3478, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19839.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON accélère le déploiement de l'Industrie du futur", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 9 octobre 2015 \nN°894 \n \nEmmanuel MACRON accélère le déploiement de l’Industrie du futur  \n \nEmmanuel MACRON a présidé le deuxième comité de pilotage de l’Alliance pour l’Industrie du \nFutur. \nA cette occasion, le Ministre a rappelé les enjeux de modernisation et de numérisation auxquels \nl’industrie française doit faire face pour rester compétitive. Avec les mesures exceptionnelles en \nfaveur de l’investissement prises par le Gouvernement – Pacte de responsabilité, CICE, \nsuramortissement, les pouvoirs publics soutiennent résolument les entreprises dans cette voie.  \nLe programme de la Nouvelle France Industrielle dont les cinq piliers sont le développement de \nl’offre technologique, l’accompagnement des entreprises, la formation des salariés, le \nrenforcement de la coopération internationale sur les normes et la promotion de l’industrie du futur \nfrançaise accompagne cet effort sans précédent.  \nLa modernisation de l'industrie par le numérique est un enjeu pour toutes les filières et celles - ci \npeuvent rejoindre la démarche de l’industrie du futur, à l'image de la filière automobile qui est \ndevenue membre de l'alliance lors du CA du 9 octobre. \nLe projet Industrie du futur est opérationnel \nAprès son lancement, ce deuxième comité de pilotage a permis de consolider la dynamique. \nPhilippe DARMAYAN, président de l’Alliance pour l’Industrie du Futur, a présenté l’état \nd’avancement des projets et des ambitions. Depuis son lancement, plus de 700 PME et ETI sont \nengagées dans des actions d’accompagnement individualisées. Des projets de démonstrateurs \nsont à l’étude et la tenue d’un grand salon de l’industrie du futur à Paris fin 2016 a été décidée. \nLancement d’un nouvel appel à projets du programme d’investissement d’avenir « Industrie \ndu futur » doté de 100 M€. \nEmmanuel MACRON a annoncé lors du comité de pilotage le lancement d’un nouvel appel à \nprojets du programme d’investissement d’avenir intitulé  « Industrie du futur », mis en œuvre par le \n\n \n \n \n \nCommissariat Général à l’Investissement. Cet appel à projets, opéré par Bpifrance, est doté de \n100 M€. Il vise le développement de nouvelles solutions productives, l’accélération de la mise en \nœuvre de technologies de pointe et la constitution d’un savoir-faire de haut niveau sur ces \nprocédés, notamment en termes de robotique, automatisation, fabrication additive, nouveaux \nmatériaux composites, numérisation de la chaîne de valeur ou encore réalité augmentée. Il \ncontribue ainsi à la modernisation de l’outil industriel des entreprises françaises. \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-10-09", "section": "Communiques"}