{"id": 5098, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15156.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Déplacement de Pierre MOSCOVICI à Poitiers et Châtellerault, lundi 10 juin 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 7 Juin 2013 \nN° 643 \n \nDéplacement de Pierre MOSCOVICI à Poitiers et Châtellerault  \n- le lundi 10 juin 2013 - \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, se rendra dans la Vienne lundi 10 \njuin 2013 pour rencontrer les élus et les chefs d'entreprise de Poitou-Charentes.  \n \nLe ministre et Nicole BRICQ, ministre du Commerce extérieur, visiteront ensemble l'entreprise \nMécafi et rencontreront les chefs d'entreprise de la Vienne à Châtellerault. \n \nProgramme : \n \n- \n12h30 : déjeuner avec la Présidente de la Région Poitou-Charentes, le député-maire de \nPoitiers et les élus en mairie de Poitiers ; \n- \n14h15 : visite de l'entreprise Fabrix, PME de menuiserie, qui a bénéficié du préfinancement du \nCICE par la banque publique d'investissement (9 rue Marcelin Berthelot à Poitiers) ; \n- \n15h30 : visite de l'entreprise Mécafi, PME du secteur aéronautique, spécialisée dans la \nproduction de pièces mécaniques à forte valeur ajoutée, pour les programmes Airbus de l'A320 \nNeo et de l'A350 notamment (rue Denis Papin à Châtellerault), puis point de presse informel. \n- \n16h15 : table ronde avec les chefs d'entreprise de la Vienne en sous-préfecture de \nChâtellerault. \n \n \n \n \nMerci de bien vouloir vous accréditer auprès de la Préfecture Poitou-Charentes : \nLaurence SATURNIN \nlaurence.saturnin@vienne.gouv.fr \n05 49 55 70 06 - 06 27 39 09 36 \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-06-07", "section": "Communiques"}