{"id": 1093, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FF00F3F4-41A1-431C-900F-CAC1E98EB303&filename=1034.pdf", "author": null, "title": "1034 - COMMUNIQUÉ DE PRESSE  Signature du contrat du Comité Stratégique de Filière  « Industries pour la construction » 2018-2022", "text": " \n1 \n \n \n \n \nMINISTERE DE LA TRANSITION \nECOLOGIQUE ET SOLIDAIRE \n \n \nMINISTERE DE LA VILLE \nET DU LOGEMENT \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 13 février 2019 \nN°  1034   \n \n \nCOMMUNIQUÉ DE PRESSE \n \nSignature du contrat du Comité Stratégique de Filière  \n« Industries pour la construction » 2018-2022 \n \n \nFrançois de Rugy, ministre d’Etat, ministre de la Transition écologique et solidaire, Julien \nDenormandie ministre auprès de la ministre de la Cohésion des territoires et des Relations avec \nles collectivités territoriales, chargé de la Ville et du Logement, Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, et André Flajolet, vice-\nprésident de l’Association des maires de France et présidents d'Intercommunalité ont signé aux \ncôtés des représentants des industries de construction, ce 13 février, le contrat du Comité \nStratégique de Filière « Industries pour la construction ». \nLe secteur de la construction est un secteur clé de l’économie française, avec 1,4 million de \nsalariés et 600 000 entreprises. Il est au cœur des politiques des transitions énergétique et \nnumérique portées par le Gouvernement.  \n \nLe contrat signé aujourd’hui s’articule autour de six projets structurants : \n1. Créer une plateforme numérique pour renforcer la compétitivité des acteurs de \nla filière : elle permettra notamment de faciliter la description numérique des projets \nde construction entre l’ensemble des acteurs de la filière. \n2. Développer de nouveaux concepts de bâtiments et routes : bâtiments réversibles \net modulables, « zéro déchet » et routes adaptées aux nouveaux usages (véhicule \nautonome, production d’énergie, etc.).  \n3. Déployer une offre de rénovation énergétique pour lutter contre les « passoires \nthermiques », à destination des particuliers et des campus universitaires. \n4. Promouvoir les technologies françaises à l’export pour la ville durable et créer \nune offre française de logement abordable pour déploiement à l’international.  \n5. Accélérer la croissance des entreprises pour augmenter le nombre d’ETI dans la \nfilière à travers le dispositif « Accélérateur PME » de Bpifrance. Une première \npromotion d’une trentaine d’entreprises sera lancée en novembre 2019. \n\n \n2 \n \n6. Développer les emplois et les compétences de la filière aval des industries pour \nla construction. Le projet vise à mettre en place un engagement de développement \nde l’emploi et des compétences dans la filière et à mobiliser l’ensemble des parties \nprenantes pour augmenter le nombre d’apprentis. \n \nLe Gouvernement, Régions de France et l’Association des maires de France seront aux côtés \ndes professionnels de la filière pour la mise en œuvre de ce contrat. \n \nPour François de Rugy : « Le secteur de la Construction est au cœur de la lutte contre le \nréchauffement. A travers les travaux de rénovation, longtemps délaissés, il joue un rôle majeur \ndans la baisse de la consommation d’énergie, en particulier fossiles, et offre des emplois de plus \nen plus qualifiés et spécialisés sur le territoire. La construction neuve est par ailleurs en passe de \nse réinventer en pensant le bâtiment sur tout son cycle de vie pour minimiser son impact \ncarbone. Pour soutenir ces innovations, nous avons besoin d’une filière forte et structurée autour \nde ces défis : la feuille de route de ce contrat de filière nous met sur la bonne voie pour atteindre \nces objectifs ». \n \nPour Julien Denormandie : « Le Comité Stratégique de Filière part des projets concrets d’intérêt \npour la filière de la construction, et plus largement pour le logement, que sont le numérique, la \ntransition énergétique et doivent pouvoir associer et bénéficier à l’ensemble de la filière. Il est \nessentiel de pouvoir tester et déployer ces outils au plus près des territoires pour qu’ils répondent \naux besoins. C’est là que se trouvent les forces vives et les enjeux d’emploi et d’activité. » \n \n \nPour Agnès Pannier-Runacher : « Le monde de la construction n’est résolument plus le même \nqu’il y a 15 ans. Les industries de la construction sont confrontées à de nombreux défis, \nenvironnementaux, énergétiques, sociaux et concurrentiels, tout en devant répondre à des \nattentes sociétales fortes comme la lutte contre les passoires thermiques, la défense de la \nbiodiversité ou encore la préservation de nos ressources. Avec la signature de ce contrat \nambitieux, une importante première étape est franchie. Il faut souligner encore une fois \nl’importance de voir toutes les composantes de votre CSF, qui viennent parfois d’horizons \ndifférents, travailler ensemble pour l’intérêt collectif. » \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet F. de Rugy : 01 40 81 78 31 - secretariat.communication@ecologique-solidaire.gouv.fr \nCabinet J. Denormandie : 01 44 49 85 65 - Communication.jd@cohesion-territoires.gouv.fr \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-02-13", "section": "Communiques"}