{"id": 5107, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15091.pdf", "author": null, "title": "Nicolas DUFOURCQ a remis à Benoît HAMON le rapport sur le financement de l'Economie sociale et solidaire par bpifrance", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES, \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 mai 2013 \nN° 630 \n \nNicolas DUFOURCQ a remis à Benoît HAMON le rapport sur le \nfinancement de l’Economie sociale et solidaire par bpifrance  \n \nC’est une étape importante de la feuille de route gouvernementale qui est franchie aujourd’hui \navec la création de nouveaux outils de financement nouveaux destinés à combler les défaillances \nde marché en termes de financement, qui bridaient la croissance du secteur. \n \nLe financement de l’Economie sociale et solidaire par la Banque publique d’investissement est une \nexpression directe de l’engagement numéro 1 du Président de la République. Ainsi, pour Benoît \nHAMON : « La structure capitalistique des entreprises de l’Economie sociale et solidaire ne sera \nplus un obstacle en soi pour leur accès aux financements. Elles seront désormais jugées par les \ninvestisseurs sur leur projet, sur leur créativité et sur leur viabilité économique à long terme. La \nvaleur-ajoutée sociale ne sera plus un handicap pour obtenir les financements nécessaires à leur \ndéveloppement. » \n \nReprésentant 10% du PIB français et plus de 2,4 millions de salariés, les entreprises et structures \nde l’ESS prennent la forme de coopératives, d’associations productrices de biens et services, de \nmutuelles, mais aussi d’entrepreneurs sociaux sous forme de sociétés commerciales. Elles \npartagent, en dépit de leur diversité, la spécificité de leur mode d’entreprendre : orientation stable \nde leurs bénéfices vers leur activité et leur but social, impartageabilité des réserves obligatoires, \nrègles capitalistiques organisant un modèle d’investissement patient, potentiellement rentable et \nrobuste sur période longue. \n \nLes acteurs de l’Economie sociale et solidaire ont, en moyenne sur les dix dernières années, créé \n23% d’emplois nouveaux, contre 7% dans le secteur privé classique. A titre d’exemple, les SCOP \nen 2012 ont engendré plus de 1600 emplois nets (+ 4% par rapport à 2011) et 248 entreprises \n(+ 4% par rapport à 2011 également), dans un contexte général particulièrement difficile. \n \nEn effet, les PME de l’économie sociale et solidaire, souvent impliquées dans des activités à fort \nimpact social, ne sont pas toutes des entités à vocation non lucrative. Certaines d’entre elles \ndisposent d’un fort potentiel de croissance, au même titre que des PME classiques. \n \n \nLes exigences capitalistiques applicables à ces entreprises, souvent synonymes de robustesse à \nlong terme, sont trop souvent perçues par les investisseurs en fonds propres comme un frein à la à \nleur rentabilité. Or ces exigences n’ont pour effet que de répartir sur une période longue la \nrémunération des investisseurs. \n\n \n \n \n \n2 \n \n \nLes instruments de financements publics de bpifrance prennent en compte les besoins, les \nspécificités et les exigences de l’Economie sociale et solidaire. \n \n \nbpifrance et la Caisse des Dépôts et Consignations mettent en place toute la gamme des outils \nnécessaires au financement des entreprises de l’ESS couvrant le haut de bilan, le bas de bilan, le \nfinancement de l’innovation sociale, ainsi que l’accompagnement des entités en recherche de \nfinancements. \n \nEn effet, les entités aujourd’hui regroupées au sein de bpifrance (OSEO, CDC Entreprises et le \nFSI) ont financé l’ESS à hauteur d’environ 95 M€ en 2012, sous forme de financements de bas de \nbilan (prêts et garanties de prêts bancaires) et d’aides à l’innovation.  \n \nLes nouveaux outils de financement ainsi créés vont conduire à une amplification significative de \ncet effort : \n \n \n1. Création d’un fonds de fonds :  \n \n \nS’agissant des fonds propres et quasi fonds propres (haut de bilan), un fonds de fonds financera \ndes fonds ciblant les entreprises de l’ESS, au sens de l’article 1 du projet de loi (SCOP, \ncoopératives notamment) se trouvant en stade de croissance et de transmission. Ces fonds seront \nsouscrits par bpifrance, aux côtés d’acteurs privés du financement de l’ESS (banques \nspécialisées, mutuelles,…).  \n \nEn particulier, il est prévu que soit souscrit un fond spécialisé dans  le financement de SCOP et de \ncoopératives.  \n \nEn première analyse (qui devra être affinée), on estime la capacité d’engagement totale du ou des \nfonds  ainsi créés pourrait être comprise entre 50 et 100 millions d’euros.  \n \n \nCette fourchette, ainsi que la quote-part du fonds que bpifrance pourrait souscrire (40% au \nmaximum) seront fixés à l’automne. \n \nSeront aussi ciblés par ce fonds de fonds des entités à fort impact social. L’intervention de \nbpifrance investissement en fonds de fonds permettrait d’identifier les acteurs les plus qualifiés et \nde structurer un marché du capital investissement naissant sur ce secteur. Cette intervention se \nferait en collaborant avec les équipes existantes investissant en fonds propres ou quasi-fonds \npropres dans des entreprises de l’ESS ou les entités à fort impact social.  \n \nElle viserait également à susciter la création de nouveaux fonds, en encourageant si possible la \ncréation de nouvelles équipes. \n \n \n \n \n \n\n \n \n3\n \n \n \n2. Le financement de bas de bilan : \n \n \nS’agissant de financements de bas de bilan, les perspectives de renforcement de l’effort de \nbpifrance s’organisent selon deux axes. \n \n \n La création d’un nouvel outil de prêt bancaire, le Prêt participatif social et solidaire \n(PPSS). Visant des montants d’investissement de petite taille (10 k€ à 50 k€), sur \ndes durées de 7 ans, il consacrera un effort particulier de bpifrance sur les « petits \ntickets » d’investissement, qui sont les plus exposés aux défaillances de marché \ndans le domaine de l’ESS. Ce repositionnement de bpifrance sur des entités de \npetite taille se situe en plein cœur de sa doctrine d’investissement et correspond à \nun besoin marqué des entreprises de l’ESS en financements longs. La cible visée \npour cet outil, en termes de capacité d’engagement, serait de l’ordre de plusieurs \ndizaines de millions d’euros. \n \n \nLe rapprochement entre bpifrance et SOGAMA Crédit Associatif (SCA) va \npermettre de mieux répondre aux besoins des associations, notamment de \nmoyenne et grande taille, en termes de garantie de prêts bancaire. SOGAMA \noctroie des garanties de prêts bancaires aux associations, assurant des missions de \nservice public dans les secteurs médico-social, de l’éduction, de la formation et de \nla lutte contre l’exclusion. Il s’agirait de mieux répondre aux besoins des \nassociations, notamment de moyenne et grande taille, en termes de garantie de \nprêts bancaire. \n \n \n3. La création du fonds d’innovation sociale. \n \nbpifrance est mobilisée, en lien avec l’Etat, la Caisse des dépôts et les régions, pour mettre en \noeuvre le fonds d’innovation sociale annoncé par le Président de la République le 29 avril \ndernier lors des Assises de l’entrepreneuriat. Ce fonds, qui dispose d’un fort soutien d’au moins six \nrégions parmi les plus impliquées dans le financement de l’innovation sociale, diffusera des \navances remboursables. Il sera mis en place, à titre expérimental pour une durée de 3 ans, sur la \nbase d’appels à projets d’un montant de plusieurs millions d’euros, à calibrer région par région. \n \n \n4. La création d’un site de crowdfunding. \n \nbpifrance mettra en place un portail numérique dédié à ces solutions de financement des TPE \nouvert en particulier à celles de l’ESS. Cette solution permettrait de fédérer rapidement (d’ici \nseptembre 2013) les opérateurs de crowdfunding, centrés en partie sur le financement \nd’entreprises relevant du domaine de l’ESS. Un tel site est de nature à sortir les opérateurs de \nl'isolement et augmenter l'accessibilité des citoyens à l'ensemble des projets à financer (don, prêt, \nfonds propres). \n \n \n \n \n \n\n \n \n \n \n4 \n \n \n \nPar ailleurs, conformément à sa doctrine, bpifrance ne cherchera pas à se substituer aux \nfinanceurs privés classiques (banques), ni aux acteurs spécialisés du financement des entreprises \nde l’ESS (Ides, CGSCOP, France Active, réseaux de financement et fonds d’investissement \nsolidaires). \n \n \n \nEnfin, pour un fonctionnement optimisé des différents outils, bpifrance travaille en pleine \ncohérence avec la Direction du Développement Territorial et du Réseau de la CDC, ainsi \nqu’avec les acteurs spécialisés de l’ESS (France Active, IDES, France Initiative, ainsi que tous les \ninvestisseurs privés engagés dans le financement de l’ESS). Le rôle essentiel de \nl’accompagnement des entreprises de l’ESS doit être préservé.  \n \nDe fait, ces deux acteurs publics du financement de l’ESS disposeront d’une responsabilité \nimportante dans l’aide à la structuration du secteur, notamment face à l’émergence de nouvelles \nlogiques et de nouveaux outils de financement. Ils l’exerceront de manière coordonnée et \ncomplémentaire. \n \n \n \nCompte tenu de l’effet de levier sur les autres financeurs, notamment privés, l’ampleur du \ndépassement de l’objectif de 500 millions d’euros fixés par le Président de la République, \nsur la durée du quinquennat, dépendra de l’appétit des investisseurs, du calibrage des outils et de \nla capacité des acteurs de l’ESS à se structurer pour accueillir ces outils dans leurs modèles \néconomiques et leurs stratégies de croissance. Elle dépendra aussi des acteurs publics, Etat \ncomme investisseurs, à valoriser ces modèles économiques auprès des financeurs privés. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContribuer au financement de \nl’économie Sociale et Solidaire : \n \nRenforcer l’existant, \nApprofondir les partenariats, \nInnover. \n \n-- \n \nRapport d’étape à l’attention du Ministre délégué auprès du ministre de \nl’Economie et des Finances, chargé de l’Economie sociale  \net solidaire et de la Consommation \n \n \n \n \nmai 2013 \n \n\n \n2 \n \n \n \n \n \n \nS O M M A I R E  \n \n \n \n \n \n \nPréambule…………………………………………………………………………………………………….….3 \n \n \nI. L’économie sociale et solidaire, une manière différente d’entreprendre et de créer de la valeur.….4 \n \n \nII. L’économie sociale et solidaire, déjà présente dans l’action des entités \nabsorbées par bpifrance et dans celle de son actionnaire et partenaire la Caisse des Dépôts………..5 \n \n \nIII. Les propositions de bpifrance pour contribuer \nau meilleur financement de l’économie sociale et solidaire……………………………………………..….6 \n \n \n\n \n3 \n \n \n \n \n \n \n \n \nPréambule \n \nCe rapport d’étape répond à plusieurs objectifs. D’une part, le financement de l’Economie Sociale et \nSolidaire fait partie des missions assignées à la banque publique d’investissement, bpifrance, par la loi du \n31 décembre 2012. \n \nD’autre part et sur cette base, les équipes de bpifrance ont conduit depuis plusieurs mois un intense travail : \n \n- \nde consultation des acteurs de l’économie sociale et solidaire et de son financement d’une \npart,  \n- \nd’analyse et de réflexion en commun avec les services du Ministère chargé de l’économie \nsociale et solidaire d’autre part,  \n- \nde recensement et de prise en compte des actions en fait déjà mises en œuvre par les \nentités formant bpifrance aujourd’hui, \n- \nde coordination avec les acteurs historiques du financement de l’économie sociale et \nsolidaire, et notamment des réseaux animés par la Caisse des Dépôts. \n \nC’est un rapport d’étape en ce sens que les dispositifs finalisés seront présentés de manière opérationnelle \nen juillet 2013, dans le cadre d’un événement organisé par le Ministère et auquel bpifrance participera ès \nqualité. \n \nD’ici là, bpifrance prendra en compte les apports du Ministère et des acteurs de l’ESS pour finaliser ses \ndispositifs. Il conviendra également, dans le cadre de l’objectif fixé par le Président de la République, \nd’identifier les sources de financement des dispositifs qui en nécessitent. \n \n \n \n \n \n\n \n4 \n \n \nI. L’Economie Sociale et Solidaire, une manière différente d’entreprendre et de créer de la valeur \n \nLe secteur de l’ESS représente aujourd’hui 10% du PIB français et plus de 2,4 millions de salariés.  \n \nC’est un secteur à la fois dynamique en termes de création d’entreprises et d’emplois non délocalisables, qui \nfait preuve de résilience face à la crise. A titre d’exemple, les SCOP ont créé en 2012 plus de 1600 emplois \nnets (+ 4% par rapport à 2011) et 248 entreprises (+ 4% par rapport à 2011 également) dans un contexte \ngénéral particulièrement difficile. \n \nAinsi, les « PME  de l’économie sociale et solidaire », très souvent impliquées dans des activités à fort \nimpact social, ne sont pas toutes des entités à vocation non lucrative et à faible espérance de rentabilité. \nCertaines d’entre elles disposent même d’un fort potentiel de croissance, au même titre que certaines PME \nclassiques. \n \nCes entités prennent la forme de coopératives, d’associations productrices de biens et services, de \nmutuelles, mais aussi d’entrepreneurs sociaux sous forme de sociétés commerciales; elles ont en commun \nla spécificité de leur mode d’entreprendre : orientation stable de leurs bénéfices vers leur activité et leur but \nsocial, impartageabilité des réserves obligatoires, règles capitalistiques organisant un modèle \nd’investissement patient, potentiellement rentable et robuste sur longue période. \n \nLe financement de l’économie sociale et solidaire par la Banque publique d’investissement répond à \nl’objectif de la création de celle-ci, et notamment au texte de loi du 31 décembre 2012.  \n \nLa structure capitalistique des entreprises de l’économie sociale et solidaire ne doit plus être obstacle en soi \npour leur accès aux financements, dès lors qu’elles sont viables et rentables. Elles doivent être jugées par \nles investisseurs privés et publics sur leur projet économique, sur leur créativité et sur leur viabilité à long \nterme, pas sur leur seul statut. \n \nDe fait, les exigences capitalistiques des entreprises de l’ESS, souvent synonymes de robustesse à long \nterme, sont parfois perçues par les investisseurs en fonds propres comme un frein à la croissance et à la \nrentabilité de ces entreprises. \n \nSi les PME de l’ESS sont en réalité, en moyenne, plus robustes que leurs homologues classiques du fait de \nleur structure en capital, la question de la cessibilité de ce capital demeure un obstacle à un investissement \npartenarial public-privé, alors que c’est le mode d’intervention de la banque publique d’investissement tel \nqu’il est défini par sa doctrine et en cohérence avec le cadre réglementaire européen. \n \nC’est la raison pour laquelle les instruments de financements publics doivent prendre en compte les \nspécificités et les exigences de l’économie sociale et solidaire. Il convient donc de bâtir, lorsque nécessaire, \net de renforcer, quand ils existent, l’ensemble de la gamme des outils de financement destinés à répondre à \nces spécificités. \n \nDévelopper des instruments de financement qui fonctionnent, qui soient lisibles et attractifs pour tous les \nacteurs de l’ESS, tant les financeurs que les bénéficiaires, pour favoriser l’essor démultiplié de cette manière \nspécifique d’entreprendre et de créer de la valeur d’une manière différente : c’est l’objectif dont bpifrance \ncomprend qu’il lui est assigné par les pouvoirs publics. \n \nDans cette perspective, bpifrance entend contribuer à la mise en place de toute la gamme des outils \nnécessaires au financement des entreprises de l’ESS : doivent être ainsi couverts le haut de bilan, le bas de \nbilan, le financement de l’innovation sociale, ainsi que l’accompagnement des entités en recherche de \nfinancements. \n \nbpifrance entend remplir cet objectif : \n \n- \nen s’appuyant sur les actions déjà mises en œuvre par les entités qu’elle a regroupées : \nOSEO, CDC-Entreprises et le FSI, \n- \nen complétant, sans les remettre en cause, les partenariats existants entre la Caisse des \nDépôts et les réseaux historiques de financement et de soutien à l’ESS, \n- \nen développant de nouveaux partenariats et de nouveaux modes d’action avec les \nréseaux historiques de soutien à l’ESS, \n- \ndans le cadre de la préparation de la loi à venir. \n \n\n \n5 \n \n \n \nII. L’Economie Sociale et Solidaire, déjà présente dans l’action des entités absorbées par bpifrance \net dans celle de son actionnaire et partenaire la Caisse des Dépôts \n \na. Garantie et co-financement des acteurs de l’économie sociale et solidaire \n \nA cet égard, même si les incertitudes qui règnent encore sur la définition exacte du périmètre de l’ESS \nrendent difficile toute évaluation précise des efforts financiers réalisés par les entités absorbées par \nbpifrance en direction de l’ESS, on peut retenir, en première approximation, que les interventions d’OSEO \nen direction de ce secteur ont représenté environ environ 95M€ en 2012 (85M€ en 2011) : 23M€ en garantie \n(17M€ en 2011), 14M€ en financement de moyen et long termes (35M€ en 2011) et 25M€ en autorisations \nde court terme (13M€ en 2011), 29M€ en aides à l'innovation (20M€ en 2011) - auxquelles on pourrait \najouter 20% (soit environ 14M€ - vs. 12M€ en 2011) des prêts à la création d'entreprise accordés par OSEO \nen accompagnement ou en garantie des prêts d'Initiative France et France Active..  \nIl est probable que ce chiffre doive être considéré comme un minorant, dans la mesure où il ne tient pas \ncompte de toutes les interventions effectivement conduites par OSEO à l’égard des entreprises de l’ESS \ndont le statut ou l’objet social les rattachant au périmètre de l’ESS n’est pas toujours connu de nos services. \n \nb. Investissement en fonds propres dans les acteurs de l’économie sociale et solidaire \n \nEn matière d’investissement en fonds propres, les interventions de CDC Entreprises sont, à ce stade, \nlimitées en raison des contraintes juridiques et fiscales qui s’imposent aux entreprises de l’ESS \n(coopératives, associations, mutuelles) et qui limitent la rémunération de leurs actionnaires ou porteurs de \nparts mais surtout rend la cession de ces parts très complexe voire impossible. \n \nDepuis 2008, CDC Entreprises a ainsi investi 7M€ dans deux fonds participant de l’ESS (Business Angels \ndes Cités II et Citizen), fonds qui ont eux-mêmes investi dans neuf entreprises. Au total, ces deux fonds \nvisent, à terme, une quarantaine d’entreprises cibles.  \n \nEn outre, CDC Entreprises a investi directement sous forme d’obligations convertibles (OC+) 6M€ au capital \ndu groupe SCOPELEC, une société coopérative ouvrière de production intervenant principalement dans le \ncadre d’installations de réseaux de télécommunication et des prestations de téléphonie d’entreprise. \n \nc. Financement de l’économie sociale et solidaire et action de la Caisse des Dépôts \n \nPar ailleurs, le financement de l’ESS est l’une des missions historiques de la Caisse des Dépôts qui \nintervient sur ses fonds propres et sous la forme de gestion pour compte de tiers, notamment de l’Etat.  \n \nLa  création de bpifrance doit conduire ni à doublonner ni à remettre en cause l’intervention de la \nCaisse des Dépôts dans ce domaine.  \n \nPour mémoire, les interventions de la Caisse des Dépôts prennent les formes suivantes : \n \n-la gestion pour compte de l’Etat d’un certain nombre dispositifs : \n \n \nles interventions en prêts sur le dispositif NACRE (création d’entreprises par des chômeurs ou \nallocataires de minima sociaux), \n \n \nla gestion du Fonds de Cohésion Sociale (FCS), \n \n \nla gestion de l’action « financement de l’ESS » du PIA. \n \n-Des interventions pour compte propre d’environ 45M€/an qui se répartissent à part égale entre : \n \n \nDes investissements  dans : \n \ndes fonds de prêt d’honneur ou de microcrédit portés par les réseaux (Initiative France, ADIE, \nRéseau Entreprendre…), \n \n \ndes fonds ou sociétés d’investissements spécialisées dans le financement de l’ESS : SIFA \n(société d’investissement de France Active), IDES, Financités, fonds locaux (Pargest, \nSodiv…), \n \nDes interventions de type subventionnelles. \n\n \n6 \n \n \n \nIII. Les propositions de bpifrance pour contribuer au meilleur financement \nde l’Economie Sociale et Solidaire \n \n \n1. Mise en place et gestion du fonds d’innovation sociale par bpifrance \n \nLa mise en place de ce fonds a été annoncée le 29 avril dernier par le Président de la République, à \nl’occasion de la clôture des assises de l’entrepreneuriat. \n \n \nL’objectif poursuivi est de développer, grâce à ce support, les instruments financiers adaptés aux risques \nspécifiques liés au développement de projet socialement innovants, en mobilisant l’ensemble des acteurs \nfinanciers spécialisés les plus susceptibles de les soutenir, tant côté public (OSEO Innovation/bpifrance \nfinancement, régions, CDC) que côté privé (fonds d’investissement spécialisés, soit dans le financement de \nl’ESS, tels France Active ou l’IDES, soit dans la recherche d’innovations sociales, tels le Comptoir de \nl’innovation, Phitrust, etc.). \n \nL’Etat, par le biais du PIA, ainsi que les régions pourraient ainsi doter un fonds, dont la gestion serait \nassurée par bpifance. \n \nCe fonds serait dédié au financement, sous forme d’avance remboursables, de projets socialement \ninnovants.  \n \nSix régions sont déjà volontaires pour contribuer à son financement. \n \n \n2. Extension des activités de garantie de bpifrance aux grandes associations \n \nDans le cadre du processus de constitution de bpifrance, il est prévu que la Caisse des Dépôts apporte sa \nparticipation (46%) au capital de SOGAMA qui octroie des garanties aux prêts bancaires des associations, \ncomposante essentielle de l’ESS assurant d'importantes missions de service public dans les secteurs \nmédico-social, de l'éducation, de la formation et de la lutte contre les exclusions.  \n \nGrâce à l’intégration de ce nouvel outil, bpifrance sera en mesure de garantir les prêts de grosses \nassociations s’apparentant à des ETI dont les prêts ne pouvaient jusqu’alors être garantis par bpifrance \nOSEO (au regard du droit européen). \n \n \n3. Création du Prêt Participatif Social et Solidaire \n \nbpifrance propose de mettre en place un prêt participatif social et solidaire (PPSS), prêt à moyen \nterme (7 ans) avec différé de remboursement,  \n \ndont l’octroi serait partiellement délégué aux réseaux habituels des opérateurs financiers de \nl’ESS, afin de privilégier la proximité et la réactivité, et selon un principe de cofinancement des \nprojets retenus par ces derniers.  \n \nCe prêt devrait être adossé à un fonds de garantie doté par l'Etat.  \n \nLe prêt serait d’un montant minimal de 10k€ pour atteindre les TPE en développement et plafonné \nà 50k€. Son but n’est pas de financer la totalité du besoin, mais de donner le « coup de pouce » \nnécessaire pour fédérer d’autres acteurs financiers autour d’un projet et de boucler le programme de \ndéveloppement, sans déséquilibrer le bénéficiaire grâce à une durée et un différé adaptés. \n \nAfin de pouvoir optimiser le taux d’intérêt proposé aux clients, le dispositif devrait être adossé à un \nfonds de garantie abondé par l’Etat. Sur la base d’un coefficient multiplicateur de 3, chaque \ntranche de 10M€ de dotation publique, permettrait de réaliser 30M€ de production (soit environ 1000 \nprêts). \n \n La cible visée pour cet outil, en termes de capacité d’engagement, serait de l’ordre de plusieurs \ndizaines de millions d’euros. \n\n \n7 \n \n \n \n \n4. Création d’un fonds d’investissement dans les coopératives, avec recours aux \ntitres participatifs créés par la future loi sur l’Economie sociale et solidaire – objectif \nd’engagement : entre 50 et 100 millions d’euros \n \n \nLes équipes de bpifrance investissement travaillent actuellement avec l’IDES et de la CGSCOP pour \nstructurer un fonds d’investissement, ouvert à d’autres investisseurs (ex. banques mutualistes), ciblant les \nprojets d’investissement dans les coopératives aux stades de la croissance et de la transmission.  \n \nEn fonction des évolutions permises par la loi ESS, bpifrance pourra notamment s’appuyer sur le \nrecours aux titres participatifs. \n \nEn première analyse (qui devra être affinée), on estime conduit à estimer la capacité d’engagement \ntotale du ou des fonds  ainsi créés pourrait être comprise entre 50 et 100 millions d’euros. \n \n \n5. Participation à la création de fonds investissant dans des entités à fort impact   \n   social \n \n \nPour les entreprises à forte utilité ou fort impact social, des titres d’investissement classiques sont plus \naisément mobilisables en raison de leur statut.  \n \nLes équipes de bpifrance sont en déjà contact avec des équipes de gestion privées qui envisagent de lever \ndes fonds d’investissement centrés sur les entreprises à fort impact social et pourraient y prendre des tickets \nminoritaires.  \n \nLa souscription dans des fonds ciblant les entreprises créatrices d’emploi notamment dans les \nquartiers difficiles (ex. fonds BAC III) que bpifrance investissement pourrait décider à la demande \ndes pouvoirs publics pourrait entrer, au moins en partie, dans le champ de ses interventions au titre \nde l’ESS. \n \nL’intervention de bpifrance investissement en fonds de fonds permettrait d’identifier les acteurs les plus \nqualifiés et de structurer un marché du capital investissement naissant sur ce secteur. Cette intervention se \nferait en collaborant avec les équipes existantes investissant en fonds propres ou quasi-fonds propres dans \ndes entreprises de l’ESS ou les entités à fort impact social. Elle viserait également à susciter la création de \nnouveaux fonds, en encourageant si possible la création de nouvelles équipes. \n \n \n6. Création d’un site de crowdfunding \n \nbpifrance propose de mettre en place un portail numérique dédié à ces solutions de \nfinancement de création de TPE, en particulier dans le champ de l’ESS.  \n \nCette solution permettrait de fédérer rapidement (d’ici septembre 2013) les opérateurs de \ncrowdfunding, centrés en partie sur le financement d’entreprises relevant du domaine de \nl’ESS  \n \nUn tel site est de nature à sortir les opérateurs de l'isolement et augmenter l'accessibilité des citoyens \nà l'ensemble des projets à financer (don, prêt, fonds propres), tout en mettant en valeur le rôle de \nl'agrégateur que pourrait jouer bpifrance. \n \n", "published_date": "2013-05-31", "section": "Communiques"}