{"id": 529, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F84A9252-722D-487F-89B9-4A057CABAD60&filename=841%20-%20CP%20Chambres%20d%27agriculture.pdf", "author": null, "title": "841 - COMMUNIQUE DE PRESSE  – Suppression des dispositions relatives aux Chambres d’Agriculture dans le projet de loi de finances 2020", "text": " \n \n \n \n \n \nMinistère de l’Action  \net des Comptes Publiques \n \nMinistère de l’Agriculture \net de l’Alimentation  \n \n \nContacts presse \nService de presse  de Didier GUILLAUME - Tel : 01 49 55 59 74 ; cab-presse.agriculture@agriculture.gouv.fr \nService de presse de Gérald DARMANIN -  Tel : 01 53 18 45 03 ; presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nParis, le 21 octobre 2019 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n– \nSuppression des dispositions relatives aux Chambres d’Agriculture  \ndans le projet de loi de finances 2020 \n_ \n \nA la demande du Premier ministre qui a entendu à la fois les remarques des parlementaires de la \nmajorité comme des responsables des chambres d’agriculture, le Gouvernement proposera la \nsuppression des dispositions relatives aux chambres d’agriculture dans l’article 27 du Projet de loi \nde finances. \n \nS’il est nécessaire que les chambres d’agriculture continuent leur modernisation au service des \nterritoires de notre pays, il convient d’engager une plus large concertation d’ici au prochain projet \nde loi de finances qui prendra notamment en compte les questions qui concernent la filière bois. \n \nDans le cadre de la concertation entre le Ministère de l’Agriculture et de l’Alimentation d’une part, \net l’Assemblée Permanente des Chambres d’Agriculture d’autre part, préparatoire au futur Contrat \nd’Objectif et de Performance (COP), le Gouvernement sera exigeant quant aux nouvelles missions \ndes chambres d’agriculture en lien avec la transition Agro-écologique et à la modernisation de leur \nréseau. \n \n", "published_date": "2019-10-21", "section": "Communiques"}