{"id": 4667, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17400.pdf", "author": null, "title": "Arnaud MONTEBOURG et Valérie FOURNEYRON - Fête de la Gastronomie 2014 : un nouveau souffle pour la quatrième édition", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L'ECONOMIE, DU REDRESSEMENT \nPRODUCTIF  \nET DU NUMERIQUE \n \nVALERIE FOURNEYRON \nSECRETAIRE D’ETAT AU COMMERCE, A LA \nCONSOMMATION, A L’ARTISANAT ET A \nL’ÉCONOMIE SOCIALE ET SOLIDAIRE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 7 mai 2014 \nN° 050 \n \n \nFête de la Gastronomie 2014 : un nouveau souffle pour la quatrième édition \n \nEntre tradition et innovation, la France est un leader incontesté de la gastronomie. La multiplicité des \nacteurs et des talents associés à cet univers, l’excellence des savoir-faire français, le cycle de vie du \nproduit et de la création méritent d’être explorés et valorisés. \nLa quatrième édition de la Fête de la Gastronomie portée par Arnaud MONTEBOURG, ministre de \nl’Economie, du Redressement Productif et du Numérique, et Valérie FOURNEYRON, secrétaire d’état \nchargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie Sociale et Solidaire se \ndéroulera les 26, 27 et 28 septembre 2014 en France et à l’étranger.  \nLa gastronomie, synonyme de plaisir et de créativité, est également un enjeu économique important \nen termes d’emploi et de rayonnement. La Fête vise à célébrer la pluralité des acteurs, professionnels \net amateurs, qui participent à sa renommée internationale.  \nPopulaire et généreuse, la Fête de la Gastronomie s’adresse à tous les publics. Le ministre de \nl’Economie invite l’ensemble des français à se réunir autour des valeurs de partage et de convivialité \net rappelle que la réussite de cette fête passe par l’engagement des participants et des porteurs de \nprojets. \n \nSite internet : www.fete-gastronomie.fr \nContact presse Valérie Fourneyron : 01.53.18.44.13 \nContact presse Arnaud Montebourg : 01 53 18 33 80 \n \n \n", "published_date": "2014-05-07", "section": "Communiques"}