{"id": 3486, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19826.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Déplacement de Michel SAPIN et Jonathan HILL sur le thème de l'union de marchés de capitaux - lundi 12 octobre à Paris 15ème", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 8 octobre 2015 \nN° 468 \n \nINVITATION PRESSE \n \nComment favoriser le financement des entreprises européennes ? \n \nJonathan HILL, commissaire européen chargé des services financiers, rencontrera Michel SAPIN, \nministre des Finances et des Comptes publics, à Paris ce lundi 12 octobre. Ils effectueront \nensemble un déplacement sur le thème de l’Union des marchés de capitaux : \n \n \nLundi 12 octobre à 11 h 00 \n \nLaboratoire ONXEO \n49, boulevard du Général Martial Valin, 75015 PARIS \n \n \nLe laboratoire ONXEO est une société innovante spécialisée dans le développement de médicaments \norphelins en oncologie. ONXEO est née de la fusion réalisée il y a un an entre une société française et une \nsociété danoise, chacune cotée dans son pays respectif. Les difficultés rencontrées par ces deux \nlaboratoires pour réaliser cette fusion permettront d’illustrer des problématiques concrètes auxquelles le \nprojet d’Union des marchés de capitaux répond et de montrer que ce projet est au service du financement de \nl’économie, et tout particulièrement des PME et des ETI. \n \nDéroulé prévisionnel :  \n \n9 h 15 :  \nEntretien de Michel SAPIN et Jonathan HILL (Bercy)  \nTour images possible sur accréditations \n \n11 h 00 : \nArrivée du ministre et du commissaire au laboratoire ONXEO (Paris 15e) \n \n11 h 10 :  \nVisite des locaux et échanges avec les dirigeants et les salariés de la société ONXEO \nOuvert à la presse \n \n11 h 25 :  \nVisite du laboratoire \nImages poolées \n \n11 h 45 :  \nPoint presse \n \n \n\n \n \n \n \nLe 30 septembre dernier, la Commission européenne a lancé son plan d’action pour une Union \ndes marchés de capitaux en Europe d’ici à 2019. \n \nLa France porte une ambition élevée pour ce plan : l’Union des marchés de capitaux, aux côtés de \nl’Union bancaire, doit constituer une Union du financement de l’économie, qui met à la disposition \ndes entreprises et des investisseurs un ensemble plus diversifié d’instruments, en assurant la \ntransparence et la sécurité requise. C’est aussi un outil d’intégration européenne, au service d’une \nefficacité et d’un partage de risques accrus entre pays de l’Union. \n \n \nPrésentation de la société ONXEO :  \n \nLa société ONXEO est issue de la fusion acquisition par BioAlliance Pharma, société \nfrançaise d’innovation basée à Paris, spécialisée dans le développement de médicaments \nvisant des pathologies orphelines en oncologie, de Topotarget, société biopharmaceutique \ndanoise basée à Copenhague, également spécialisée dans le développement de produits en \noncologie. \n  \nLa société est cotée à la fois sur les marchés Euronext Paris, et depuis le 1er août 2014 sur le \nNasdaq OMX à Copenhague (ticker: ONXEO), cette double cotation reflétant la composition de \nson actionnariat et la répartition de ses activités dans les deux pays. \n  \nOnxeo conçoit et développe, jusqu’à la mise sur le marché, des médicaments innovants pour le \ntraitement des maladies orphelines en oncologie, un domaine pour lequel le besoin médical est \ntrès fort et non satisfait. \n  \nOnxeo emploie une soixantaine de collaborateurs partagés entre Paris et Copenhague. \n \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2015-10-08", "section": "Communiques"}