{"id": 1982, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4097CFF-D783-49FD-B862-FA04D5022CDD&filename=252%20bisPress%20release%20-%20The%20financial%20industry%20fully%20committed%20to%20fighting%20climate%20change.pdf", "author": null, "title": "252 bis - 3rd edition of the Climate Finance Day: Acceleration! The financial industry fully committed to fighting climate change", "text": " \n \n \n \n \n \n \n \n \n \n \n \nParis, December 11th 2017  \nN°252 bis     \n \n \n \n \n \n \n3rd edition of the Climate Finance Day: \n \nAcceleration! \nThe financial industry fully committed to fighting climate change \n \n \n \n \nOn the eve of the One Planet Summit, called for by the President of the Republic, the 2017 Climate \nFinance Day brought together, at the French Ministry of the Economy and Finance, close to 1,000 \nhigh-level international representatives of the financial industry, companies, regulatory and \nsupervisory authorities, as well as development banks, non-governmental organizations and \nacademia.  \nThis third edition of the Climate Finance Day, focused on accelerating our efforts, highlighted the \nmost innovative initiatives undertaken since COP 21 to strengthen the financial sector's involvement \nin combating climate change, financing the energy transition and the adaptation to global warming. \nThe main tools of this transformation are improved transparency and risk analysis as well as the \ndevelopment of green financial instruments, and public-private financing. \nThe various stakeholders, representing both the public and private sector, have made new \ncommitments to accelerate the greening of the financial industry. \nNicolas Hulot, Minister for the Ecological and Inclusive Transition, stressed that the fight \nagainst climate change required unprecedented mobilization and consistency of public and private \nfinancial flows globally. The commitments made today by those involved in financing the economy \ndemonstrate the possibility of using finance's creativity to serve a carbon-neutral, poverty-free world \nthat is resilient to the impacts of climate change. He insisted on the need to invest more and better \nwhere private financing is not directed spontaneously: the agro-ecological transition, the resilience of \necosystems, the carbon storage capacities of soils and forests. He also encouraged partnerships \nbetween public and private resources, particularly through impact funds that take into account the \nsocial and environmental benefits of investments by financing projects that improve the climate and \nquality of life for all. He called on financial players to accelerate the decarbonization of their portfolios \nand gradually reduce their financing of fossil fuels, particularly coal, to switch to carbon neutral \ntechnologies.  \nBruno Le Maire, Minister of the Economy and Finance, announced the development of climate \nsavings products for the general public, including within life insurance policies, as well as the \nmobilization of funds from the state-guaranteed savings account called the “livret de développement \ndurable et solidaire” for climate projects. He called for a full implementation of the recommendations \nof the Task Force on Climate-related Financial Disclosures (TCFD) at national and European level. \nHe announced the signing of a Climate Charter by which major State-related investors commit to \ntake sustainable development and climate change issues into account in their investment policy. \nFinally, the Minister confirmed France's commitment to continue issuing its green sovereign bond \n(green OAT), as well as setting up a board to evaluate these bonds and France's adherence to the \nGreen Bond Principles.  \n\n \n \n \n \nGérard Mestrallet, President of Paris EUROPLACE, announced that the Climate Finance Day \nwould now be held every year in Paris, supported by his Finance for Tomorrow initiative. This event \nis part of a twofold commitment by the Paris financial center: to make Paris the international center \nfor green finance and to play a leading role in mobilizing the financial sector in the fight against \nclimate change. He stressed the importance of the new concrete commitments made by private \nactors: the launch of the Paris Green Bonds Pledge, bringing together the largest French and \nEuropean corporate issuers to stimulate the development of the green bond market; the \nannouncements made by several French financial institutions of projects aimed at reducing their \ncarbon emissions and aligning their investment strategies with the two-degree objective of the Paris \nAgreement; the announcement of a coalition of French and European asset managers, with the \nsupport of Paris EUROPLACE, for the development of extra-financial ratings for companies and for \nthe strengthening of the dialogue between issuers and investors. \n \nPhilippe Zaouati, President of Finance for Tomorrow, sees in the first achievements of Finance \nfor Tomorrow, launched last June by Paris EUROPLACE and leaders of the Paris financial center, \nwith already fifty members, a proof of the French financial industry’s support. This collective \ncommitment is strengthened by the initiatives of individual members, as illustrated by the 50 \nClimActs published during the Climate Finance Day. He mentioned that a global network of financial \ncenters was launched this year by UNEP and the Italian G7 presidency, which will gather this week \nin Paris.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts :  \n \nNicolas HULOT’s office +33 1 40 81 78 31 \nsecretariat.communication@ecologique-solidaire.gouv.fr \nBruno LE MAIRE’s office \n+33 1 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2017-12-12", "section": "Communiques"}