{"id": 2177, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22593.pdf", "author": "Bruno Le Maire", "title": "Communiqué conjoint de Luis de Guindos et de Bruno Le Maire", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 21 juillet 2017 \nN°61 \n \nCommuniqué conjoint \n \nde Luis de Guindos, \nministre espagnol de l'Economie, de l'Industrie et de la Compétitivité \n \net de Bruno Le Maire, \nministre français de l'Economie et des Finances \n \n \nLuis de Guindos, ministre espagnol de l'Economie, de l'Industrie et de la Compétitivité, et Bruno Le \nMaire, ministre français de l'Economie et des Finances, se sont réunis aujourd'hui à Madrid pour \néchanger sur les sujets intéressant leurs deux pays, qui sont étroitement liés sur les plans \néconomiques et commerciaux. Les ministres ont convenu que la réussite de l’Union européenne \nnécessite une zone euro forte et qui assure la stabilité de l’Europe. Ils ont également souligné le \nrôle de l'Union européenne comme réponse aux préoccupations des citoyens face à la \nmondialisation. \n \nLes ministres ont eu un échange de vues fructueux et convergents sur la zone euro et ont réitéré \nleur engagement à travailler ensemble pour prendre des mesures concrètes pour la compléter et \nen accroître sa capacité à résister aux chocs. La France et l'Espagne ont un rôle crucial à jouer en \nla matière. \n \nBruno Le Maire a souligné \"la priorité essentielle qui est de faire de notre Union monétaire une \nUnion économique plus intégrée et de donner un nouvel élan à notre projet commun avec un juste \néquilibre entre plus de responsabilité et plus de solidarité\". \n \nMalgré les réformes significatives mises en œuvre depuis la crise, les deux ministres ont convenu \nque l'architecture financière de la zone euro doit encore être renforcée. La priorité est d’achever \nl'Union bancaire. La feuille de route convenue en juin 2016 définit les prochaines étapes : mesures \nde réduction des risques dans le secteur bancaire, création d’un filet de sécurité au Fonds de \nrésolution unique et mise en place d'un système européen de garantie des dépôts. L’Union des \nmarchés de capitaux est également un projet crucial.  \n \nAu-delà, la zone euro doit reposer sur un juste équilibre entre réduction et partage des risques. La \nconfiance entre les États membres est essentielle pour progresser dans d'autres étapes \nd'intégration : la mise en œuvre de réformes structurelles et une coordination renforcée des \npolitiques économiques doivent permettre de renforcer la convergence, de réduire la formation de \ndéséquilibres et d’ouvrir la voie à des initiatives plus ambitieuses. \n \nBruno Le Maire et Luis de Guindos ont convenu d'intensifier leur coopération pour développer une \napproche commune vers une intégration budgétaire et politique plus étroite dans la zone euro. Une \ntelle approche a vocation à porter sur la mise en place d’une capacité budgétaire de stabilisation, \nsur une bonne application des règles budgétaires et sur une gouvernance appropriée. \n \n \n \n\n \n \n \nLuis de Guindos a ajouté que \"l'élan politique et la reprise économique qui s’affermit offrent une \nfenêtre d’opportunité de courte durée pour faire des progrès dans le renforcement de la résilience \nde l'union économique et monétaire. Il nous appartient de ne pas laisser passer cette opportunité\". \n \nLes deux ministres ont exprimé l’intention de poursuivre leur excellente coopération sur les sujets \nd'intérêt commun afin de préserver et de renforcer les liens solides entre leurs économies. Ils \nsouhaitent travailler avec les autres Etats membres pour trouver une approche commune sur \nl'approfondissement de la zone euro. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE  \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n \n", "published_date": "2017-07-21", "section": "Communiques"}