{"id": 1137, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=92C9ECA9-B458-43AF-9729-0F2ABB4F0BF4&filename=986.pdf", "author": null, "title": "986 - Nathalie Loiseau et Agnès Pannier-Runacher ont présenté aux fédérations professionnelles un plan de sensibilisation des entreprises à l'impact d'un Brexit sans accord", "text": " \n \n                                 MINISTRE DE L’EUROPE  \nET DES AFFAIRES ETRANGERES \n \n \n                                                 MINISTERE DE L’ECONOMIE   \n                                                              ET DES FINANCES \n \n \n \n \n \n \nParis, le 25 janvier 2019 \nN°986 \n \n \nNathalie Loiseau et Agnès Pannier-Runacher ont présenté aux \nfédérations professionnelles un plan de sensibilisation des entreprises \nà l’impact d’un Brexit sans accord \n \n \nNathalie Loiseau, ministre chargée des Affaires européennes, et Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, ont présenté aujourd’hui aux \nfédérations professionnelles un plan de sensibilisation des entreprises à l’impact d’un Brexit sans \naccord. Cette cinquième réunion de sensibilisation au Brexit avec les fédérations professionnelles \norganisée depuis début 2018 a été l’occasion de faire un point sur l’état des discussions avec le \nRoyaume-Uni, la préparation des autorités françaises à un Brexit sans accord et les enjeux des \nprochaines semaines. \nLa France regrette le vote de la Chambre des Communes le 15 janvier rejetant la ratification de \nl’accord de retrait du Royaume-Uni de l’Union européenne. Cet accord ne peut être rouvert, car il \nconstitue le meilleur et le seul accord de retrait possible compte tenu des choix effectués par les \ndeux parties. Un débat parlementaire a lieu cette semaine et la Chambre des Communes se \nprononcera par un vote le 29 janvier. \nC’est dans ce contexte d’incertitude que le Gouvernement a pris la décision d’accélérer la \npréparation à un Brexit sans accord. Le Premier ministre a décidé le 17 janvier 2019 de mettre en \nœuvre le plan préparé en cas d’absence d’accord. \nDans ce cadre, le ministère de l’Economie et des Finances fait évoluer son plan de sensibilisation \ndes entreprises au Brexit, porté par la Direction générale des entreprises (DGE), pour l’adapter à \nla perspective d’une sortie sans accord du Royaume-Uni de l’Union européenne.  \nCe plan vise à permettre aux entreprises, en ciblant plus particulièrement les PME, d’identifier \nl’ensemble des impacts d’un Brexit sans accord sur leur activité : impacts sur leurs contrats, sur \nleurs RH, sur leurs fournisseurs/distributeurs, sur leurs coûts, sur le stockage de leurs données, \nsur leurs contrats, etc.  \nPour aider les entreprises à se préparer, le plan de sensibilisation est renforcé et actualisé, avec :  \n- \nla diffusion d’un nouveau support de sensibilisation, intitulé « Se préparer à une sortie sans \naccord du Royaume-Uni de l’Union européenne », pour rendre plus explicite le message \nsur la nécessité que les entreprises se préparent sans attendre à une sortie sans accord ;  \n \n\n \n \n \n- \nune mise à jour régulière de la foire aux questions (FAQ) sur le Brexit, en ligne sur les sites \ninstitutionnels ;  \n- \nl’organisation d’une nouvelle série de réunions en région animées par les DIRECCTE, avec \nles PAE de la DGDDI. A ce stade, 42 nouvelles réunions sont déjà programmées ou en \ncours de programmation ; \n- \nun ciblage spécifique des PME dans les actions de sensibilisation menées (invitation aux \nréunions en régions, messages ciblés, mobilisation des relais des PME, notamment des \nfédérations professionnelles) ; \n- \nla boîte mail brexit.entreprises@finances.gouv.fr, gérée par les services du ministère, qui \nconstitue un point de contact direct entre les entreprises et les administrations.  \n \nPour en savoir plus :  \nLe support de sensibilisation « Se préparer à une sortie sans accord du Royaume-Uni de \nl’Union européenne » : https://www.entreprises.gouv.fr/politique-et-enjeux/brexit  \n \nLes sites internet utiles : \nhttps://brexit.gouv.fr  \nhttps://www.economie.gouv.fr/brexit  \nhttps://www.entreprises.gouv.fr/politique-et-enjeux/brexit    \n \n \n \n \n \nContacts presse :  \nCabinet Nathalie Loiseau : 01 43 17 55 76 - secretariat-presse.cabaeu@diplomatie.gouv.fr  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-01-25", "section": "Communiques"}