{"id": 3128, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20554.pdf", "author": "Christian Eckert", "title": "Christian ECKERT et Ségolène NEUVILLE ensemble en Meurthe-et-Moselle pour montrer les effets de la politique du gouvernement en faveur des personnes handicapées", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES \nPUBLICS \n \nSEGOLENE NEUVILLE \nSECRETAIRE D’ETAT CHARGEE DES PERSONNES \nHANDICAPEES ET DE LA LUTTE CONTRE L’EXCLUSION  \nAUPRES DE LA MINISTRE DES AFFAIRES SOCIALES ET DE \nLA SANTE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nwww.social-sante.gouv.fr \n \nParis, le 1er mars 2016 \nN°661 \n \n \n \nChristian ECKERT et Ségolène NEUVILLE ensemble en Meurthe-et-Moselle \npour montrer les effets de la politique du gouvernement \nen faveur des personnes handicapées \n \n \n \nChristian ECKERT, secrétaire d’État chargé du Budget et Ségolène NEUVILLE, secrétaire d’État \nchargée des Personnes handicapées et de la Lutte contre l’exclusion, accompagnés par Jean-\nMarc FOURNEL, député de la 3ème circonscription de Meurthe-et-Moselle se sont rendus hier à \nl’Institut médico-éducatif « Les 3 Tilleuls » à Chenières (Meurthe-et-Moselle) pour annoncer \nl’ouverture prochaine de 15 places d’internat pour enfants et adolescents en situation de handicap \n(troubles du spectre de l’autisme, situations complexes de handicap et difficultés sociales \nmajeures). \n \nCes 15 places sont les premières financées grâce au fonds d’amorçage de 15 millions d’euros mis \nen place par Marisol TOURAINE, ministre des Affaires sociales et de la Santé et \nSégolène NEUVILLE, conformément à l’annonce qui en avait été faite en octobre 2015 pour \nprévenir les départs contraints en Belgique. \n \nA Chenières, 675 000 euros de crédits de fonctionnement vont permettre de créer ces places \nsupplémentaires pour éviter que des enfants et adolescents en situation de handicap soient \ncontraints de partir en Belgique faute de réponses adaptées à proximité de leur famille. \n \nPour mémoire, le Gouvernement agit également pour garantir la qualité de l’accueil et \nl’accompagnement des personnes accueillies en Belgique dans le cadre de l’accord franco-wallon \nmis en œuvre en 2013. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nCabinet de Ségolène NEUVILLE : 01 40 56 50 35 / cab-phe-presse@sante.gouv.fr  \n \n \n", "published_date": "2016-03-01", "section": "Communiques"}