{"id": 4642, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17460.pdf", "author": null, "title": "Arnaud MONTEBOURG a reçu la Fédération Bancaire Française", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 19 mai 2014 \nN° 079 \n \nArnaud MONTEBOURG a reçu la Fédération Bancaire Française \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique a \nréuni ce lundi les membres du comité exécutif de la Fédération Bancaire Française, notamment \nMM. BONNAFE (directeur général du groupe BNP Paribas) et PEROL (président du directoire de \nBPCE), ainsi que M. WEBER (président du directoire de La Banque Postale).  \n \nLe Ministre a rappelé à ses interlocuteurs l’insatisfaction exprimée par de nombreuses entreprises \nqui témoignent d’un accès beaucoup trop difficile au crédit. Il les a notamment alertés sur la \nquestion sensible de l’accès au crédit de trésorerie pour les TPE. Une enquête récente de la \nBanque de France montre que sur les quelques 300 000 TPE qui ont sollicité un crédit de \ntrésorerie au premier trimestre 2014, seules environ 60% ont obtenu satisfaction. \n \nArnaud MONTEBOURG a appelé avec résolution à la mobilisation du secteur bancaire français au \nservice du financement de l’économie productive. Il a souligné à ce titre l’importance du \ndéveloppement de nouveaux outils susceptibles de contribuer au financement de l’économie tels \nque le PEA-PME, les placements privés et les nouveaux produits d’assurance-vie \n« eurocroissance ». \n \nLe Ministre a demandé qu’un travail soit conduit entre ses services et la FBF pour aboutir à un \nengagement des établissements bancaires pour l’accès au crédit des PME et TPE et en particulier \nau crédit de trésorerie.  \nIl a également souhaité qu’un travail soit conduit pour accélérer le développement en France des \nsecteurs du capital-risque et du capital-retournement et a souligné le rôle que les banques \ndevaient jouer pour l’innovation et la modernisation de l’appareil productif dans le cadre du plan \n« Usine du futur ». \n \nArnaud MONTEBOURG a enfin souhaité que les objectifs de développement du crédit aux PME \nou TPE tiennent une place importante dans les plans stratégiques reflétant l’activité des banques, \nqui eux-mêmes déterminent les rémunérations variables des dirigeants d’établissements \nbancaires. \n \nIl a été convenu que ce type de réunion prendrait place de manière régulière. \n \n \n \nContacts presse:  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-19", "section": "Communiques"}