{"id": 1263, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=724AE953-03B1-4E8D-A5E3-8464319EFB51&filename=903.pdf", "author": null, "title": "903 - COMMUNIQUE DE PRESSE  Signature du Contrat stratégique de la filière « Aéronautique »", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 10 décembre 2018 \nN°903 \n \n \nCOMMUNIQUE DE PRESSE \n \nSignature du Contrat stratégique de la filière « Aéronautique » \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nCarole Delga, présidente de la Région Occitanie, et Eric Trappier, président du Comité \nStratégique de Filière, ont signé aujourd’hui le contrat stratégique de la filière aéronautique. \n \nLa filière aéronautique regroupe 1 000 entreprises, emploie aujourd’hui environ 300 000 personnes \nen France et réalise environ 65 milliards d’euros de chiffre d’affaires, dont 85% à l’export. \n \nConformément à l’orientation donnée par le Conseil national de l’industrie (CNI), la filière a élaboré \nun plan d’actions ambitieux autour de trois thématiques principales, enjeux majeurs du \ndéveloppement de la filière :  \n \n \nle programme « Industrie du Futur » : dans la logique et la continuité des programmes \nd’ores et déjà engagées par le Groupement des industries françaises aéronautiques et \nspatiales (GIFAS) visant à améliorer la performance et la compétitivité de la supply chain \naéronautique, 300 ETI et PME seront accompagnées, notamment au travers d’un \ndiagnostic et d’un plan d’action individuel, pour un budget global d’environ 50 M€, financé \npar les entreprises, la filière, les régions et l’Etat ;  \n \nl’emploi et les compétences : la conclusion d’un Engagement de développement de \nl’emploi et des compétences (EDEC) entre la filière, la branche et l’Etat permettra \nd’identifier les besoins en compétences pour permettre d’accéder à l’industrie du futur, de \ncontribuer aux évolutions des formations et aux d’accompagner individuellement des PME \ndans leur gestion des ressources humaines ; \n \nl’export : le contrat revoit le mode opératoire de la filière pour une meilleure \nconcertation et des performances accrues, notamment au bénéfice des PME. Dans une \nfilière aussi internationalisée que l’aéronautique, le rôle des donneurs d’ordre pour \naccompagner les PME à l’export est fondamental. \n \nL’élaboration de ce contrat de filière s’est appuyée sur les recommandations issues d’une étude \ncofinancée par le ministère de l’Economie et des Finances, le ministère des Armées et le \nGIFAS dans le cadre du Pôle interministériel de prospective et d’anticipation des mutations \néconomiques (PIPAME), publiée aujourd’hui.  \n\n \n \n \nLa réunion plénière du Comité stratégique de filière a également été l’occasion de faire un point \nsur l’avancement des travaux du Conseil pour la recherche aéronautique civile (CORAC), pendant \n« innovation » de cette politique de filière, présidé par la ministre en charge des Transports, et au \ntravers duquel l’Etat soutient l’innovation de la filière à hauteur de 135M€/an. \n \nLe Gouvernement et les Régions ont réaffirmé leur soutien et leur présence aux côtés des \nindustriels du secteur aéronautique face aux défis qui sont ceux de cette filière. Ils \naccompagneront de manière précise la mise en œuvre de cette feuille de route déterminante pour \nl’avenir et le développement de toute la filière aéronautique. \n \nLes partenaires sociaux ont quant à eux souligné leur attachement à une politique de filière \nambitieuse soutenue par l’Etat et à une réelle solidarité entre les différents échelons de la filière \naéronautique. \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ndéclare « Les avancées du contrat stratégique sont majeures pour la filière : afin d’accompagner \nles PME et ETI de la filière dans la modernisation de leur outil industriel et la nécessaire montée \nen compétences des salariés qui exploitent cet outil industriel, l’Etat et la filière se mobilisent (i) \navec les régions pour accompagner 300 entreprises vers les technologies de l’industrie du futur (ii) \navec la branche pour engager une démarche collective matérialisée par un engagement de \ndéveloppement des emplois et des compétences (EDEC). »  \n \nEric Trappier, président du Comité stratégique de filière et président du GIFAS, a déclaré à \nl’occasion de cette signature : « La signature de ce contrat stratégique de filière constitue une \nétape fondamentale pour le futur développement de la filière aéronautique. Celle-ci est en effet \nconfrontée à des défis toujours plus importants que nous imposent nos clients et nos concurrents. \nCette démarche contribue ainsi à permettre à notre filière industrielle d’investir toujours plus dans \ndes technologies de rupture et de s’approprier les nouveaux outils et procédés de production, et de \nrester ainsi une filière d’excellence. » \n \n \nLire le dossier de presse : ici  \nAccéder \nà \nl’étude : \nhttps://www.entreprises.gouv.fr/etudes-et-statistiques/industrie-du-futur-\nenjeux-et-perspectives-pour-la-filieres-aeronautique  \n \n \n \n \n \nContact presse :  \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr  \n", "published_date": "2018-12-10", "section": "Communiques"}