{"id": 4693, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17330.pdf", "author": null, "title": "Cession de sites d'Arjowiggins-Sequana : le Ministère de l'Economie, du Redressement productif et du Numérique sera mobilisé pour la recherche de repreneurs", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 18 avril  2014 \nN°026 \n \n \n \n \n \nCession de sites d’Arjowiggins-Sequana : \nle Ministère de l’Economie, du Redressement productif et du Numérique sera \nmobilisé pour la recherche de repreneurs \n \n \n \nLes représentants des salariés des sites de Charavines et Wizernes du papetier Arjowiggins-\nSequana ont été reçus par le cabinet d’Arnaud MONTEBOURG, Ministre de l’Economie, du \nRedressement productif et du Numérique, jeudi 17 avril 2014. \n \nLa restructuration financière et industrielle qui permet de préserver le groupe exige la \ncession ou la fermeture d'au moins 3 sites industriels dont 2 français : Charavines en Isère et \nWizernes dans le Pas de Calais. \n \nCes deux sites feront l’objet d’une recherche de repreneurs. Un cabinet a été mandaté par \nArjowiggins pour cela. \n \nCette prospection, d’une durée d’un an, devra être menée au niveau mondial et sans \nrestriction. L’ensemble des acteurs du secteur ou capable d’offrir des perspectives \nindustrielles à ces sites de production de papier devront être approchés. \n \nLe ministère suivra avec la plus grande attention ce processus de recherche et y apportera \ntout son soutien, en mobilisant notamment l’Agence Française des Investissements \nInternationaux et ses antennes internationales. \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-18", "section": "Communiques"}