{"id": 2325, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22317.pdf", "author": null, "title": " Signature du contrat d'objectifs et de performance pour développer l'Agence Nationale pour les Chèques-Vacances et favoriser le tourisme pour tous  - Mardi 21 mars 2017", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 21 mars 2017 \nN°341 \n \n Signature du contrat d’objectifs et de performance pour \ndévelopper l’Agence Nationale pour les Chèques-\nVacances et favoriser le tourisme pour tous \n \n- Mardi 21 mars 2017 - \n \n \nCe mardi 21 mars 2017, Martine PINVILLE, Secrétaire d'Etat au Commerce, à l'Artisanat, à la \nConsommation et à l'Economie sociale et solidaire s’est rendue à Sarcelles pour la signature du \nContrat d'Objectifs et de Performance (COP) qui fixe les orientations stratégiques de l’Agence \nNationale pour les Chèques-Vacances pour la période 2017-2021. \n \nL'Agence Nationale pour les Chèques-Vacances met depuis 1982 au cœur de son action le départ en \nvacances de nos concitoyens. Grâce au Chèque-Vacances, elle participe à la réalisation des séjours \ntouristiques en France de plus de 4 millions de personnes – 10 millions avec leur famille.  \nAu cœur d’un modèle solidaire, ses excédents de gestion sont exclusivement consacrés à \nl’accompagnement des personnes fragiles dans le départ aux vacances et au financement des \nstructures qui y contribuent, soit 26,6 millions d’euros en 2016. \n \nPar sa mission, l’Agence concourt également à l’économie du secteur touristique : 1,6 milliards d’euros \nde Chèques-Vacances ont permis de régler en 2016 des prestations de transport, d’hébergement, de \nrestauration et de loisirs auprès de 210 000 points d’acceptation. \nMme Pinville souhaite mettre en valeur ce nouveau Contrat d'Objectifs et de Performance qui réaffirme \nla dimension sociale de l’Agence tout en l’engageant résolument dans la transformation numérique.  \n \nAinsi, la dématérialisation débutée dans la période 2013-2016 sera accélérée et viendra renforcer \nl’intérêt du Chèque-Vacances pour ses 36 700 clients, ses bénéficiaires et les professionnels du \ntourisme et des loisirs grâce au développement de services complémentaires. \n \nLa dynamique de solidarité est également confortée. Au moins 250 000 personnes en difficulté \npourront à termes être accompagnées chaque année. Les séjours réalisés contribueront également au \nmieux-vieillir, à la cohésion sociale, à l’apprentissage de l’autonomie et à la construction de la \ncitoyenneté. \n \nEnfin, l’ensemble des collaborateurs de l’Agence sera mobilisé pour améliorer l’efficience de son \nfonctionnement. \n \nAutour de ces trois grands axes, l’ANCV s’affirmera ainsi comme une agence créatrice de valeurs.  \n \n \n \n\n \n \n \nRetrouver l’essentiel du Contrat d'Objectifs et de Performance en cliquant sur le lien suivant :  \nhttp://www.economie.gouv.fr/files/files/PDF/2017/ancv-contrat-objectifs-2017-2021.pdf \n \n \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-21", "section": "Communiques"}