{"id": 5335, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13628.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON rendra visite aux salariés de l'entreprise FONTANILLE à Espaly-Saint-Marcel en Haute-Loire le vendredi 23 novembre", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 22 novembre 2012 \nN° 239 \n \nBenoît HAMON, ministre délégué à l'Economie sociale et solidaire et à la Consommation \nrendra visite aux salariés de l'entreprise FONTANILLE à Espaly-Saint-Marcel en Haute-Loire  \nvendredi 23 novembre \n \n \nEn lien avec Pierre MOSCOVICI, ministre de l’Economie et des Finances et Arnaud \nMONTEBOURG, ministre du Redressement Productif, Benoît HAMON s’est assuré que toutes les \ngaranties nécessaires sont apportées au projet de reprise en SCOP porté par les salariés de \nl'entreprise FONTANILLE d'Espaly-Saint-Marcel (Haute-Loire).  \n \nDans ce contexte, le ministre délégué à l’Economie sociale et solidaire a souhaité aller à la \nrencontre des salariés porteurs de la solution de reprise, vendredi 23 novembre après-midi, alors \nque le Tribunal de Commerce aura rendu son jugement dans la matinée. \n \nLe ministre visitera l'entreprise et s'entretiendra avec les salariés et les initiateurs du projet afin \nd'identifier avec eux les sujets concrets qui ont pu favoriser ou freiner le projet de reprise, \nnotamment dans l'objectif de nourrir le projet de loi qu'il prépare pour le printemps 2013. \n \nLa semaine dernière à Marseille devant le congrès de la Confédération Générale des SCOP, \nBenoît HAMON avait évoqué les \"sept leviers\" qu’il compte activer pour créer le \"choc coopératif\" \nen France. Pour Benoît HAMON, faciliter les situations de reprise d’entreprise par les salariés est \nun des éléments qui vont compter dans la bataille pour l'emploi du gouvernement et pour \npérenniser l’activité industrielle en France. \n \nLe ministre sera accompagné du Président du Conseil régional d’Auvergne, René SOUCHON, de \nla vice-présidente, Arlette ARNAUD-LANDAU, ainsi que des représentants de la Chambre \nrégionale de l'économie sociale et solidaire d'Auvergne (CRESS) et de l'Union régionale des \nSCOP (URSCOP). \n \nProgramme du déplacement : \n \n15h30 : Arrivée du ministre sur le site de l'entreprise à Espaly Saint-Marcel (Le Sejalat) \nvisite de l'entreprise. \nAdresse : Le Séjalat, Espaly-Saint-Marcel. \nEchanges avec les salariés. \n \n16h :  Point presse. \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-22", "section": "Communiques"}