{"id": 1155, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=53B046BD-F1B6-441A-90C5-CB30F1A2EF26&filename=967-RECTIFICATIF%20-%20Invitation%20CSF%20MINES%20ET%20METALLURGIE.pdf", "author": null, "title": "967 - RECTIFICATIF -  INVITATION PRESSE - Agnès PANNIER-RUNACHER  signera le contrat de la filière « Mines et métallurgie » vendredi 18 janvier à Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 17 janvier 2019 \nN°967 \nINVITATION PRESSE \n \n \nAgnès PANNIER-RUNACHER \n \nsignera le contrat de la filière « Mines et métallurgie » \nVendredi 18 janvier  \nHôtel des Ministres – 139 rue de Bercy Paris 12ème \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances, et Christel Bories, présidente du Comité Stratégique de Filière (CSF), présidente \nd’Eramet, signeront vendredi 18 janvier, le contrat stratégique de la filière « Mines et \nmétallurgie ». \nAvec 110 000 emplois directs et un chiffre d’affaires de 36 milliards d’euros, la filière est \nessentielle à l’approvisionnement d’industries telles que l’automobile, la construction, \nl’aéronautique et les énergies renouvelables. \nLe contrat de filière formalise un ensemble d’engagements réciproques destinés à \naccompagner la réalisation de projets structurants à forts enjeux. Ces projets ont notamment \npour objectif d’améliorer la compétitivité de la filière tout en répondant aux défis de la \ntransition écologique. \n \nDéroulé prévisionnel : \n \n13h30 \nRéunion du CSF \n \nHors presse \n \n14h40 \nSignature du contrat stratégique de la filière « Mines et métallurgie » \n \nToute presse accréditée \n \n14h45  \n \nPoint presse  \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nContact presse :  \nCabinet d'A. Pannier-Runacher : 01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-01-17", "section": "Communiques"}