{"id": 2103, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22711.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Gérard COLLOMB et Gérald DARMANIN - Contrat de mandature entre l'Etat et les collectivités: LE PACTE FINANCIER", "text": " \n \n \n \n \nGERARD COLLOMB                                                                                                                GERALD DARMANIN \nMINISTRE D’ETAT, MINISTRE DE L’INTERIEUR                    MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le vendredi 22 septembre 2017 \nN°80 \n \nContrat de mandature entre l’Etat et les collectivités \nLE PACTE FINANCIER \n \n \nLors de la rencontre ce jour avec les représentants des collectivités territoriales, le Ministre d’Etat, \nMinistre de l’Intérieur, Gérard COLLOMB et le Ministre de l’Action et des Comptes publics Gérald \nDARMANIN ont présenté les grands axes du Pacte de confiance Etat – collectivités proposé pour la \nmandature.  \n \nLe Ministre d’Etat, ministre de l’Intérieur a présenté les grands axes du pacte Etat – collectivités \nterritoriales traduits dans les concours financiers de l’Etat aux collectivités pour 2018.  \n \nLe PLF 2018 se caractérise par une orientation claire : le choix de la confiance. Les concours \nfinanciers de l’Etat aux collectivités ne seront pas réduits, comme cela avait été fait les années \nprécédentes. La dotation globale de fonctionnement, notamment, sera stable (+0,4 %) pour la \npremière fois depuis 4 ans.  \n \nLe Ministre d’Etat a par ailleurs indiqué les priorités politiques claires qui sont traduites dans les \nsubventions d’investissement de l’Etat aux collectivités, qui se maintiennent à un niveau \nexceptionnellement élevé, de 1,8 Md€, soit 77 % de plus qu’il y a trois ans. Ce faisant le \nGouvernement tient donc pleinement les engagements pris à l’occasion de la suppression des \nréserves parlementaires et ministérielles, dont les crédits ont été réinjectés dans les dotations \nd’investissement aux collectivités.  \n \nLe Ministre d’Etat, ministre de l’Intérieur a indiqué comment ces crédits seront mobilisés pour \naccompagner la transformation des territoires :  \n- \nPoursuite des actions en faveur de la ruralité, au travers des contrats pilotés par les préfets ;  \n- \nAppui aux dynamiques métropolitaines ;  \n- \nTransformation des territoires, avec le soutien aux transitions énergétiques et numériques ;  \n- \nAccompagnement de la modernisation enfin, avec la création d’un nouveau fonds d’appui aux \nréformes structurelles, doté de 50 M€.  \n \nPar ailleurs, le Ministre d’Etat a exposé le choix du Gouvernement en faveur de la solidarité, qui se \ntraduit dans le PLF pour 2018 par un renforcement de la péréquation à hauteur de 190 M€, pour les \ncommunes urbaines, rurales et les départements.  \n \nEnfin, le Ministre d’Etat, ministre de l’intérieur a fait part des modalités selon lesquelles les régions \nbénéficieront d’une nouvelle ressource dynamique, assise sur la TVA, qui croîtra de près de 700 m€ \nd’ici 2022, permettant d’assurer le financement de la montée en puissance de leurs compétences en \nmatières de développement économique.  \n \nLe Ministre de l’Action et des Comptes public Gérald DARMANIN a détaillé les modalités du Pacte \nfinancier proposé par le Gouvernement. \n \n\n \n \nIl repose sur des engagements réciproques :  \n \n \nPour les collectivités, celui de réduire leurs dépenses de fonctionnement - de 13 milliards sur \nla mandature - pour contribuer, aux côtés des toutes les administrations publiques engagées \ndans cet effort collectif, aux économies qui permettront la baisse de la pression fiscale pour \nles Français. \n \n \nPour l’Etat, celui de donner une meilleure visibilité aux collectivités sur leurs ressources et \nd’observer une plus grande discipline sur les normes qui s’appliquent à elles.  \n \nL’effort demandé aux collectivités territoriales est un effort de modération de la croissance de leurs \ndépenses : elles pourront augmenter, mais pas de plus d’1,2% par an.  \n \nCe ralentissement des dépenses doit conduire à une capacité d’autofinancement accrue et à un \ndésendettement des collectivités. Une règle d’or nouvelle sera mise en œuvre dans le but de \nfavoriser la soutenabilité financière du recours à l’emprunt ainsi que l’autofinancement dégagé par \nles collectivités sur leur section de fonctionnement.  \n \nL’effort demandé découle d’un cap clair et transparent : la réduction des dépenses de fonctionnement \nde 13 milliards d’euros sur le quinquennat, avec un effort justement réparti entre les différentes \ncollectivités.  \n \nCelui-ci reposera en effet prioritairement sur les 319 plus grandes collectivités, qui concentrent 2/3 \ndes dépenses de fonctionnement totales des collectivités. Plus globalement, il sera demandé avec \ndiscernement, en tenant compte des situations particulières de chaque collectivité.  \n \nCet effort est demandé dans le cadre d’une relation de confiance contractuelle : par conséquent, il ne \nse traduit pas par une baisse de la DGF en 2018. Au contraire les concours financiers de l'Etat \naugmenteront de près de 400 millions d’euros.  \n \nDès lors, les collectivités territoriales sont appelées à réaliser des économies dans le cadre d’un \ndialogue constructif : \n \nAu niveau national, au sein de la Conférence des Territoires. \n \nAu niveau local, sous le pilotage des Préfets, pour établir des contrats qui répondent à des \nobjectifs adaptés à la situation de chaque collectivité. \n \nLe Pacte financier proposé connaît et respecte ainsi les contraintes et attentes des acteurs locaux, \nde même que les missions de service public qu’ils assurent.  \n \nLes dispositions fiscales proposées jusqu’à présent par le Gouvernement aux collectivités \ntémoignent de cet état d’esprit. C’est le cas pour : \n du dégrèvement par l’Etat de la dispense de Taxe d’habitation pour 80% des foyers pour en \nneutraliser l’impact sur les budgets locaux dès 2018 ; \n de la préservation de l’équilibre général des recettes de CVAE dans le PLF 2018 ; \n de l’évolution des variables d’ajustement pour plus d’équité. \n \n \n  \n \n \nContacts presse :  \n \nCabinet de Gérard COLLOMB : 01 49 2738 53 - sec1.pressecab@interieur.gouv.fr \n \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2017-09-22", "section": "Communiques"}