{"id": 4126, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18512.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT mobilisés contre la fraude : démantèlement d'une filière utilisant un logiciel permettant aux commerçants d'effacer les recettes en espèces", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET  \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \n                                                                           Paris, le 23 décembre 2014        \nN° 140 \n \nMichel SAPIN et Christian ECKERT mobilisés contre la fraude : \ndémantèlement d’une filière utilisant un logiciel permettant aux \ncommerçants d'effacer les recettes en espèces \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, \nsecrétaire d'Etat chargé du Budget, saluent la coopération entre les autorités judiciaires et \nles services de police et de la DGFiP, qui permet de lutter au mieux contre la fraude fiscale.  \nA ce titre, les ministres félicitent l’ensemble des agents de la Direction générale des finances \npubliques (DGFIP) qui ont récemment participé à une vaste opération de lutte contre des \nsystèmes informatiques d'encaissement frauduleux utilisés pour effacer des recettes déjà \nenregistrées. \nCette opération traduit la volonté du Gouvernement d'utiliser les nouveaux outils juridiques \nadoptés dans le cadre de la loi contre la fraude fiscale et la grande délinquance économique \net financière du 6 décembre 2013 concernant notamment les logiciels frauduleux permettant \nd'effacer des recettes. \nIls saluent donc l’aboutissement d’un long travail d’enquête mené conjointement par les 110 \nagents de la Direction nationale des enquêtes fiscales (DNEF) et des directions spécialisées \nde contrôle fiscal (DIRCOFI). Depuis plusieurs semaines, en liaison avec les services \nspécialisés du ministère de l’Intérieur, ces agents avaient identifié une filière de diffusion \nd'un programme informatique dit « zappeur », permettant d'effacer les recettes en espèces \nenregistrées par les commerçants qui utilisaient ce système d'encaissement frauduleux.  \nL’opération a permis de perquisitionner les locaux de l'éditeur du système de caisse, de \ndistributeurs ainsi que de clients utilisateurs. De nombreux “ zappeurs ” ont été saisis et la \nfraude a pu être mise en évidence chez la plupart des utilisateurs. \nIl est rappelé que conformément aux dispositions de la loi, les personnes qui conçoivent et distribuent \nces produits risquent une amende fiscale de 15 % de leur chiffre d'affaires et des poursuites \njudiciaires. Les utilisateurs encourent des rappels d'impôt assortis d'une pénalité de 80 % pour \nmanœuvres frauduleuses et des poursuites correctionnelles pour fraude fiscale. \n \n \nContacts presse :  \nCabinet de Michel Sapin : 01 53 18 41 13 \nCabinet de Christian Eckert : 01 53 18 45 04 \nDirection générale des finances publiques / Cabinet communication : 01 53 18 86 95 \n", "published_date": "2014-12-22", "section": "Communiques"}