{"id": 4906, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16313.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON - Projet de loi de finances rectificative 2013 : La réforme de l'assurance vie participera au financement des entreprises de l'Economie sociale et solidaire (ESS)", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis le 14 novembre 2013,  \nN° 916 \n \n \nProjet de loi de finances rectificative 2013 : \nLa réforme de l’assurance vie participera au financement des \nentreprises de l’Economie sociale et solidaire (ESS) \n \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Benoît HAMON, ministre délégué à \nl’Economie sociale et solidaire et à la Consommation se réjouissent de voir aujourd’hui franchie \nune étape importante de la feuille de route gouvernementale pour le changement d’échelle de \nl’ESS, avec la création d’un nouveau dispositif fiscal qui contribuera au financement de ce secteur. \n \nLe projet de loi de finances rectificative pour 2013 prévoit la création d’une nouvelle offre de \ncontrats d’assurance vie destinés à mobiliser, via la fiscalité de la transmission, l’épargne longue \nen France vers plusieurs catégories d’investissement ciblées sur des segments jugés prioritaires \nde notre économie. \n \nParmi ces catégories figureront les entreprises de l’Economie sociale et solidaire (ESS). De fait, \nles PME et les Entreprises de taille intermédiaire (ETI) de l’ESS appellent, au même titre que les \nPME et ETI technologiques ou celles ayant vocation à connaître une forte croissance, une \nmeilleure orientation des investissements financés par l’assurance vie. En effet, fortement \ncréatrices d’emploi, ces entreprises contribuent aussi de manière significative à la croissance \néconomique. \n \nCes contrats d’assurance vie libellés en unités de compte devront être investis, à hauteur d’au \nmoins 33%, dans des actifs d’entreprises, PME et ETI classiques, ou appartenant au secteur de \nl’Economie sociale et solidaire, ou encore dans le logement social ou intermédiaire. \n \nCette mesure du projet de loi de finances rectificative (PLFR) intervient concomitamment au vote \ndu projet de loi ESS en première lecture au Sénat, le 8 novembre dernier, instaurant dans son \narticle premier la reconnaissance légale de ces acteurs économiques. L’avancée législative que \nreprésente cet article premier permettra à l’avenir un fléchage plus efficace des financements \npublics et privés vers les PME et ETI de l’ESS. Cette mesure du PLFR en est la première \nconcrétisation. \n \n\n \n \n \n \n \n \nPour Pierre MOSCOVICI : « La réforme de l’assurance-vie est une mesure qui vise à favoriser le \nfinancement de l’économie en orientant l’épargne des Français vers le financement des \nentreprises. Ce dispositif gagnant-gagnant crée de nouveaux produits qui, tout en répondant aux \nbesoins des assurés, orientent l’épargne vers l’économie réelle. Cette réforme vise également à \nmieux répartir l’avantage fiscal consenti, pour les patrimoines les plus importants, en incitant les \ndétenteurs de produits d’assurance-vie à apporter leur épargne là où elle fait défaut pour notre \néconomie. Cette réforme n’a qu’un seul objectif : le financement des entreprises, et donc de la \ncroissance et de l’emploi.» \n \nPour Benoît HAMON : « Le projet de loi de finances rectificative traduit l’engagement du \nGouvernement en faveur de l’amélioration du financement de l’économie et de la croissance. Les \nPME et ETI de l’ESS y ont un rôle particulier à jouer, en ce qu’elles allient performance \néconomique et utilité sociale. La création de ces nouveaux contrats d’assurance vie ouvre de \nnouvelles perspectives aux entrepreneurs de l’ESS qui innovent et défrichent de nouveaux \nmarchés, le plus souvent pour l’intérêt général. » \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2013-11-14", "section": "Communiques"}