{"id": 3678, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19428.pdf", "author": null, "title": "Le Gouvernement salue une étape décisive dans la mise en oeuvre d'une solution garantissant l'avenir de la LMDE", "text": " \n \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’ÉDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS  \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, DE \nLA SANTE ET DES DROITS DES FEMMES \n  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 3 juillet 2015 \nN°372 \n \nLe Gouvernement salue une étape décisive dans la mise en œuvre \nd’une solution garantissant l’avenir de la LMDE \n \nL’Autorité de contrôle prudentiel et de résolution (ACPR) a décidé mardi 30 juin d’autoriser la \nrésiliation de la convention de substitution entre la LMDE et la MGEN (mutuelle générale de \nl’éducation nationale), sous réserve de la prise d’effet au 1er janvier 2016 d’une nouvelle \nconvention de substitution entre la LMDE et Intériale Mutuelle. \n \nCette nouvelle convention de substitution doit être approuvée prochainement par l’ACPR, après \nles décisions des organes délibérants de la LMDE et d’Intériale Mutuelle. \n \nNajat VALLAUD-BELKACEM, ministre de l’Éducation Nationale, de l’Enseignement supérieur et de \nla Recherche, Michel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, \nministre des Affaires sociales, de la Santé et des Droits des femmes, et Thierry MANDON, \nsecrétaire d’État chargé de l’Enseignement supérieur et de la Recherche, saluent cette étape \ndécisive dans le redressement en cours de la LMDE. \n \nCe plan repose :  \n \n \nd’une part, sur la délégation des activités de gestion du régime obligatoire de sécurité \nsociale de la LMDE à la caisse nationale d’assurance maladie des travailleurs salariés \n(CNAMTS) afin d’améliorer la qualité du service rendu aux assurés étudiants et de \npermettre une meilleure performance économique de cette activité ;  \n \nd’autre part, sur un partenariat entre la LMDE et Intériale Mutuelle pour la gestion des \nactivités de protection sociale complémentaire pour les étudiants.  \n \nLe Gouvernement soutient et accompagne ce processus, qui répond aux objectifs qu’il s’est fixé : \npréserver le régime étudiant de sécurité sociale, améliorer la qualité du service rendu aux assurés \nétudiants, permettre la pérennité économique de la LMDE afin de préserver l’emploi.  \n \nLes étudiants peuvent donc envisager sereinement leur affiliation au régime étudiant de sécurité \nsociale géré par la LMDE ou les mutuelles du réseau EMEVIA lors de leurs inscriptions \nuniversitaires à venir. \n \nContacts presse :  \n \nCabinet de Najat VALLAUD-BELKACEM - 01 55 55 30 10 - spresse@education.gouv.fr \nCabinet de Michel SAPIN - 01 53 18 41 13 – sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE - 01 40 56 60 65 - cab-ass-presse@sante.gouv.fr  \nCabinet de Thierry MANDON - 01 55 55 84 24 - secretariat.presse@recherche.gouv.fr \n", "published_date": "2015-07-03", "section": "Communiques"}