{"id": 1988, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3A8F99C4-7297-4D53-A8C2-36B60E863784&filename=254%20135.pdf", "author": "Bruno Le Maire", "title": "254/135 - COMMUNIQUE DE PRESSE : A L'ISSUE D'UN ENTRETIEN AVEC BRUNO LE MAIRE ET GERALD DARMANIN AIRBNB S'EST ENGAGE A RETIRER SA CARTE PREPAYEE EN FRANCE", "text": " \n \n \n \nBRUNO LE MAIRE  \n \n GERALD DARMANIN  \nMINISTRE DE L’ECONOMIE ET DES FINANCES  \n MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 11 décembre 2017 \nN°254/135 \n \n \n \nA L’ISSUE D’UN ENTRETIEN AVEC BRUNO LE MAIRE ET GERALD DARMANIN \nAIRBNB S’EST ENGAGE A RETIRER SA CARTE PREPAYEE EN FRANCE  \n \n \nPour écarter tout risque de fraude fiscale via l’utilisation des cartes prépayées proposées \npar Airbnb à ses hébergeurs, Bruno LE MAIRE, ministre de l’Economie et des Finances et \nGérald DARMANIN, ministre de l’Action et des Comptes publics ont reçu ce jour Emmanuel \nMARILL, directeur France d’Airbnb. Les ministres ont rappelé les obligations légales en \nmatière de déclaration des revenus générés par l’activité des plateformes en France.  \n \nA l’issue de cet entretien, le directeur France d’Airbnb s’est engagé à ce que l’entreprise renonce à \ntoute utilisation de la carte prépayée « Payoneer » sur le marché français. Cette décision \nresponsable permet d’écarter toute opportunité de fraude ouverte par l’utilisation de ce mode de \npaiement. Elle s’inscrit dans l’esprit de travail que la société Airbnb a souhaité démontrer au cours \ndes derniers mois sur la question de l’économie collaborative. \n \nCet échange a également donné l’occasion d’un dialogue constructif sur la fiscalité des \nplateformes, qui contribuent au même titre que les autres acteurs du tourisme et du commerce à la \ndynamique économique de notre pays et doivent répondre aux mêmes obligations en matière \nfiscale. La législation française a été spécifiquement renforcée pour s’en assurer. L’entretien a \nainsi permis de préciser les modalités d’application des mesures suivantes : \n \n1. Une obligation d’information : depuis cette année les plateformes sont tenues de signaler \naux hébergeurs qu’ils doivent déclarer les revenus tirés de leurs locations. \n \n2. Une obligation de déclaration : les plateformes devront à l’avenir déclarer elles-mêmes les \nrevenus qu’elles versent à leurs clients, conformément à un amendement adopté dans la \nloi de finances rectificative 2016. Cette mesure nécessitant des précisions législatives \nportant notamment sur la nature des données communiquées et les critères de définition \ndes plateformes concernées, elle sera mise en place à compter des revenus perçus en \n2019 à la suite des conclusions du groupe de travail entre l’administration et les \nplateformes.  \n \n3. Une obligation de collecte : un amendement au Projet de loi de finances rectificative 2017 \nadopté le 8 décembre dernier par l’Assemblée nationale prévoit que les plateformes \ncollecteront la taxe de séjour à compter de 2019. \n \n \n \n \n\n \n \n \nBruno LE MAIRE et Gérald DARMANIN sont convaincus que ces mesures contribuent à renforcer \nl’égalité de traitement entre tous les acteurs et à assurer un juste retour fiscal pour les collectivités \npubliques des activités économiques générées par les plateformes. Ils suivront attentivement leur \nmise en œuvre au cours des prochains mois. \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-12-11", "section": "Communiques"}