{"id": 4604, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17529.pdf", "author": null, "title": "Mieux valoriser le bois français : Arnaud MONTEBOURG et Stéphane LE FOLL saluent la mise en place de la signature \"préférez le bois français\"", "text": " \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \n \n \n \n \n \nwww.agriculture.gouv.fr \n \n \n \n \n \n \n \n \n \nwww.alimentation.gouv.fr \n \n \nParis, le 3 juin 2014 \nN° 110 \n \nMieux valoriser le bois français : \nArnaud MONTEBOURG et Stéphane LE FOLL saluent la mise en place de la signature \n\"préférez le bois français \" \n \nMercredi 4 juin, le Carrefour International du Bois – événement organisé par et pour les \nprofessionnels de la filière – ouvre ses portes. \n \nDans ce cadre, la Fédération nationale du bois (FNB), l’Association pour l’expansion et la \nvalorisation des Pins français (APEP), l’Association pour la promotion des emplois du chêne \nfrançais (APECF – Feuillus de France) et France Douglas mettront à l’honneur les essences et \nproduits bois français à base de résineux et de feuillus. \n \nL’objectif vise à assurer une meilleure visibilité de l’offre française en proposant aux entreprises de \ntransformation du bois de communiquer sous une signature commune, à partir du slogan \n« Préférez le bois français ». \n \nLes ministres saluent cette action qui s’inscrit dans les suites du plan national d’action pour l’avenir \ndes industries de transformation du bois et plus généralement dans l'effort pour le redressement \nproductif de la France.  \nElle permettra de promouvoir le bois et les produits à base de bois issus des forêts françaises et \nainsi de mieux valoriser la richesse des essences métropolitaines et d’outre-mer, et le travail des \nentreprises qui les transforment. \n \nElle contribuera ainsi au développement de l'industrie française du bois, qui est une filière d'avenir, \nau cœur de l'économie verte.  \n \nPour en savoir plus : \nhttp://www.timbershow.com/ \nhttp://www.fnbois.com/ \n \n \n \nContacts presse : \nService presse d’Arnaud MONTEBOURG -  01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr \nService de presse de Stéphane LE FOLL -   01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nService de presse du ministère – 01 49 55 60 11 \n \n", "published_date": "2014-06-03", "section": "Communiques"}