{"id": 472, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA96EC7F-81B6-4B2B-A6FF-D01F98EF4756&filename=865%20-%20Lancement%20de%20la%20mission%20relative%20%C3%A0%20la%20n%C3%A9gociation%20collective%20dans%20la%20fonction%20publique.pdf", "author": null, "title": "865 - Lancement de la mission relative à la négociation collective dans la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 12 novembre 2019 \nN° 865 \n \nLancement de la mission relative à la négociation collective dans la fonction publique \n \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a confié ce jour à Mme Marie-Odile ESCH, chargée de mission à la Fédération \nnationale de la CFDT, membre du Conseil économique, social et environnemental, M. Christian \nVIGOUROUX, Président-adjoint de la section sociale et Jean-Louis ROUQUETTE, inspecteur \ngénéral des finances, une mission relative à la négociation collective dans la fonction publique. \n \nL’article 14 de la loi de transformation de la fonction publique a habilité le Gouvernement à prendre \npar ordonnance, dans un délai de 15 mois à compter de la publication de la loi précitée, toutes \ndispositions relevant du domaine de la loi afin de favoriser, tant au niveau national que local, la \nconclusion d’accords négociés dans la fonction publique.  \n \nLe champ de l’habilitation couvre les trois versants. La mission, dont le mandat a également été \ndéfini par Mme Agnès BUZYN, Ministre des solidarités et de la santé, et par Mme Jacqueline \nGOURAULT, Ministre de la Cohésion des territoires et des Relations avec les collectivités \nterritoriales, s’attachera à tenir compte des spécificités des fonctions publiques territoriale et \nhospitalière, des agendas et des enjeux propres à chaque versant, tels que le droit à la \ndifférenciation des compétences pour les collectivités locales ou la Stratégie nationale de santé \n2018-2022, en vue de proposer, le cas échéant, des adaptations.  \n \n« La négociation est un levier important visant à responsabiliser l’ensemble des acteurs du dialogue \nsocial. Elle contribuera à améliorer la gestion des ressources humaines et les conditions de travail \ndans la fonction publique, par exemple sur des sujets tels que l’organisation du temps de travail, la \nformation ou encore l’égalité professionnelle » a mis en exergue le Secrétaire d’Etat.  \n \nEn dépit d’un cadre juridique étoffé, à la suite des accords de Bercy de 2008 et de la loi du 5 juillet \n2010 portant rénovation du dialogue social dans la fonction publique qui en assure la transposition, \nle Gouvernement dresse le constat d’un nombre modéré d’accords conclus, tant au niveau national \nque local. Par ailleurs, et au niveau inter-fonctions publiques, seuls quatre accords ont été conclus \nsur la base de ces nouvelles dispositions législatives.  \n \n« Le Gouvernement a pour objectif d’encourager le développement de la négociation publique afin \nde construire des solutions innovantes et adaptées aux enjeux des services publics dans chaque \nterritoire » a déclaré le Secrétaire d’Etat Olivier DUSSOPT.  \n \nCette innovation majeure pour la hiérarchie des sources du droit en matière de fonction publique \nsoulève un large ensemble de questions que le Gouvernement souhaite approfondir, en amont de \nl’élaboration du projet d’ordonnance.  \nLes conclusions de la mission sont attendues pour le 31 décembre 2019. \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-11-12", "section": "Communiques"}