{"id": 468, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=049CC437-D401-45BA-B31A-01400261F5CD&filename=868%20-%20ADOPTION%20DE%20L%E2%80%99ARTICLE%2057%20DU%20PLF%202020%20%20LE%20GOUVERNEMENT%20RENFORCE%20SON%20ARSENAL%20DE%20LUTTE%20CONTRE%20LA%20FRAUDE.pdf", "author": null, "title": "868 - ADOPTION DE L’ARTICLE 57 DU PLF 2020 : LE GOUVERNEMENT RENFORCE SON ARSENAL DE LUTTE CONTRE LA FRAUDE", "text": " \n \n \n \nGERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 14 novembre 2019 \nN° 868 \n \n \nADOPTION DE L’ARTICLE 57 DU PLF 2020 : LE GOUVERNEMENT RENFORCE \nSON ARSENAL DE LUTTE CONTRE LA FRAUDE \n \nL'article 57 du projet de loi de finances 2020 a été adopté par l’Assemblée nationale le 13 novembre \n2019, après un important travail parlementaire qui a contribué à en améliorer et en sécuriser le \ncontenu. \nIl prévoit l’usage de l’intelligence artificielle pour mieux cibler des contrôles fiscaux et douaniers, en \nexploitant des informations que les contribuables mettent eux-mêmes en ligne. \nL’article permettra de renforcer nos outils de détection des fraudes les plus graves, liées à des \nactivités occultes, des domiciliations fiscales frauduleuses, ou des trafics illicites de marchandises en \nligne (notamment de tabac). Plusieurs garanties ont été apportées : \n \nSeuls les contenus manifestement rendus publics par les utilisateurs de certaines plateformes \nen ligne seront visés par le dispositif et afin d’assurer la sécurité des données collectées, \nseuls les agents publics dûment habilités pourront avoir accès aux traitements opérés. \n \nLes données collectées non utiles à la détection des fraudes visées par cette disposition \nseront détruites dans un délai de 5 jours. \n \nLa mesure sera expérimentale pour une durée de trois ans. Un premier bilan portant sur \nl’efficacité et la mise en œuvre du dispositif sera réalisé au bout de 18 mois et transmis au \nParlement. \nA cette occasion Gérald DARMANIN, ministre de l’Action et des Comptes publics a déclaré : « La lutte \ncontre la fraude est une priorité pour le Gouvernement. Elle doit s’adapter aux évolutions de la \nsociété, notamment le développement des réseaux sociaux et des plateformes d’intermédiation, ce qui \nnécessite d’en moderniser les outils. » \n \nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-11-14", "section": "Communiques"}