{"id": 4270, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18227.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON réunit le Premier Comité de suivi du contrat d'entreprise 2013-2017 entre l'Etat et la Poste", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \nParis le 31 octobre 2014 \nN° 150 \n \nEmmanuel MACRON réunit le Premier Comité de suivi du contrat d’entreprise \n 2013-2017 entre l’Etat et la Poste \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique a présidé ce jour le \npremier comité de suivi du contrat d’entreprise entre l’Etat et La Poste relatif aux missions de \nservice public confiées au groupe La Poste, en présence de Philippe WAHL, Président directeur \ngénéral du Groupe La Poste, du député Jean LAUNAY Président de la Commission Supérieure du \nService Public des Postes et des Communications Electroniques, de représentants des \norganisations syndicales, des associations de consommateurs, des administrations concernées et \nde l’ARCEP, le régulateur du secteur postal. L’objectif de ce comité était d’échanger sur les \nattentes de chacun, dans un esprit de dialogue constructif. \nSigné le 1er juillet 2013 entre La Poste et l'État pour la période 2013-2017, le contrat d’entreprise \ndéfinit les conditions et le cadre d'exercice des quatre missions de service public de La Poste que \nsont le service universel postal, le transport et la distribution de la presse, l’accessibilité bancaire et \nla contribution à l’aménagement du territoire.  \nUn attachement réaffirmé aux missions de service public confiées à La Poste  \nLe ministre a souligné l’importance de la relation de proximité que les 266 000 postiers \nentretiennent avec nos concitoyens et a rappelé son attachement au service public rendu par La \nPoste. « La Poste est une entreprise, mais pas une entreprise comme les autres parce que \nchaque client est aussi un usager de service public » a déclaré le ministre. \nLes quatre missions de service public constituent un facteur de cohésion sociale et territoriale \nessentiel : la distribution 6 jours sur 7 en tout point du territoire du courrier et du colis, \nl’acheminement et la distribution chaque jour de 6 millions de journaux vers 26 millions de foyers et \nd’entreprises, la présence postale territoriale avec 96,7% de la population à moins de 5 km d’un \npoint de contact et l’accueil de tous et la recherche de la solution bancaire la plus appropriée aux \nbesoins de chacun avec notamment la possibilité pour toute personne qui en fait la demande \nd’ouvrir gratuitement un Livret A . \n \n \n\n \n \n \n \nUn niveau élevé de qualité de service, conforme aux objectifs du contrat d’entreprise \n \nCe premier comité de suivi a permis de constater le haut niveau de qualité de service assuré par \nLa Poste pour l’exécution de ses missions de service public et le niveau élevé de satisfaction des \nclients des bureaux de Poste et des points de contacts en partenariat (agences postales \ncommunales et intercommunales, relais poste). \nDes défis à relever pour La Poste \n« C’est parce que je suis attaché à ces missions de service public que je soutiens les efforts de La \nPoste pour rétablir une trajectoire financière soutenable » a déclaré M. MACRON après avoir \nrappelé l’enjeu que constitue pour La Poste la diminution des volumes de courrier, en particulier en \nraison de l’essor des communications numériques. Et d’ajouter « La Poste est face à un défi inédit \ndans son histoire, la transformation des usages. C’est notre défi. Mais elle a un atout unique : nos \n266 000 postiers et son réseau. » \nDes rendez-vous importants en 2015  \nLe comité a enfin souligné l’importance des échéances prévues en 2015 : clause de rendez-vous \nsur l’évolution du service universel postal, prolongation au-delà du 1er janvier 2015 de la mission \nd’accessibilité bancaire et évolution de la mission de transport et de distribution de la presse au-\ndelà du 31 décembre 2015. \n \n \n \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2014-10-31", "section": "Communiques"}