{"id": 4026, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18710.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - Le Titre I « Libérer l'activité » du projet de loi pour la croissance, l'activité et l'égalité des chances économiques a été adopté par l'Assemblée nationale", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 9 Février 2015 \nN° 392 \nLe Titre I « Libérer l’activité » du projet de loi pour la croissance, l’activité et l’égalité \ndes chances économiques a été adopté par l’Assemblée nationale \n \nA ce stade, 314 amendements ont été adoptés, dont :  \n- \n26 déposés par le groupe Ecologiste ;  \n- \n3 déposés par le groupe GDR ; \n- \n20 déposés par le groupe RRDP ; \n- \n211 déposés par le groupe SRC ; \n- \n11 déposés par le groupe UDI ; \n- \n24 déposés par le groupe UMP ; \n- \n19 déposés par le gouvernement. \n \n1/ L’Assemblée nationale a adopté l’ouverture du secteur des autocars sur l’ensemble du \nterritoire. Pour les lignes couvrant plus de 100 km, l’ouverture sera de droit. Pour celles \ninférieures à 100 km, les régions ou les départements pourront prévoir de limiter les services par \nautocar si le nouveau régulateur des transports routiers créé par le projet de loi, l’Arafer, (autorité \nde régulation des transports ferroviaires et routiers) considère que l’ouverture d’une liaison est \nsusceptible de porter une atteinte substantielle à l’équilibre économique de la ligne ou des lignes \nde service public de transport (TER, TET, bus autocars conventionnés) susceptibles d’être \nconcurrencées. \nCette réforme va significativement améliorer la mobilité des français via les transports \ncollectifs – une réforme comparable en Allemagne a fait passer le nombre de voyageurs par an \nde 3 à 8 millions, alors qu’il n’est en France que de 120 000. Elle va permettre la création d’une \nnouvelle offre de transport, plus complète et plus abordable qui permettra d’augmenter de \n30% le recours aux transports collectifs, plus sûr et plus écologiques que les transports \nautomobiles. L’intermodalité des transports publics deviendra une réalité, ce qui facilitera \nparticulièrement les déplacements en vélo. Cette dimension devrait être prise en compte dans le \nfutur déploiement de gares routières. \nFrance Stratégie estime l’impact de cette réforme à environ 22 000 emplois directs \nsupplémentaires dans les prochaines années. \n\n \n \n \n2/ L’Assemblée nationale a également adopté les dispositions prévoyant la constitution par \nordonnance d’une société chargée de la réalisation d’une infrastructure ferroviaire entre \nParis et l’aéroport Roissy-Charles-de-Gaulle (CDG Express), ainsi que la constitution d’une \nsociété de projet pour la réalisation du Canal Seine Nord Europe porté par le gouvernement. \n \n3/ Les dispositions permettant un contrôle indépendant et la transparence complète de \nl’économie et des marchés de travaux des concessions autoroutières ainsi que les règles de \nmise en concurrence pour les marchés de travaux ont été adoptées à une large majorité. Ce \ncontrôle reviendra à une autorité indépendante : l’Arafer. La discussion en séance a permis de \nrenforcer substantiellement le cadre proposé en prévoyant une information du Parlement avant la \nconclusion des contrats, l’introduction obligatoire de clauses de bonne fortune dans le cadre d’une \nremise à plat les futurs contrats pour les futures concessions. L’Arafer a été dotée des pouvoirs \nd’investigation nécessaires au suivi des contrats, un principe de rémunération raisonnable de \nl’investissement en cas de hausse additionnelle des tarifs ou d’allongement de la durée de \nconcession, mais aussi le renforcement des règles de transparence pour les marchés de sous-\nconcessions qui régissent par exemple les prestataires des aires d’autoroute. \nSur initiative parlementaire, le gouvernement a soutenu la possibilité de création d’une voie dédiée \ndurant les heures de pointe sur les autoroutes à trois voies pour les véhicules propres, les \nvéhicules de transport collectif ou ceux pratiquant le co-voiturage ainsi qu’une tarification \npréférentielle des abonnements de péage pour ces véhicules, selon des modalités qui seront \ndéfinies par décret.  \n \n4/ La réforme du permis de conduire engagée par le gouvernement depuis juin 2014 a \nfranchi une étape décisive avec les amendements adoptés par le Parlement. \nLe principal problème de la formation au permis de conduite est celui du délai qui est dissuasif et \nentraîne des coûts qui rendent encore plus difficile l’accès au permis. Au fil des années s’est \nconstitué un « stock » de jeunes en attente de passer l’examen. Alors que plus d’un jeune sur cinq \nest au chômage le permis de conduire constitue souvent un permis de travailler.  \nL’inégalité est d’abord territoriale : le délai de représentation entre la première et la deuxième \ntentative, d’une durée moyenne de trois mois, peut atteindre jusqu’à cinq mois en Île-de-France.  \nRéduire les délais réduira les coûts : l’examen du permis de conduire coûte en moyenne 1 500 \neuros en France. Cette moyenne cache des inégalités : de 1 100 euros pour ceux qui passent la \nconduite accompagnée, le coût atteint parfois plus de 3 000 euros pour ceux qui échouent dans le \ncadre d’un apprentissage classique. \nLe projet de loi pour la croissance, l’activité et l’égalité des chances économiques crée de \nnouveaux droits pour les candidats au permis et réorganise le passage de l’examen. \nDans le cadre de la création par la loi d’un service universel du permis, le temps d’attente \nne devra pas excéder 45 jours. Toute personne formée dans ce but doit se voir permettre l’accès \nà l’examen, quel que soit son mode de formation libre ou en auto-école. L’objectif est de faire \npasser à 45 jours en moyenne le délai d’attente entre le 1er et le 2ème passage à l’examen du \npermis de conduire B, contre 98 jours en moyenne nationale en 2013.  \n\n \n \nPour répondre aux problèmes de délai et rétablir l’équité territoriale, dans les départements \noù le délai moyen entre deux présentations d’un même candidat à l’épreuve pratique du permis B \ndépasse 45 jours, les préfectures  recourront à des agents publics ou contractuels, habilités et \nformés, comme examinateurs du permis. Et ce, en nombre suffisant pour garantir que le délai \nn’excède pas ces 45 jours. \nConcrètement, dans le cadre de la réflexion sur le plan stratégique visant à préserver l’implantation \nterritoriale de La Poste et sur le développement des activités de cette institution, les missions de \nLa Poste évolueront. Il s’agit de permettre à ses agents d’organiser ces épreuves, en s’appuyant \nsur son réseau de proximité.  \nLe permis de conduire sera aussi plus facile à passer en ce qui concerne l’épreuve \nthéorique (le code) qui sera autorisée dans les établissements d’enseignement, comme les lycées \nprofessionnels, hors temps scolaire. \nEnfin, dans la continuité de la loi « Hamon » qui interdit les frais de transfert et de restitution de \ndossier des candidats au permis, une étape supplémentaire est franchie avec un encadrement \nrenforcé des frais de présentation au permis demandé par les écoles de conduite en vue de \nmettre fin à certaines pratiques de prestations administratives ou d’accompagnement à l’examen \nnon justifiées.  \n \n5/ S’agissant des dispositions relatives au commerce de détail, l’Assemblée nationale a \nadopté le texte issu de la commission spéciale et contenant notamment la mesure permettant au \nministre de l’Economie ou au préfet de consulter l’Autorité de la concurrence sur tout projet de \ndocument d’urbanisme en ce qui concerne la politique d’implantation des magasins, ce qui \npermettra de donner un éclairage utile sur ces documents, sans pour autant alourdir la procédure.  \nA également été adoptée la disposition relative à l’injonction structurelle destinée à favoriser une \nconcurrence équilibrée dans le commerce de détail lorsque les prix et les marges sont jugés \nexcessifs par l’autorité de la concurrence dans les zones où la concentration de l’offre dépasse \npour un distributeur le seuil, élevé, de 50% de part de marché. \nS’agissant des centrales d’achat, l’Assemblée a enrichi le texte en introduisant un mécanisme \nd’information préalable de l’Autorité de la concurrence sur les accords intervenant dans le secteur \ndu commerce de détail entre les opérateurs du secteur ayant pour objet de négocier de manière \ngroupée l’achat,  le référencement de produits ou la vente de services aux fournisseurs. L’objectif \nde cette mesure est de mettre l’Autorité de la concurrence en capacité d’intervenir en temps utile si \nces accords devaient constituer des pratiques anticoncurrentielles. Le seuil de notification est \nparfaitement transparent pour les opérateurs en raison de l’utilisation de seuils de chiffres \nd’affaires déterminés et significatifs. \nEnfin, l’Assemblée a enrichi le texte proposé en intégrant une mesure à propos des contrats \nentre magasins affiliés et enseignes. Les groupes de la grande distribution opèrent soit sous le \nformat coopératif, soit sur le modèle de l’intégration. La plupart des groupes intégrés  s’appuient \négalement sur la franchise, notamment, dans le commerce à dominante alimentaire, pour les \nformats des supermarchés et de la proximité. Au total, les commerçants indépendants dépendants \ndes grandes enseignes, qu’ils soient coopérateurs ou franchisés, représentent près de la moitié de \nla distribution en France.  \nEn 2010, l’Autorité de la concurrence avait considéré dans un avis que les magasins affiliés sont \ntrop souvent captifs de l'enseigne qui les regroupe. Des multiples clauses, insérées dans leurs \ncontrats et leurs statuts, freinent leur mobilité et les dissuadent très fortement de changer \n\n \n \nd'enseigne, en particulier la longue durée des contrats. Dans ce contexte, l’Assemblée nationale a \nadopté une mesure encadrant les contrats entre magasins affiliés et enseignes. Ces contrats \nseront désormais limités à 9 ans, durée qui permettra largement d’amortir les investissements des \nenseignes, dès lors que l’enseigne dépasse un seuil de chiffres d’affaires fixé par décret. \nLa liberté des commerçants indépendants de modifier à échéances raisonnables leurs conditions \nd’affiliation, voire de changer d'enseigne, sera un facteur important de stimulation de la \nconcurrence dans les zones de chalandise entre enseignes, au bénéfice des français, qui \nbénéficieront de gains de pouvoir d'achat et d'une offre diversifiée. La mesure ne discrimine pas \nentre les différentes catégories de réseau.  \n \n6/ La réforme des professions réglementées a été adoptée en séance. Elle est le fruit d’un \ntravail étroit de co-construction entre le Gouvernement et les députés, initié dès les \ndiscussions en commission spéciale. Ainsi, tous les équilibres importants proposés par le \nGouvernement, approuvés et enrichis par le passage en commission, viennent d’être \nadoptés en séance. \nTous les tarifs des professions réglementées du droit seront revus par l’Autorité de la \nconcurrence selon un principe de correspondance avec les coûts, et arrêtés par le ministre \nde la Justice et le ministre de l’Economie. Pour la première fois dans l’histoire des tarifs \nréglementés de ces professions, la loi prévoit que les tarifs proportionnels des transactions de \nmoyenne importance pourront donner lieu à des remises. Les tarifs qui pourront donner lieu à \nremise seront déterminés précisément par voie réglementaire – cela pourrait concerner, par \nexemple, des tarifs liés aux ventes immobilières.  \nLes tarifs feront l’objet d’une révision régulière sur proposition de l’Autorité de la concurrence, \nsur la base d’une évaluation de leurs coûts réels. Les prix devront être affichés y compris sur \ninternet pour assurer une meilleure information des usagers. La réforme aura donc deux effets \nsur les prix, une révision générale qui conduira à des baisses et des remises possibles. Les \nétudes continueront à bénéficier des revenus importants que leur assurent les grosses \ntransactions. Enfin, un fond de péréquation entre professions sera créé afin de favoriser une \nsolidarité interne aux professions et entre les professions du droit. Ce fond pourra également \nparticiper à l’aide juridictionnelle et à l’accès au droit.  \nLe principe de la liberté d’installation des professions réglementées du droit est créé pour \nla première fois dans l’histoire de ces professions tout en étant régulé sur la base des avis \nindépendants et d’une cartographie de l’Autorité de la concurrence. La liberté d’installation est \ndéfinie de façon à entrer en vigueur progressivement afin de ne pas déstabiliser les professionnels \ndéjà en place. L’Autorité de la concurrence sera en charge de déterminer les zones où cette liberté \npourra s’exercer sans condition autre que la nécessité de bénéficier de toutes les qualités légales \npour exercer. Par dérogation à ce principe général de liberté d’installation, dans certaines zones, le \nministre de la Justice pourra refuser l’installation en raison des risques identifiés par l’Autorité de la \nconcurrence sur la continuité d’exploitation des offices existants après avis de l’Autorité de la \nconcurrence.  \nLa postulation territoriale des avocats, c'est-à-dire la représentation des justiciables devant \nles juridictions, est élargie des tribunaux de grande instance (TGI) au niveau des cours \nd’appel : les avocats exerçant dans le ressort d’une même cour d’appel pourront agir directement \ndevant tous les TGI de cette cour, ce qui n’est pas possible aujourd’hui. Les huissiers voient \négalement leur compétence étendue au niveau des cours d’appel au lieu du seul ressort des \nTGI aujourd’hui. Cette mesure deviendra effective un an après la promulgation de la loi à l’instar \n\n \n \nde l’extension de la postulation territoriale des avocats. De plus, l’impact éventuel pour les \nbarreaux, et donc l’accès au droit, sera limité par le maintien d’une postulation devant le TGI pour \ncertaines actions en justice.  \nL’institut national de la propriété intellectuelle, l’INPI, pourra désormais mettre à disposition \nl’ensemble des données du registre du commerce des sociétés. Il s’agit d’une étape \nimportante dans la voie de « l’open data des données publiques ». Les greffiers des tribunaux \nde commerce transmettront les données qu’ils collectent pour le compte de l’Etat sous un format \ninteropérable et gratuit à l’INPI. Les greffiers pourront continuer d’organiser et commercialiser la \npublication de ces données publiques dans le système qui leur sera propre. La loi organise \négalement l’accès à la profession de greffiers de tribunaux de commerce. Tous les offices et toutes \nles associations nouvelles au sein des offices seront désormais pourvus par concours organisés \npar le ministre de la Justice.  \nEnfin, l’Assemblée a adopté les mesures relatives à l’ouverture du capital et surtout à la \npossibilité pour ces professions de recourir désormais à toutes les formes de sociétés, \nsans limitation, ce qui leur permettra de se développer avec le cadre qui leur convient le \nmieux. Les professions du droit pourront créer entre elles des sociétés au sein desquelles elles \npourront exercer, offrir des services et détenir ensemble le capital. Ces sociétés devront respecter \nles règles déontologiques et de prévention des conflits d’intérêts qui demeurent propres à chacune \nde ces professions. Les experts comptables pourront également être associés aux seules \nstructures d’exercice à la condition, lorsqu’il s’agit d’une personne morale, que le capital de leur \nsociété associée soit exclusivement constitué d’experts comptables. Ce dispositif permettra \nl’émergence d’un nouveau modèle français : des sociétés interprofessionnelles solides, ouvertes à \ntoutes les professions du droit et aux experts comptables, mais excluant les capitaux extérieurs à \nces \nprofessions \nnotamment \nceux \nd’origine \nfinancière \n(banques, \nassurances, \nfonds \nd’investissements, structures d’audit internationales, etc.). \n \n7/ S’agissant du logement, l’Assemblée Nationale a adopté les mesures relatives au \ndéveloppement du logement intermédiaire ainsi qu’aux rapports bailleurs-locataires. Ces mesures \nvisent à permettre le développement du logement intermédiaire en complément du logement \nsocial, via notamment des filiales d’organisme HLM ad hoc. Concernant les rapports bailleurs-\nlocataires, les parlementaires ont adopté une mesure de protection des locataires ayant à leur \ncharge une personne âgée. Cette disposition, censurée par le Conseil Constitutionnel dans la loi \nALUR, est soumise à des conditions de ressources afin d’assurer sa constitutionalité.  \n \n \nContact presse : \n \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabinets.finances.gouv.fr  \n \n \n \n", "published_date": "2015-02-09", "section": "Communiques"}