{"id": 5032, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15474.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Cécile DUFLOT et Benoît HAMON lanceront le premier appel à projets pour soutenir les pôles territoriaux de coopération économique, le 15 juillet à l'Île Saint Denis", "text": " \n \n \n \nCECILE DUFLOT \nMINISTRE DE L’ÉGALITE DES TERRITOIRES \nET DU LOGEMENT \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 12 juillet 2013 \nN° 722 \n \nCécile DUFLOT et Benoît HAMON lanceront \nlundi 15 juillet, à L’Île-Saint-Denis (Seine-Saint-Denis) \nle premier appel à projets pour soutenir  \nles pôles territoriaux de coopération économique \n \nCécile DUFLOT, ministre de l’Égalité des territoires et du Logement, et Benoît HAMON, ministre \ndélégué chargé de l’Économie sociale et solidaire et de la Consommation, lanceront lundi 15 juillet \nle premier appel à projets pour soutenir l’émergence et le développement des pôles territoriaux de \ncoopération économique (PTCE). \nCécile DUFLOT et Benoît HAMON lanceront l’appel à projets dans les locaux du pôle territorial de \ncoopération économique Cité Phares à l’Île-Saint-Denis. Ce pôle s’occupe d’insertion \nprofessionnelle (éducation populaire, insertion par l’activité économique, formations) et promeut \ndes activités respectueuses de l’environnement (consommation durable, produits biologiques). Il \nregroupe dix associations et entreprises et emploie plus de 200 salariés en insertion.  \nLes PTCE ont pour objectif de favoriser la coopération entre entreprises de l’économie sociale et \nsolidaire, entreprises commerciales et collectivités territoriales, centres de recherche ou encore \norganismes de formation. Les PTCE permettent la mutualisation de locaux, de services et de \ncompétences dans des secteurs comme l’insertion, la petite enfance, les énergies renouvelables, \nle recyclage ou encore l’agriculture biologique. \nCes PTCE sont des moteurs de la redynamisation des territoires et contribuent pleinement à la \npolitique d’égalité des territoires portée par Cécile DUFLOT.  \nLe projet de loi pour le développement de l’économie sociale et solidaire, que le ministre de \nl’Economie et des Finances Pierre MOSCOVICI et Benoît HAMON présenteront en Conseil des \nministres fin juillet, définit les PTCE et fonde une politique publique pour favoriser leur croissance. \nL’appel à projets pour soutenir le développement des PTCE, que lanceront les deux ministres lundi \n15 juillet, représente une enveloppe globale de 3 millions d’euros. L’État le finance à hauteur de \n2,4 millions d’euros (dont 2 millions pour le ministère de l’Égalité des territoires et du Logement), la \nCaisse des dépôts et consignations participant à hauteur de 600 000 euros. \n \nProgramme \n9h30  \nArrivée au 6 rue Arnold Géraux, 93 450 L’Île-Saint-Denis, et visite de la Cité Phares \n10h \n \nÉchanges avec les salariés et les dirigeants d’entreprises du PTCE. \n10h45 \nLancement de l’appel à projets PTCE par les ministres. \n11h15  \nPoint presse. \n11h30  \nFin de la visite \n \nContacts presse \nCabinet de Cécile Duflot – Adélaïde Colin : 01 44 49 85 13 \nCabinet de Benoît Hamon – Anne-Sophie de Faucigny : 01 53 18 41 04 \n", "published_date": "2013-07-12", "section": "Communiques"}