{"id": 2665, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21632.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Les 5 lauréats de l'appel à projets Scale me Up ont une semaine pour conquérir l'Europe !", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 28 octobre 2016 \nN° 190 \n \nLes 5 lauréats de l’appel à projets Scale me Up  \nont une semaine pour conquérir l’Europe ! \n \nDu 31 octobre au 4 novembre, les cinq lauréats de l’appel à projets européen Scale Me Up \nbénéficieront d’une semaine d’accélération qui doit leur permettre de franchir une nouvelle \nétape dans leur développement en Europe.   \n \nLancé le 17 juin 2016 à Paris par Martine PINVILLE, en présence de ses homologues de l’Union \neuropéenne, et de représentants de la Commission européenne, Scale Me Up a pour ambition de \nvaloriser des projets transnationaux et innovants dans le domaine de l’économie sociale et \nsolidaire.   \nCette démarche s’inscrit dans la volonté politique d’aboutir à une reconnaissance partagée de \ncette économie d’avant-garde d’ici à la fin d’année 2016.  \n \nDu 17 juin au 10 septembre 2016, 140 porteurs de projets ont déposé leur candidature. L’AVISE, \nl’agence française d’ingénierie et de services pour entreprendre autrement, chargée de l’instruction \nde l’appel à projets, a présélectionné 20 dossiers répondant aux critères définis (coopérations \neuropéennes, innovation sociale, impact local). \n \nUn jury composé de représentants des États membres participant à la démarche (Italie, Espagne, \nAllemagne, Luxembourg, France) et de la Commission européenne, a retenu 5 projets finaux :  \n \n \nEnercoop, qui souhaite soutenir et développer les projets citoyens d’énergie renouvelable \nà travers un fonds européen dédié. \n \nEnerterre, qui a pour ambition de lutter contre la précarité énergétique au service des plus \ndémunis. \n \nKilti, qui propose un « panier culturel » pour démocratiser l’accès à la culture. \n \nPermafungi qui développe un modèle d’économie circulaire à partir du marc de café. \n \nPETRHA, avec un projet porté par la Croix Rouge, utilisant le numérique pour former les \nauxiliaires de vie, face au vieillissement de la population. \n \nDu 31 octobre au 4 novembre 2016, les porteurs de projet sont invités à suivre une semaine de \nformations et d’ateliers pour accélérer leur développement au niveau européen. Des \nprofessionnels les accompagneront dans la recherche de partenaires institutionnels ou \ncommerciaux, vers un statut juridique adapté à leur projet. Par ailleurs, les lauréats bénéficieront \nd’un coaching stratégique et d’une formation à la création d’outils permettant de mesurer leur \nimpact social. \n \n \n \n\n \n \n \nMartine PINVILLE ira à la rencontre des lauréats le 3 novembre au Domaine Les Tournelles, à \nHAUTEFEUILLE en Seine-et-Marne afin de soutenir leurs réalisations au cours de cette semaine \nd’accélération.  \n \nPour Martine PINVILLE : « Scale Me Up, premier appel à projet réalisé à l’échelle \neuropéenne, est déjà une réussite : il a mis en évidence tout le potentiel de l’économie \nsociale et solidaire. Sa robustesse, sa résilience et sa capacité d’innovation en font un des \nmoteurs essentiels de l’Europe économique et sociale de demain. »  \n \nRetrouvez plus d’informations dans le dossier de presse \n \nContact presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-28", "section": "Communiques"}