{"id": 514, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FBB52B78-D348-412B-833E-5923789D77D6&filename=1499%20-%20Invitation%20Presse%20-%20Tour%20de%20France%20des%20solutions%20dans%20l%27Allier.pdf", "author": null, "title": "1499 - Agnès PANNIER-RUNACHER   se rendra dans l’Allier (03) dans le cadre du « Tour de France des solutions »  Vendredi 25 octobre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 24 octobre 2019 \n N°1499 \n \n \nINVITATION PRESSE \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra dans l’Allier (03) dans le cadre du \n« Tour de France des solutions » \n \nVendredi 25 octobre (après-midi) \n \n \nLe Premier ministre a demandé à Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances, de réaliser – avec Muriel Pénicaud, ministre du Travail, et \nEmmanuelle Wargon, secrétaire d’État auprès de la ministre de la Transition écologique et \nsolidaire – un « Tour de France des solutions » dans le cadre de la « Mobilisation générale et \nterritoriale pour l’emploi et les transitions ». \nCe « Tour de France des solutions » vise à mettre en avant sur tout le territoire, à un échelon \nrégional ou plus local, des projets qui fonctionnent. L’objectif de cette initiative est d’identifier 20 à \n30 projets territoriaux exemplaires, qui pourraient être généralisés ou répliqués ailleurs en France, \npour apporter des solutions concrètes aux « angles morts » des politiques publiques et aux \nblocages qui font obstacle aux projets individuels ou collectifs de retour à l’emploi. \nC’est dans le cadre de ce « Tour de France des solutions » qu’Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, se rendra dans l’Allier ce \nvendredi après-midi. \nLe déplacement débutera par une présentation du Territoire d’industrie de Montluçon, dans le \ncadre de l’initiative lancée par le Premier ministre le 22 novembre 2018, pilotée par les Régions et \nanimée localement par des binômes intercommunalités-industriels. Ce dispositif décentralisé \nd’accompagnement de territoires industriels vise à répondre à leurs principaux enjeux de \ndéveloppement, notamment en matière d’attractivité, d’innovation, de recrutement ou encore de \nsimplification.  \n\n \n2 \n \n \nProgramme prévisionnel Toute presse accréditée \n \n15 h \n \nPrésentation du « Territoires d’Industrie » Montluçon (Montluçon  \n \n \n \nCommunauté et Commentry-Montmarault-Néris Communauté) \n \n \nLycée polyvalent Paul Constans - 8 Rue Christophe Thivrier - Montluçon \n \n \n \n \n16 h \n \nPrésentation de la formation numérique « référent digital » labellisée par la \n \n \ngrande école du numérique, portée par l’association Face Territoire  \n \n \nBourbonnais \n \n \n \nPrésentation de GEIQ Industrie Auvergne (Groupement d’Employeurs pour \n \n \nl’Insertion et la Qualification) qui met à disposition de ses entreprises- \n \n \nadhérentes du personnel en contrat d’alternance (professionnalisation ou  \n \n \napprentissage) \n \n \n \nPrésentation d’une expérimentation innovante d’accompagnement renforcé \n \n \nd’un groupe de femmes en situation de monoparentalité \n \n \n \n \n \n \n \n \n \n \nAccréditations auprès de la Préfecture de l’Allier \n \n04 70 48 30 36 – pref-communication@allier.gouv.fr \n \nMerci de préciser lors de votre demande votre numéro de carte de presse ou d’identité \n \n \n \n \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-24", "section": "Communiques"}