{"id": 2388, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22176.pdf", "author": "Michel Sapin", "title": "Déclaration commune de Michel SAPIN et de Brigitte ZYPRIES  à l'issue de leur rencontre, le 23 février 2017 à Paris", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 23 février 2017 \nN° 247 \n \n \n \nDéclaration commune de Michel SAPIN et de Brigitte ZYPRIES  \nà l’issue de leur rencontre, le 23 février 2017 à Paris \n \n \nNous, ministres de l’Économie allemand et français, allons dès maintenant mener des \néchanges intensifs ainsi qu’une concertation étroite au sujet d'une possible alliance entre le \ngroupe PSA et Adam Opel AG. Nous exprimons clairement l’espoir et l’attente que le \nrapprochement  de ces grands constructeurs d’automobiles européens, s’il se réalise, soit \nune réussite. Nous déclarons notre volonté expresse d’accompagner de manière \nconstructive les négociations en cours entre les entreprises impliquées. Nous nous félicitons \nqu’un dialogue soit établi entre les directions des entreprises, les comités d’entreprise et les \nsyndicats. Nous serons attentifs aux demandes des salariés. \n \nL’industrie de l’automobile joue un rôle de premier plan dans nos deux pays. Le groupe PSA et \nAdam Opel AG comptent parmi les plus grands constructeurs européens. Ensemble, nous \nconsidérons qu’un rapprochement entre ces deux entreprises s’inscrit tout à fait dans une logique \nde politique industrielle. Leurs gammes respectives, ainsi que les positions qu’elles occupent sur \ndifférents marchés étrangers, leur offrent des perspectives à l’une comme à l’autre.  L’alliance \nentre PSA et Opel est susceptible d’améliorer leur compétitivité internationale ainsi que leurs \nchances à l'exportation. Elle pourrait favoriser la naissance d'un nouvel acteur européen \nd’envergure mondiale. \nEnsemble, nous attendons que dans l’intérêt des salariés, les perspectives d'avenir des deux \nentreprises soient clarifiées le plus rapidement possible. Nous saluons les entretiens engagés \nentre la direction du groupe PSA et le comité d’entreprise européen  d’Opel/Vauxhall et la \ndéclaration commune faite par PSA et les salariés, témoignant du respect des engagements pris \ncomme premier pas important. Nous considérons comme primordiale l’attention que nous devrons \nporter, en cas de réalisation de l’opération, au respect des engagements existants sur les sites et  \nles emplois en Allemagne et en France. Nous souhaitons d’un commun accord qu’Opel demeure \nune entreprise autonome au sein du groupe, conserve ses propres marques ainsi que ses \ncapacités de management. Nous escomptons que le nouveau groupe saura mettre à profit les \npotentialités de synergies pour arriver à plus de croissance et assurer ainsi la pérennité des sites \net de l’emploi. \n \n\n \n \n \nPour cela, un projet d’avenir viable à long terme, la consolidation des capacités de développement \nau sein des deux entreprises ainsi que le développement des investissements dans les \ntechnologies innovantes comme l'électromobilité, et la conduite automatique nous paraissent \nnécessaires. C’est dans ces domaines que nous voyons le défi et la responsabilité que les deux \nentreprises devront assumer.   \nNous souhaitons que les questions suivantes soient intégrées aux négociations entre GM et PSA : \n• \nLes salariés des deux entreprises devront rapidement savoir à quoi s’en tenir et être \nassociés aux négociations qui suivront. \n• \nLa priorité numéro un est le respect des engagements existants sur les sites de production, \nles centres de développement et l'emploi.  \n• \nLes deux entreprises conserveront leurs marques  ainsi que leurs capacités de \nmanagement. \nIl faut à l’entreprise issue du rapprochement une stratégie d’avenir viable avec une perspective à \nlong terme pour tous les sites de production, les centres de développement et l’emploi. Pour cela, \ndes investissements dans les technologies d’avenir, électromobilité et conduite automatique \nnotamment, seront nécessaires.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-02-23", "section": "Communiques"}