{"id": 538, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B1AE9B2C-69F3-46C6-B032-A86A9B996171&filename=837%20-%20CP%20appel%20%C3%A0%20candidatures.pdf", "author": null, "title": "837 - Gérald DARMANIN lance l'appel à candidatures pour accueillir des  administrations dans les territoires", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 17 octobre 2019 \nN°837 \n \nGERALD DARMANIN LANCE L’APPEL A CANDIDATURES POUR ACCUEILLIR  \nDES ADMINISTRATIONS DANS LES TERRITOIRES \n  \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics, publie aujourd’hui un \nappel à candidatures destiné aux communes souhaitant accueillir des services des \nfinances publiques actuellement localisés dans les métropoles. \n \nEn parallèle de la nouvelle structuration du réseau des finances publiques, Gérald DARMANIN, \nministre de l’Action et des Comptes publics, a décidé d’engager une démarche inédite de \nlocalisation d’administrations actuellement situés en Île-de-France et dans les grandes métropoles \nrégionales vers les territoires ruraux et périurbains. \n \nCette initiative s'inscrit dans l'objectif fixé par le Président de la République, notamment dans son \ndiscours du 24 avril 2019 relatif à « l’acte II » du quinquennat, de rapprocher les administrations de \nnos concitoyens. Elle doit constituer une des réponses à la crise de confiance envers l’État de \npopulations éloignées des grandes agglomérations, qui tient notamment à la dévitalisation des \nterritoires et à la disparition de certains services publics. \n \nPour préparer ces localisations dans les territoires, un appel à candidatures est lancé aujourd’hui \nauprès des collectivités souhaitant accueillir des services de la Direction Générale des Finances \nPubliques (DGFiP). Les collectivités ont jusqu’au 29 novembre pour faire acte de candidature. A \nl’issue d’un examen par un comité de sélections, de premières candidatures seront retenues début \n2020. \n \nJusqu’à 3000 emplois du ministère de l’Action et des Comptes publics seront concernés par ces \nnouvelles localisations. Celles-ci feront l’objet d’un accompagnement RH exemplaire afin de tenir \ncompte des attentes des agents volontaires concernés. \n  \nA cette occasion, Gérald DARMANIN a déclaré : « Pendant longtemps, l’Etat a trop eu tendance à \nconcentrer tous les services administratifs dans les grandes métropoles. Nous voulons revenir sur \ncette politique pour renforcer notre présence dans les territoires. Cette démarche s'inscrit dans \nl'objectif fixé par le Président de la République et le Premier ministre de rapprocher les \nadministrations de nos concitoyens. Cette réforme est positive pour tout le monde : pour les \ncommunes qui accueilleront une nouvelle activité, pour l’administration avec des locaux moins \nchers que dans les grandes métropoles, et pour les agents, sur la base du volontariat, qui peinent \nà se loger dans les grandes métropoles et font parfois 2h de transport par jour pour se rendre sur \nleur lieu de travail. » \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-10-17", "section": "Communiques"}