{"id": 1857, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3843F48B-A2A2-40B8-A1A9-F50BDFC57B79&filename=190%20-%20CP%20bilan%20douane%202017.pdf", "author": null, "title": "190 - Gérald DARMANIN présente les résultats de la douane pour l'année 2017", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 mars 2018 \nN° 190 \nGérald DARMANIN présente \nles résultats de la douane pour l’année 2017 \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics a présenté ce matin, les \nrésultats 2017 de la douane à l’occasion d’un déplacement dans les services douaniers du \nPort de Gennevilliers. \n \nIl a tenu à saluer le travail des 17 000 douanières et douaniers qui œuvrent en métropole, dans les \noutre-mer et à l’étranger pour protéger nos concitoyens et le territoire français, aider les \nentreprises dans leur développement à l’international et préserver nos finances publiques.  \n \nLe Ministre a en particulier souligné la mobilisation de la douane dans la lutte contre le terrorisme \net son financement, notamment par sa contribution au renforcement des contrôles aux frontières. \nEn 2017, plus de 7 millions de personnes ont ainsi été contrôlées par la douane aux frontières de \nl’espace Schengen.  \n \nGérald DARMANIN a également félicité les agents de la douane ayant contribué au \ndémantèlement de plusieurs dizaines d’organisations criminelles en lien avec les trafics de drogue, \nde contrefaçon ou d'escroqueries à la TVA. Détaillant les chiffres suivants, il a réaffirmé la \nnécessité d’amplifier les bonnes performances réalisées et d’accentuer la lutte contre les tabacs \nde contrebande : \n- \n862 millions d’euros d’avoirs criminels saisis ou identifiés (en augmentation de 477 % par \nrapport à 2016) ; \n- \n958 armes à feu saisies (+11,4 %) ; \n- \n66,1 tonnes de stupéfiants saisies sur le territoire national, dont 9,2 tonnes de cocaïne \n(+142,1 % par rapport en 2016) et 46,1 tonnes de cannabis (+31,3%) ; 33,8 tonnes de \nstupéfiants saisies à l’étranger sur renseignement de la douane française. Au total près de \n100 tonnes de stupéfiants ont été retirées du marché grâce à l’action de la douane ; \n- \n238,2 tonnes de tabacs de contrebande saisies sur le territoire national et en haute mer (-\n8%) ;  \n- \n8,4 millions de contrefaçons interceptées ; \n- \n268,5 millions d’euros de droits et taxes redressés. \n \nLe Ministre a par ailleurs souligné le rôle de soutien de la douane au dynamisme de l’économie \nfrançaise, à travers ses services de conseil et de facilitations pour l’import-export qui visent à \nfavoriser la compétitivité de nos entreprises et l’attractivité de nos plateformes logistiques à \nl’international : \n- \nen 2017, le délai moyen d’immobilisation des marchandises atteint presque le seuil des \n3 minutes (3’14’’) \n- \n1 769 entreprises bénéficient désormais du label douanier OEA (Opérateur économique \nagréé) ; \n- \n2 643 entreprises ont été conseillées gratuitement (+ 6,4 % par rapport à 2016). \n\n \n \n \n \nCes performances ont permis à la France de conserver la première place du classement Doing \nBusiness de la Banque mondiale dans la catégorie « commerce transfrontalier ».  \n \nEnfin, le Ministre a rappelé le rôle important de la douane dans la perception de droits et taxes \n(79,5 milliards d’euros perçus en 2017, +4,6 %) et ses efforts continus pour baisser les coûts de \nperception, qui s’établissent en 2017 à 40 centimes pour 100 euros collectés. \n \n« Pour cette année 2018, qui marquera les 50 ans de l'Union douanière et les 25 ans de la \nsuppression des frontières intérieures, je compte particulièrement sur l’engagement de l’ensemble \ndes agents des douanes au service des défis majeurs que sont le contrôle aux frontières, la lutte \ncontre le financement du terrorisme, les trafics d’armes, la grande fraude douanière et plus \nlargement la criminalité organisée. C’est pourquoi j’ai tenu à ce que les moyens de la douane \nsoient renforcés en 2018, afin de lui permettre de se préparer au Brexit et d’amplifier ses résultats \ndans tous ses domaines d’intervention. » a conclu Gérald DARMANIN. \n \n \nL’intégralité du document de présentation des résultats 2017 de la douane est consultable \nen ligne : www.douane.gouv.fr  \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN 01 53 18 45 03  presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-03-13", "section": "Communiques"}