{"id": 791, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=28E13A44-DEEF-466A-AAAC-ACEEE8DB97EC&filename=1292%20-%20CP%20-%201ere%20r%C3%A9union%20Comit%C3%A9%20de%20Pilotage%20du%20fonds%20%C3%A9conomique%20mis%20en%20place%20par%20GE.pdf", "author": null, "title": "1292 - 1ère réunion du Comité de pilotage du fonds de développement économique de 50 millions d'euros mis en place par General Electric", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \n \nParis, le 21 juin 2019 \nN°1292 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n1ère réunion du Comité de pilotage  \ndu fonds de développement économique de 50 millions d’euros  \nmis en place par General Electric \n \n \nGuy Maugis a présidé ce jour la première réunion du comité de pilotage du fonds de développement \néconomique de 50 millions d’euros mis en place par General Electric, en présence de Marie-Guite Dufay, \nprésidente du conseil régional de Bourgogne-Franche-Comté, de Damien Meslot, maire de Belfort,                \nd’Hugh Bailey, président de GE France, ainsi que de personnalités qualifiées. \n \nLa création de ce dispositif avait été confirmée par General Electric à l’occasion du comité de suivi des \nengagements de General Electric qui avait été réuni par Bruno Le Maire, ministre de l’Economie et des \nFinances, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nau mois de février 2019. \n \nCe fonds pourra soutenir la création d’activités nouvelles dans des secteurs en croissance et permettra aux \nentreprises de réaliser les investissements nécessaires pour leur permettre de franchir une nouvelle étape \nde leur développement. Il vise à soutenir des projets structurants contribuant à la création d’emplois \nindustriels pérennes. \n \nLe comité de pilotage, présidé par une personnalité qualifiée indépendante, associe à ses travaux des \nreprésentants des collectivités du Territoire de Belfort et des territoires limitrophes. \n \nCe comité s’inscrit dans la durée et a un mandat clair : contribuer au développement d’emplois industriels \npérennes dans les bassins d’emplois qui comptent des implantations de General Electric, principalement le \nterritoire de Belfort.  \n \nIl a pour rôle l’identification de projets et leur sélection en vue de leur soutien financier par le fonds de \n50M€. Ce travail d’identification des projets sera organisé en coordination avec les agences nationales, \nrégionales et locales de prospection des investissements et de soutien au développement économique. \n \nUne attention particulière sera accordée à l’écosystème local du secteur de l’énergie, notamment les sous-\ntraitants de General Electric. \n \nLa première réunion de ce comité a permis de définir les modalités de son fonctionnement et d’organiser les \ntravaux à venir. Il se donne l’objectif d’examiner des premiers projets dès la rentrée. \n \nDans cette perspective, le comité s’est exprimé en faveur du recours à un cabinet de conseil qui sera chargé \nd’identifier des projets d’investissement.  \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n        01 53 18 41 13       presse.mineco@cabinets.finances.gouv.fr \nCabinet A. Pannier-Runacher          01 53 18 44 38      presse.semef@cabinets.finances.gouv.fr \n  \n", "published_date": "2019-06-21", "section": "Communiques"}