{"id": 3579, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19629.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Martine PINVILLE se rendra au Forum Mondial Convergences, le 8 septembre à 9h", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o te  a u x  r é d a c t io n s  \nN o te  a u x  r é d a c t io n s  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 7 septembre 2015 \nN° 815 \n \nMartine PINVILLE se rendra au Forum Mondial Convergences \n#ESS \n \n- Mardi 8 septembre 2015 à 9h00 -  \nPalais Brongniart, Paris 2ème  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se rendra au Forum Mondial Convergences, le mardi 8 \nseptembre à 9h00, au Palais Brongniart, pour évoquer auprès des acteurs de l’économie sociale et \nsolidaire les avancées menées depuis la loi de 2014 en faveur de l’ESS.   \n \nLancée en 2008, Convergences est une plateforme de réflexion destinée à établir de nouvelles \nconvergences entre acteurs publics, privés, solidaires, académiques et des médias pour \npromouvoir les Objectifs du Millénaire pour le Développement (OMD) et lutter contre la pauvreté, la \nprécarité dans les pays du Nord et du Sud et le développement durable. Le Forum Mondial \nConvergences rassemble chaque année des intervenants du monde entier.  \n \nA cette occasion, la Ministre apportera son soutien aux 4 Nominés du Prix Convergences Europe. \nLes prix Convergences récompensent des projets menés par une entreprise de l’ESS en \npartenariat avec une entité publique ou privée. Ces projets doivent présenter un fort impact social \nou environnemental, un caractère innovant et être réplicables. \n \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-07", "section": "Communiques"}