{"id": 922, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8E3A240A-9759-41B1-A7C5-F30D989B6AB7&filename=1176.pdf", "author": null, "title": "1176 - Communiqué de presse : Réunion du comité de suivi des relations commerciales du 16 avril 2019", "text": " \n \nDIDIER GUILLAUME \nMINISTRE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \n \n                                              AGNES PANNIER-RUNACHER \n                                             SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \nParis, le 16 avril 2019 \nN°1176 \n \nCommuniqué de presse   \n \n \n \nRéunion du comité de suivi des relations commerciales du 16 avril 2019 \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, ont réuni à nouveau les \nreprésentants des producteurs, des transformateurs et des distributeurs, dans le cadre d’un comité \nde suivi des relations commerciales. \n \nDans le prolongement de la précédente réunion de ce comité le 13 février dernier, cette réunion a \npermis de faire un point sur l’état d’avancement des textes d’application de la loi EGALIM du 30 \noctobre 2018. \n \nLa mise en œuvre des mesures de la loi EGALIM est rapide. Après l’entrée en vigueur de \nl’encadrement des promotions (1er janvier 2019), du relèvement du seuil de revente à perte (1er \nfévrier 2019), les 5 derniers projets d’ordonnances seront présentés prochainement au Conseil des \nministres. \n  \nCes nouvelles ordonnances prévoient en particulier de renforcer significativement la lutte contre les \nprix abusivement bas, de consolider l’arsenal juridique du ministre de l’Economie et des Finances \npour sanctionner les abus de la grande distribution dans ses relations avec ses fournisseurs, et de \nmettre en place un cadre rénové pour la coopération dans le secteur agricole.  \n \nEn outre, le dispositif d’évaluation des mesures expérimentales d’encadrement des promotions et \nde relèvement du seuil de revente à perte a été présenté aux membres du comité de suivi. Cette \névaluation sera confiée à deux économistes experts indépendants et mise en œuvre en toute \ntransparence et concertation avec les acteurs.  \n \nLe médiateur des Relations commerciales agricoles a présenté son bilan des négociations \ncommerciales pour 2019. Ce bilan confirme une amélioration de la situation du secteur laitier, mais \npour les autres secteurs, les progrès sont encore insuffisants, au regard des objectifs des Etats \ngénéraux de l’alimentation de création et de meilleure répartition de la valeur vers les producteurs \nagricoles et les transformateurs. Les ministres ont insisté sur la nécessité d’aller plus loin, et de \npoursuivre et multiplier les initiatives visant à garantir une rémunération plus équitable des \nagriculteurs. A cet égard, des engagements ont été demandés sur les marques de distributeurs, qui \nne sont pas concernées par les négociations commerciales annuelles. \n \n\n \n \n \n \nAgnès Pannier-Runacher, après avoir fait état de la détection par la DGCCRF de plusieurs indices \nsérieux de pratiques répréhensibles, a également tenu à rappeler l’inflexibilité du gouvernement \ndans la lutte contre les pratiques abusives de la grande distribution.  \n \nLa secrétaire d’État, qui a fait référence aux nombreuses actions en justice engagées par le ministre \nde l’Economie et des Finances (50 depuis 2008) et au montant très élevé des sanctions encourues, \na affirmé sa détermination et celle de Bruno Le Maire à faire preuve d’une très grande fermeté \npour assurer le respect de l’ordre public économique.  \n \nDidier Guillaume remercie les industriels et les distributeurs pour leur implication qui a permis pour \nla première fois d’établir un bilan partagé des négociations commerciales avec des chiffres. 2019 \nsera la première année de cet observatoire des négociations commerciales. La dynamique doit être \npoursuivie et consolidée. \n \nLa négociation en cours sur les contrats entre industriels laitiers et les producteurs doit aboutir en \nprenant en compte les indicateurs de coûts de production et de prix de marché. \n \nGrâce à l’impulsion donnée par le gouvernement, l’ensemble des mesures concrètes prévues par la \nloi EGALIM seront très bientôt entrées en vigueur. Le gouvernement mettra tout en œuvre pour que \nces mesures de rééquilibrage des relations commerciales et de meilleure répartition de la valeur \nproduisent tous leurs effets, y compris en termes de sanctions lorsque cela sera nécessaire.  \n \nIl appelle les acteurs de l’ensemble des filières à la responsabilité.    \n \n \n \nContacts presse \n \nCabinet D. Guillaume :             \n01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-04-16", "section": "Communiques"}