{"id": 2343, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22283.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT ont présenté les résultats de la douane pour 2016", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 16 mars 2017 \nN°312 \n \nMichel SAPIN et Christian ECKERT \nont présenté les résultats de la douane pour 2016 \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Christian ECKERT, secrétaire d’État chargé \ndu Budget et des Comptes publics, ont présenté ce matin à Bercy les résultats de la douane pour \nl’année 2016.  \n \nIls ont salué les résultats remarquables des 16 700 agents dans tous les domaines d'action de la \ndouane, de la protection du territoire Français et des citoyens, au soutien à l’activité économique du \npays.  \n \nLes Ministres ont rappelé la politique de modernisation résolue menée par la direction générale des \ndouanes et droits indirects (DGDDI) depuis 2012. Ils ont souligné  la mise en œuvre du plan de \nrenforcement de la douane pour lutter contre le terrorisme a permis le recrutement, en 2016, de 499 \nagents supplémentaires. Ce sont en tout 1 000 agents qui seront recrutés d’ici à la fin de cette année \ndans le cadre du pacte de sécurité annoncé par le Président de la République en novembre 2015.  \n \nEn 2016, dans le contexte de la menace terroriste, les services douaniers ont renforcé les contrôles \naux frontières intra-Schengen, avec plus de 7 millions de personnes contrôlées. Les échanges de \nrenseignements avec les autres services de lutte contre le terrorisme ont été multipliés par 4.  \n \nEn ce qui concerne l’action de la Douane dans la lutte contre la fraude : \n- \n9,2 millions de contrefaçons ont été interceptées (il s’agit d’un record historique) ;   \n- \n149,4 millions d’euros d’avoirs criminels ont été saisis ou identifiés  (en augmentation de \n170 % par rapport à 2015) ; \n- \n415,1 millions d’euros de droits et taxes ont été redressés, dont 150 millions d’euros de fraude \nà la TVA ; \n- \n64,5 \ntonnes \nde \ncannabis, \n11,7 \ntonnes \nde \ncocaïne \n(et  \n370 kg d’héroïne  et 441,3 tonnes de tabacs de contrebande ont été saisies en 2016 ; \n \nLa douane s’est également attachée à être plus que jamais un soutien au dynamisme de l’économie \nfrançaise et à offrir un service d’aide à l’import/export contribuant à rendre la France et ses \nplateformes logistiques plus attractives pour les opérateurs du commerce international : \n\n \n \n \n \n- \nle délai moyen d’immobilisation des marchandises est passé sous la barre des 4 minutes \n(3’52’’) \n- \n1 589 entreprises bénéficient désormais du label douanier OEA (Opérateur économique \nagréé) ; \n- \n2 458 entreprises ont été conseillées gratuitement (+ 6,2 % par rapport à 2015). \n \nLa douane a également accompagné les opérateurs dans la mise en œuvre du nouveau code des \ndouanes européen entré en vigueur le 1er mai 2016  et permis à la France de conserver la tête de la \ncatégorie « commerce transfrontalier » du classement Doing Business de la Banque mondiale. \n \n \nEnfin, la douane a perçu 76 milliards d’euros de droits et de taxes  en 2016 (+ 8 %), avec un coût de \nperception en baisse constante, s’établissant à 41 centimes pour 100 euros collectés en 2016. \n \n \n \nL’intégralité du document de présentation des résultats 2016 de la douane est consultable en \nligne : http://www.douane.gouv.fr/Portals/0/fichiers/douane/resultat-2016/resultats-2016.pdf  \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-16", "section": "Communiques"}