{"id": 3358, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20106.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN et Emmanuel MACRON vous convient à la remise du rapport de l'Observatoire du financement des entreprises à Bercy, le 25 novembre 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 24 novembre 2015 \nN° 534 / 1019 \n \n \nMichel SAPIN, \nministre des Finances et des Comptes publics \n \net \n \nEmmanuel MACRON, \nministre de l’Economie, de l’Industrie et du Numérique \n \nvous convient à  \n \nla remise du rapport de l'Observatoire du financement des entreprises \nsur les engagements de la Fédération bancaire française pour améliorer  \nles relations entre les banques et les TPE / PME \n \nMercredi 25 novembre 2015 \n \n18 h 15 \n \nau ministère des Finances et des Comptes publics \n139, rue de Bercy \n75012 Paris \n \nEn présence de Fabrice PESIN (Président de l’Observatoire du financement des entreprises) et \nXavier MUSCA (représentant de la Fédération bancaire française). \n \n \nEn juin 2014, l’Observatoire du financement des entreprises avait remis aux ministres un rapport \nsur le financement des très petites entreprises (TPE). Reprenant à son compte plusieurs \nrecommandations de ce rapport, la Fédération bancaire française (FBF) s’était alors engagée \nautour de cinq mesures visant à améliorer les relations entre les banques et les TPE et PME. Un \npeu plus d’un an après, l’Observatoire du financement des entreprises, après avoir auditionné les \nprincipaux établissements bancaires et les organisations patronales, fera le point sur la mise en \nœuvre de ces mesures et présentera des propositions d’amélioration. \n \n\n \n \n \n \n \n \n \n \n \nAccréditations obligatoires et nominatives  \nauprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n \n\"Améliorer les relations Banques – TPE\"  \n(juin 2014) \n \nConvaincues que la bonne relation entre l’entrepreneur et sa banque est essentielle, et afin de \nrépondre aux attentes des petites et moyennes entreprises dès à présent, les banques adhérentes de \nla FBF décident de mettre en œuvre les propositions suivantes : \n \n- répondre rapidement : donner sous 15 jours ouvrés une réponse à toute demande de financement d’un \nclient TPE, à partir du moment où le dossier est complet ; \n \n- expliquer le refus de crédit au client TPE : \n \n• donner systématiquement une explication orale en cas de refus d’accorder un crédit, assurée par \nl’interlocuteur habituel du client dans la banque \n \n• si un client qui s’est vu refuser un crédit le demande, prévoir la possibilité d’un entretien avec un \nresponsable de la banque. \n \n- indiquer les recours existants : indiquer dans les lettres de refus de crédit et de dénonciation les recours \npossibles, internes et externes, et notamment signaler l’existence de la Médiation du crédit aux entreprises ; \n \n- développer une meilleure information sur le financement du court terme : un guide pédagogique sur les \n\"Outils et les solutions des TPE pour financer leurs besoins court terme\" sera rédigé et diffusé à l’initiative de \nla profession bancaire pour améliorer la compréhension des produits de financement existants auprès des \nentreprises visées. \n \n", "published_date": "2015-11-24", "section": "Communiques"}