{"id": 935, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3E012FD6-FCD5-47C8-8A18-26F3F20C5539&filename=665.pdf", "author": null, "title": "665 - IMMOBILIER DE L'ETAT : GERALD DARMANIN DEVOILE LES PROJETS DE RECONSTRUCTION DES CITES ADMINISTRATIVES D'AMIENS ET DE LILLE", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 11 avril 2019 \nN°665 \n \n \n \nIMMOBILIER DE L'ETAT : \nGERALD DARMANIN DEVOILE LES PROJETS DE RECONSTRUCTION DES CITES \nADMINISTRATIVES D’AMIENS ET DE LILLE \n \nA l’occasion d’un déplacement dans les Hauts de France, Gérald DARMANIN, Ministre de \nl’Action et des Comptes publics a annoncé aujourd’hui le lancement des projets de \nrénovation des cités administratives d’Amiens et de Lille. \nCes projets s’inscrivent dans un programme global de rénovation sans précédent des cités \nadministratives, emblématiques de la présence de l’Etat dans les territoires : 55 d’entre elles, \nsituées sur tout le territoire national, vont bénéficier d’un investissement d’un milliard d’euros \nsur 5 ans. Ce programme s’intègre dans le grand plan d’investissement pour la transition \nénergétique et la lutte contre l’obsolescence du parc immobilier de l’Etat.  \nLa Conférence nationale de l’immobilier public examine, depuis l'automne 2018, les projets \nde travaux pour chaque cité administrative au regard des objectifs du programme, en vue de \nsélectionner dans les mois qui viennent les projets les plus aboutis.  \nA Amiens, le Ministre s’est rendu sur site de la nouvelle cité administrative et a assisté à une \nprésentation détaillée du futur projet de construction et de regroupement des services. \nIl s’est ensuite rendu à Lille dans le quartier de la porte des Postes, qui fait l’objet d’une \nopération de renouvellement urbain et où sera construite la future cité administrative. \nL’opération immobilière permettra d’améliorer les conditions d’accueil du public et de travail \ndes agents, tout en atteignant des objectifs énergétiques ambitieux. La nouvelle cité devrait \négalement permettre de faire des économies de loyers substantielles, à hauteur de 2,2 \nmillions d’euros. Elle sera opérationnelle en 2022 \nGérald DARMANIN a déclaré : \"J’ai demandé aux Préfets, en lien avec la direction de \nl'immobilier de l’État, de mettre en œuvre ce programme de reconstruction des cités \nadministratives d’Amiens et de Lille afin d’améliorer considérablement les conditions \nd’accueil du public et de travail des agents. Ces deux opérations permettront de réaliser des \néconomies d’énergie importantes et de baisser les dépenses immobilières de l'Etat en \nrapprochant les implantations de différents services et opérateurs de l’Etat\".  \n\n \n \n \n \n \n \nCité de Lille :  \nConstruction d’une nouvelle cité administrative sur un site qui fait l’objet d’un \nrenouvellement urbain \n \nUne nouvelle cité administrative sera construite à Lille : le projet consiste en la construction \nd’un ensemble immobilier neuf de 34 800 m2 dans le quartier de la porte des Postes, qui fait \nl’objet d’un renouvellement urbain porté par la Métropole européenne de Lille et par la ville \nde Lille.  \n \nCe projet va permettre : \n- de promouvoir la modernisation du cadre et de l’organisation du travail dans un bâtiment \nmodulable \n- d’offrir de nouvelles conditions d’accueil des usagers et de nouveaux services mutualisés \n(restauration...) \n- de s’adapter aux évolutions des administrations et d’améliorer les conditions de vie au \ntravail des agents.  \nLe projet comprend également des objectifs énergétiques ambitieux (- 77 % par rapport à \nl’existant) et d’amélioration de la performance d’occupation permettant ainsi le regroupement \nde plusieurs services en plus des sites de l’actuelle cité administrative (plus de 1900 postes \nde travail). \nL’opération génèrera des économies de loyers à hauteur de 2,2 millions d’euros et permettra \nde céder les bâtiments. et permettra de céder les bâtiments actuels. La nouvelle cité devrait \nouvrir ses portes en 2022.  \n \n \n \n \n \n \n \n \nCité d’Amiens :  \nReconstruction d’une nouvelle cité administrative sur un site alternatif \n \nAprès une première hypothèse de restructuration des bâtiments de la cité administrative \nexistante qui s’est avérée trop coûteuse, le projet a évolué vers l’étude d’un scénario de \nconstruction neuve. Cela permettra de disposer de locaux fonctionnels et modernes mais \naussi d’améliorer la performance d’occupation (le projet tend également à céder des \nbâtiments domaniaux énergivores et comprend des objectifs énergétiques ambitieux).  \n\n \n \n \n \n \nCe projet de nouvelle cité administrative consiste à construire des bâtiments contigus neufs \nau sein de la ZAC « Gare la Vallée », à proximité immédiate de la gare SNCF et des \nprincipales lignes de bus. Il s'inscrit dans le contrat de développement territorial de \nl’Amiénois qui avait été signé le 16 mars 2017 entre l’Etat et les collectivités locales et \npoursuit l’objectif de : \n- regrouper des services et opérateurs de l’État géographiquement dispersés (15 services au \ntotal, soit environ un millier d’agents), \n- répondre aux nouvelles organisations des directions régionales, \n- moderniser le cadre de travail des agents et l’accueil des publics, \n- engager les directions dans une politique volontariste de mutualisations d’espaces, \nd’équipements et de missions support, \n- inscrire l’État dans des programmes innovants (performance énergétique, numérisation, \névolution des modes d’organisation du travail…).  \nLa construction de deux bâtiments neufs va générer des économies de loyers et permettra \nde céder les bâtiments. La nouvelle cité devrait ouvrir ses portes en 2022. \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \nDirection générale des Finances publiques / Direction de l'immobilier de l’État \nDaniel Baldaia / Isabelle Oudenot / David Zakrocki \nTél : 01 53 18 64 76 / Mails : prénom.nom@dgfip.finances.gouv.fr \n", "published_date": "2019-04-11", "section": "Communiques"}