{"id": 1290, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8823B5DA-839E-49BF-BAF4-26EF3CDA6A6C&filename=504%20-%20Comit%C3%A9%20de%20suivi%20du%20pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source-%20Compte-rendu%20de%20r%C3%A9union%208.pdf", "author": null, "title": "504 - Comité de suivi du prélèvement à la source - Compte-rendu de la réunion #8 du jeudi 29 novembre", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET \nDES COMPTES PUBLICS \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 30 novembre 2018 \nN° 504 \n \nComité de suivi du prélèvement à la source \nCompte-rendu de la réunion #8 du jeudi 29 novembre \n \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics a mis en place avec Olivier Dussopt \nun Comité de suivi hebdomadaire réunissant les responsables d’administrations chargés de la \nmise en place du Prélèvement à la source : la Direction générale des finances publiques, le GIP-\nMDS, la Direction de la Sécurité sociale et l’Acoss. L’objectif est de suivre la bonne marche vers la \ncible de janvier et d'identifier les dernières difficultés éventuelles afin de les résoudre. \n  \nLes actualités de la semaine : \n  \n \nUne revue exhaustive des scenarii de risques, quel que soit leur degré de probabilité et leur \nniveau de gravité, a été réalisée : à chaque risque identifié sont associées des actions de \nprévention, de détection et de traitement.  \n \n \nNouveau en 2019, un tableau de bord de suivi des éventuelles difficultés sera mis en ligne \nsur impot.gouv.fr. Ce tableau recensera les incidents selon leur gravité ainsi que le suivi \ndes solutions et les publics impactés.   \n  \n \nTitre Emploi Simplifié Agricole : présentation du \"nouveau TESA\" qui cohabitera avec \nl'ancien système https://www.msa.fr/lfy/embauche/tesa L'articulation entre le nouveau et \nl'ancien système sera pérenne et se fera sur la base de la typologie des contrats. \n \n \nPar ailleurs, l'incident technique évoqué dans les points de vigilance du comité #7 (porté à \nla connaissance des collecteurs, notamment  sur le portail Net entreprises) qui a provoqué \nun ralentissement dans la production des compte rendus métiers (CRM) la semaine \ndernière a été résolu. Tous les CRM de novembre (pour les paies de décembre) ont bien \nété transmis aux collecteurs. \n  \n  \nLes chiffres de la semaine : \n  \n \nSur le volet des employeurs publics : les déclarations PASRAU à date représentent 82,3% \nde couverture des déclarations. \n  \n \nNombre d'appels au numéro spécial PAS cette semaine : 21 879 avec un taux de décroché \nde 99%. \n  \n  \nLes points de vigilance de la semaine : \n  \n\n \n \n \n \nUn suivi particulier doit continuer à être fait sur la mise en place de la réforme auprès des \npetites collectivités. \n \n \nLes très petites entreprises (TPE) peuvent éprouver des difficultés ou des réticences à se \nbrancher à la déclaration sociale nominative (DSN) pour gérer le prélèvement à la source. \nCela peut être une source d'inquiétude pour leurs dirigeants et leurs salariés qui risquent \nde ne pas pouvoir prélever l'impôt à la source comme prévu en janvier 2019.Quelles \nsolutions pour elles ?  \nTout d'abord le service TESE https://www.urssaf.fr/portail/home/employeur/creer/quelle-\nurssaf-pour-votre-entrepr/les-offres-de-simplification/le-titre-emploi-service-entrepri.html  \n leur permet de prendre en charge et gérer gratuitement les paies de leurs salariés. \nNéanmoins, une adhésion à la DSN dès que possible est recommandée.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-11-30", "section": "Communiques"}