{"id": 1270, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0A051C95-CEE7-4100-A807-6757E8C866C5&filename=900%20-%20D%C3%A9claration%20conjointe%20%C3%A0%20l%27issue%20du%206e%20dialogue%20franco-chinois.pdf", "author": null, "title": "900 - Déclaration conjointe de la France et de la Chine à l'issue du 6ème Dialogue économique et financier de haut niveau franco-chinois", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 7 décembre 2018 \nN°900 \n \n \n \nChina-France Joint Fact Sheet on the 6th High Level \nEconomic and Financial Dialogue \n \n(December 7th, 2018, Paris) \n \nConstructing a close and durable Sino-French comprehensive economic  \nstrategic partnership \n \n \nThe China-France High Level Economic and Financial Dialogue (HED) is a key platform for \nbilateral communication and policy coordination on strategic, overarching and long-term issues in \nthe economic and financial fields. The last five rounds of Dialogue, which were held in November \n2013, September 2014, September 2015, November 2016 and December 2017 respectively, have \nmade active contribution to the expanding and deepening of the Sino-French comprehensive \nstrategic partnership. \n \nChinese Vice-Premier Hu Chunhua and French Economy and Finance Minister Bruno Le Maire co-\nchaired the 6th HED on December 7th, 2018 in Paris. They were joined by a high-level delegation \nof senior officials from broader authorities of both countries. To constantly intensify the close and \ndurable Sino-French comprehensive economic strategic partnership in an innovative manner, both \nsides held an in-depth discussion on moving forward macroeconomic policy coordination and \nglobal economic governance, coordinating on environmental issues, cooperating in third markets \nand on connectivity, cooperating on trade and investment, promoting industry and major projects \ncooperation, developing agriculture and agri-food industry cooperation and deepening financial \ncooperation. During the 6th HED, both sides reached consensus as follows: \n \nI. \nMacroeconomic policy coordination and global economic governance  \n \n1. \nBoth sides reaffirm that they will strengthen their communication and coordination under the \nG20 framework, support the critical role of the G20 as the premier forum for international economic \ncooperation and promote the G20 to play a more active role in global economic governance. Both \nsides reiterate the importance of G20 in leading world economic development, building an open \nworld economy and combating all forms of unilateralism and protectionism by ensuring a level \nplaying field. Both sides support G20 in promoting dialogue and cooperation in the areas of \nstructural reform, digital economy, sustainable development, international financial architecture, \nanticorruption and infrastructure investment and achieving a strong, sustainable, balanced and \ninclusive growth of world economy.  \n \n2. \nBoth sides agree to maintain close communication and cooperation in implementing the \n2030 Agenda for Sustainable Development and the Addis Ababa Action Agenda. They commit to \nfurther align their actions with the Agenda and its integral part, the Addis Ababa Agenda on \nFinancing for Development, domestically and internationally, including in support of developing \ncountries and the provision of public goods.  \n\n \n \n \n \n \n3. \nTrade and investment are important engines of growth, productivity, innovation, job creation \nand development. Both sides reaffirm their support to the rule-based, non-discriminatory, open, \ninclusive and transparent multilateral trading system with the WTO at its core.  \n \n4. \nFrance welcomes China’s commitment to further improving its offer to accelerate the \nprocess of its accession to the WTO government procurement agreement, as mentioned by \nPresident Xi Jinping’s speech in Bo’ao. Both sides agree that equal treatment of foreign and \nnational enterprises with regards to public procurement is an important component of fair \ncompetition to allow for non-discriminatory access of foreign companies to public tenders  \n \n5. \nIn order to maintain the authority and efficiency of the multilateral trading system, we call \nupon all WTO members to abide by their commitments and obligations within the WTO.  \n \n6. \nWe reaffirm the conclusions on trade of the G20 Leaders communique in Buenos Aires. We \nhope to see progress by the next G20 summit. Both sides will play a constructive role in the \ndiscussion of the WTO reform in order to improve the WTO to face current and future challenges. I \nIn this regard, both sides welcome the establishment of the EU/China joint working group on WTO \nreform and look forward to more progress.    \n \n7. \nRecalling our commitments from Hangzhou and Hamburg we welcome the concrete policy \nsolutions developed by the global forum on steel excess capacity (GFSEC), facilitated by the \nOECD. We call on all members to implement the Berlin and Paris GFSEC Ministerial \nrecommendations and commitments. We look forward to a substantive report by June 2019.  \n \n8. \nBoth sides reiterate their support to the International Working Group (IWG) in negotiating a \nnew set of international guidelines to officially supported export credits.  \n \n9. \nBoth sides welcome the adoption of the IBRD capital increase resolutions, which is a critical \nfirst step towards effective implementation. We look forward to the ongoing efforts by shareholders \nto secure outstanding adoptions of the IFC resolutions.  \n \n10. \nBoth sides will strengthen cooperation at the IMF and further complete the IMF quota and \ngovernance structure reform. Both sides support a strong, quota-based and adequately resourced \nIMF to preserve its role at the center of the GFSN. Both sides support the IMF to complete the 15th \nGeneral Review of Quotas and agreeing on a new quota formula as a basis for a realignment of \nquotas shares to result in increased shares for dynamic economies in line with their relative \npositions in the world economy and hence likely in the share of emerging market and developing \ncountries as a whole, while protecting the voice and representation of the poorest members. Both \nsides welcome broader use of SDR to further improve the resilience of the international monetary \nsystem such as using SDR as accounting unit in a wider range and issuing SDR denominated \nbonds.  \n \n11.  (1) Both sides reaffirm the Paris Club's role as the principal international forum for \nrestructuring official bilateral debt and support its work on sovereign debt issues. Both \ncountries welcome further expansion of the Paris Club to other emerging creditors. China will \ncontinue to participate in Paris Club meetings regularly and intends to play a more constructive \nrole, including further discussions on potential membership. France will help China to deepen \nunderstanding of Paris Club.  \n\n \n \n \n \n \n(2) To contain the debt buildup of sovereign debt in developing and low income countries while \nallowing adequate access to financing, both sides underline the importance of ensuring \ntransparent, sound and sustainable financing practises for both borrowers and creditors, both \nofficial and private. Both sides therefore welcome the G20 OGSF and call for their follow up.  \n \n12. \nBoth sides agree to improve anti-money laundering and combating terrorist financing \n(AML/CFT) through the promotion of FATF international standards. As China holds the vice-\npresidency of this institution, France will make sure to support FATF in strengthening its resources, \nlegitimacy and means. Central banks from both countries will continue to discuss the MoU on \nAML/CFT Supervision, endeavoring to reach an agreement on the text and complete the signing in \ndue time. Both sides call on their Financial Intelligence Units to strengthen cooperation on the \nexchange of AML/CFT Intelligence.  \n \n13. \nBoth sides agree to continuously maintain close cooperation and take measures in coping \nwith cross-border tax evasion and avoidance. Both sides are working on enhancing tax certainty \nand with the OECD on the tax challenges raised by the digitalization of the economy. Both sides \nwill continue to support G20 commitment on promoting tax transparency and implementing \nautomatic exchange of information and call on all jurisdictions to comply with the internationally \nagreed standards of transparency and exchange of information in the tax area within the timeframe \nthey have committed. Both sides are committed to helping developing countries, especially low \nincome countries, strengthen their capacity building in tax policy and administration through \nvarious forms.  \n \n14. \nBoth sides commit to promote cooperation within frameworks such as the G20 Anti-\ncorruption Working Group (ACWG).  \n \nII. \nCooperation on environmental issue \n \n15. \nAccording to the Joint Statement issued by President Emmanuel Macron and President Xi \nJinping on January 9th, 2018, both sides look forward to the fruitful coordination on environmental \nissues, particularly on the issues of climate change and conservation of biodiversity. Both sides \nwelcome the French Chinese Environmental Year launched on November 19th, 2018.  \n \n16. \nBoth sides reaffirm their commitment to support the adoption of a comprehensive, balanced \nand robust outcome of the Paris Agreement Work Program and to maintain the collective ambition \nthat will ensure the success of the Talanoa Dialogue, the Pre-2020 Stocktake and the High Level \nMinisterial Dialogue on Climate Finance during the ongoing 24th Conference of Parties (COP24) of \nthe UNFCCC in Poland, with the aim to achieve the full and effective implementation of the Paris \nAgreement.  \n \n17. \nBoth sides welcome the Sharm-El-Sheikh Ministerial Declaration “Investing in Biodiversity \nfor People and Planet” issued on November 15th, 2018, during the 14th Conference of Parties of \nthe convention on biological diversity held in Egypt. They commit to intensify their efforts in order to \ndevelop a post-2020 global biodiversity framework, with a level of ambition and practicality that will \nfacilitate the transformational changes needed to achieve the 2050 Vision for Biodiversity and to \nencourage mobilization of business sector and non-State actors at the 15th Conference of the \nParties on biodiversity in Beijing in 2020. \n\n \n \n \n \n \n18. \n(1) Both sides congratulate on the successful launch of Chinese-French Oceanic \nSatellite（CFOSAT）at Jiuquan Launch Center on October 29th, 2018, and will actively enhance \nthe significance of CFOSAT data in fields of monitoring global oceanic environment, disaster \nprevention and mitigation and climate change.  \n \n(2) Both sides agree, in accordance with the MoU on Space-based multi-band astronomical \nVariable Objects Monitor (SVOM) project, to further promote research progress and ensure the \nlaunch by the end of 2021.  \n \nIII. Cooperation in third markets and on connectivity \n \n19. \nBoth sides welcome the agreement reached in Beijing on November 8th 2018, on the \nsecond-round list of priority projects in third markets. They agree to keep on developing \npartnerships in third markets on the basis of the economic governance principles and rules \ndefined by the joint statement adopted by France and China on June 30th 2015.  \n \n20. \nBoth sides expect the Sino-French Third Market Cooperation Fund to develop projects on \ncommercial basis and to report to the Sino-French Third Market Cooperation Steering Committee.  \n \n21. \nFrance welcomes the Belt and Road Initiative proposed by China. Both sides support the \nongoing work between the EU and China to forge synergies between the various initiatives on \nconnectivity, including in the field of transport infrastructure. Such cooperation should abide by \nthe shared principles of market rules, transparency, sustainable economic development, open \nprocurement and a level playing field for all investors, and comply with established international \nnorms and standards, respective international obligations, as well as the law of the countries \nbenefitting from the projects, while taking into account their policies and individual situations.  \n \nIV. Cooperation on trade and investment \n \n22.  (1) As agreed in the joint declaration between President Xi and President Macron in January \n2018, China and France will continue to work actively to implement the China-EU 2020 \nstrategic agenda for cooperation and deepen the China-EU comprehensive strategic \npartnership in areas of mutual interests, in a spirit of mutual and reciprocal benefit. Both sides \nagree that free trade, fair market access and equal treatment of companies are the driving \nforces of bilateral trade relations. Both sides reaffirm their commitment to actively rebalance \nbilateral trade and investment relations by encouraging concrete cooperation.  \n \n(2) Both sides reiterate the important role that the Joint Commission on Trade and Investment \nplays in facilitating trade and investment, fighting protectionism, improving market access and \nframework conditions for companies and developing new bilateral sectorial cooperation. In the \nwake of President Macron’s first State visit to China and following the 25th Joint Commission on \nTrade and Investment held in Beijing on September 14th 2018, China welcomes the French \nproposal to define and implement concrete actions regarding the facilitation of French companies’ \naccess to the Chinese markets and the improvement of the accompanying of Chinese investors in \nFrance.  \n\n \n \n \n \n \n23. France appreciates the 40th anniversary of China’s reform and opening up and reiterates its \neagerness to see new opening measures that will lead to new meaningful opportunities for \nFrench businesses on the Chinese market. Both sides recognize that an open market \neconomy requires a stable, fair and transparent legal environment and fair competition. Both \nsides promise to avoid taking measures leading to and protect foreign investors against any \nform of discrimination in their day-to-day activities including licensing procedures, access to \npublic procurement, public financing, R&D schemes and technical standards-setting. Both \nsides agree that licensing systems should be risk-based, transparent, timely and predictable. \nBoth sides protect autonomous corporate decisions as the key cornerstone of corporate \nengagement.  \n \n24. \n Both sides agree to maintain a dynamic and mutually beneficial bilateral relation on \ninvestments in the long run and welcome meaningful foreign direct investments that create \nemployment and growth. Both governments commit to fostering a fair and predictable business \nenvironment based on equal treatment of foreign and national investors.  \n \n25. \nBoth sides reiterate the need to intensify their efforts in the ongoing negotiations towards an \nambitious and comprehensive investment agreement between China and the EU, which shall \ninclude investment protection, market access and other elements further facilitating investment. \nThey welcome the first exchange of offers on market access, which shall be further improved \nthrough the negotiation with the view to reduce investment restrictions and promote investment \nliberalization.  \n \n26. \nBoth sides agree to further strengthen bilateral cooperation in the field of intellectual \nproperty (IP) under the frameworks of China-France Cooperation Agreement on Intellectual \nProperty, as well as other relevant bilateral cooperation agreements and mechanisms. Both sides \nrecognize the important role of intellectual property in promoting innovation and economic growth \nand underline the mutual benefits of bilateral cooperation in this field. The two sides will organize \nthe Joint Committee Meeting on Intellectual Property in 2019 to share the best practices in IP \ncreation, protection and utilization.  \n \n27. \nBoth sides will cooperate to strengthen the legal protection and effective enforcement \nsystems of geographical indications (GI) and trademarks in China and France.  \n \n28. \nBoth sides agree to strengthen the cooperation on the enforcement of Intellectual Property \nRights (IPR) both offline and online, and in particular continue to welcome initiatives with e-\ncommerce and social media platforms to use reasonable best efforts to adopt appropriate, \nproactive and preventive actions against suspected IPR violations by relying on available \ninformation, technology and resources.  \n \n29. Both sides will exchange best practices about building a predictable IP judicial system, \nespecially written procedure, transparency of communication between litigants and judges, \nevidence exchange proceedings, preliminary injunctions, evidence preservation orders.  \n \n\n \n \n \n \n \nV. Cooperation on industries and major projects  \n \n30. \nBoth sides emphasize that science, technology and innovation play an important role in \npromoting economic and social development, and are willing to strengthen cooperation and \nexchange on technology and innovation, building on the best practices from both sides. In that \nregard, both sides welcome the 14th China-France Science and Technology Cooperation Joint \nCommission meeting to be held in Beijing early next year.  \n  \n31. \nBoth sides agree to expand communication and cooperation through platforms including the \nSino-French Business Council, in order to push forward pragmatic cooperation between small and \nmedium-size enterprises in China and France.  \n \n32. \nBoth sides welcome the second meeting of the China-France Energy Dialogue between \nNational Energy Administration of China and the Ministry for Ecological and Inclusive Transition of \nFrance held in Paris on December 5th, 2018. This Dialogue provided an opportunity to hold \nmeaningful discussions on respective energy policies and to deepen the institutional and industrial \ncooperation between both countries. Both sides agree to keep on implementing the Cooperation \nAgreement on Nuclear Power Codes and Standards signed in November 2017, to promote \neffectively nuclear power codes and standards cooperation.  \n \n33. \n(1) Both sides reiterate their commitment to supporting the development of the peaceful \nuses of nuclear energy and to ensuring high standards of nuclear safety, security and non-\nproliferation. They welcome the progress made in implementing the Joint Statement on Deepening \nCivil Nuclear Energy Cooperation which was issued on June 30, 2015 in Paris. Both sides are \nwilling to give a new impetus to this partnership in the year 2019.  \n \n (2) Both sides warmly welcome that Taishan (Unit 1) was connected to the electric grid and will \nstart operation soon to become the first operational EPR reactor worldwide, which is an important \ncontribution to the French-China nuclear partnership in compliance with the highest safety and \nnon-proliferation standards. 2019 is due to witness the completion of Taishan Unit 2. Both parties \nare committed to steadily support the completion of the construction of the Taishan EPR Unit 2 \nunder the premise of quality assurance. \n \n（3）Both sides agree to promote the smooth implementation of the Hinkley Point C (HPC) \nproject. Especially, both sides agree to support the ongoing HPC construction with a view of \ncompleting the nuclear island basemat by mid 2019 and under the condition of assuring safety and \neconomic efficiency, and to fully utilize feedback from Taishan into HPC. Both sides welcome the \non-going progress on the Sizewell C project. The French side presented that after the completion \nof the two first stages of public consultation, the third period of consultation will run from January \nuntil March 2019 after which an application will be submitted for a Development Consent Order \n(DCO). Both sides support the ongoing discussions for the implementation of the Sizewell C \nproject. Both sides welcome the on-going progress on the UK HPR1000 Generic Design \nAssessment (GDA) which entered to Step 3 in November 2018 and is planned to get end in early \n2022.  \n \n (4) Both sides emphasize that these current realizations and projects in China and in the United \nKingdom to meet the needs of those countries demonstrate the efficiency of the cooperation \nbetween the two industries. This deserves to be extended in order to increase the mutual benefits \nof this cooperation. Both sides encourage the two national industries to submit new project \nproposals.  \n\n \n \n \n \n \n34. (1) Both sides value the importance of the closed nuclear fuel cycle for the sustainable \ndevelopment of nuclear energy and support the ongoing negotiations so that the project of a \nspent fuel reprocessing-recycling plant in China materializes safely, economically and in the \nmutual interest of both parties. Both sides welcome the signature in January 2018 of the \nframework for cooperation on the reprocessing-recycling plant, witnessed by the presidents of \nboth countries. Both sides are satisfied with the fruitful meeting last July of the high level \ncommittee on the back-end of the nuclear fuel cycle. Both sides will meet soon with the aim to \nconclude the negotiations on intergovernmental agreement. Both sides encourage Orano and \nCNNC to accelerate negotiations, including on pricing, with a view to finalizing them as soon \nas possible. Both sides will review regularly the process of negotiation, with a first review in \nJanuary 2019, to ensure the efficiency of the convergence. \n \n(2) Both sides will continue to deepen their cooperation in the areas of nuclear research and \ndevelopment under the framework of the collaboration protocol between CAEA and CEA on the \npeaceful use of nuclear energy, fostering more collaborative work and deepening the cooperation \nin the whole nuclear science and industry chain.  \n \n35.  (1) Both sides agree to continue to exchange information on their national energy policies.  \n \n (2) Both sides agree to continue promoting cooperation regarding energy transition notably in the \nrenewable energy field, and encourage relative enterprises and institutions to cooperate in \ndiversified ways including technology research and development, equipment contracting, \nengineering and construction, operational management, in a bid to jointly promote energy transition \nand sustainable development of both sides.  \n \n (3) Both sides agree to strengthen cooperation in electricity and gas security and markets.  \n \n36.  (1) Both sides will implement “MoU to expand the cooperation on space for climate change \nstudies and space exploration” and “Specific agreement on the support of the proposal of a \nSpace Climate Observatory”, witnessed the signature by the leaders of both countries this \nyear. Both sides will jointly devote to advance the cooperation on earth science, space \nscience, space life science, lunar and deep space exploration and climate change, establish \nthe Space Climate Observatory.  \n \n(2) Both sides agree to guide the Cooperation between Chinese and French space organizations \nand enterprises to jointly explore the third market of satellite development and launch services.  \n \n37. (1) China and France wish to continue to strengthen their good cooperation in the aeronautical \nfield. Both sides invite Airbus and its Chinese partners to hold discussions for new cooperation \non A330, A350 and A380. China, in line with development needs of its air transport market, \nwishes to continue its purchase of Airbus aircraft on the basis of mutually beneficial and \nfriendly negotiations with the French side. China and France are happy with the prospect of \nnew contracts signing in the future.  \n \n (2) Both sides note with satisfaction the mutually beneficial bilateral cooperation in aviation \nindustry and welcome the development of cooperation of French companies in the framework of \nChina-Russia wide body aircraft project CR929. Both sides support the initiatives to optimize the \nsupply chain in aviation industry, which will allow new opportunities for Chinese and French \ncompanies. Airbus is encouraged to reinforce their efforts in fostering potential Chinese suppliers \nand in allocating more new work packages to certified suppliers, so as to achieve one billion dollar \ntarget of industrial cooperation in China by 2020.  \n\n \n \n \n \n \n(3) Both sides acknowledge that Aviation Safety is a major priority for the development of the \naviation industry, in the context of a rapid growth of the traffic. Therefore, both sides encourage \nmutually beneficial cooperation in the fields of training the next generation of aviation \nprofessionals, air traffic flow management and unmanned aircraft system traffic management.  \n \n38.  (1) France and China are both implementing cross-disciplinary programs in order to \naccelerate the modernization and the digitization of their industries and to foster innovation. \nBoth sides are committed to strengthening their exchanges within the framework of the \nFrench-China Committee on Industry between Ministry of Economy and Finance and the MIIT. \nBoth sides welcome the upcoming signature of a new MoU on cooperation between Ministry of \nEconomy and Finance and MIIT.  \n \n (2) Successfully set up under the aegis of the French-China Committee on Industry between \nMinistry of Economy and Finance and the MIIT, the Sino-French Partnership for Modern Industry \nbetween Alliance of Future Industry and CIETC should play the role of a bridge to facilitate \ncooperation in the field of regulation, technological cooperation, standards, education and training, \nand among interested SMEs. This cooperation will be conducted on an equal and voluntary basis, \nrespecting business confidentiality.  \n \n (3) Both sides welcome the upcoming publication by the Center for International Economic and \nTechnological Cooperation of Ministry of Industry and Information Technology (CIETC) and Alliance \nof Future Industry of a second list of pilot projects in the areas of smart manufacturing, green \nmanufacturing, education and training etc.  \n \n (4) Both sides support the strengthening of Franco-Chinese cooperation in the field of vocational \ntraining as applied to advanced manufacturing, green manufacturing, automotive industry, \nelectronic information and digital economy etc. Both sides support the development of the \npartnerships sealed between Union des industries et métiers de la métallurgie and the Haining \ngovernment as well as between Beihang University and Centrale Pékin.  \n \n39. \nBoth sides recognize that the development of green industry is a major challenge to meet \nthe COP 21 commitments. Within the Working Group on Green Manufacturing set up by DGE and \nMIIT, both sides encourage enterprises and research institutes to cooperate in the field of \nstandardization for green manufacturing equipment and in the construction of green factories and \ngreen industrial parks. Both sides welcome and pledge their support to the strategic partnership \nsealed between CIETC and Schneider Electric in the field of green and smart manufacturing.  \n \n40. \nBoth sides agree to deepen the cooperation under the mechanism of the China-France \nStandardization Cooperation Committee, which was established in 2013, and hold the 2018 \nCommittee Meeting in December (Shenzhen), to jointly promote the standardization cooperation in \nthe fields of Smart Cities/Sustainable Development, green finance, agricultural food, circular \neconomy, e-commerce, silver economy, automotive, green manufacturing, smart manufacturing, \netc.  \n \n41. \n(1) The automotive industry plays a major role in the strengthening of the bilateral \nrelationship between China and France. Both sides acknowledge the importance of transparent \nand fair principles in the implementation of industrial policy. Based on reciprocity and in \naccordance with Chinese, French and European legislations, both sides agree to facilitate the \nimplementation of the technical solutions developed by Chinese and French companies in these \nfields.  \n\n \n \n \n \n \n (2) Both sides welcome the latest meeting of the annual bilateral working group on automotive \nindustry held in Wuhan. They also welcome the deepening of relationships between China \nAutomotive Technology and Research Centre and Bureau de Normalisation de l’Automobile on \nglobal standards and regulation. France and China also stress their mutual interest in exchanging \non regulations regarding new energy vehicle and autonomous driving and to cooperate in setting \nup a fair, stable and transparent legal framework favourable to the development of green and \nconnected mobility.  \n \n (3) Both sides welcome the setup of a new venture dedicated to new energy vehicles between \nDongfeng, Renault and Nissan and look forward to its entry into service.  \n \nVI. Agriculture and Agri-Food industry \n \nBoth sides agree to improve the Sino-French Agriculture and Agricultural Food Committee \nMechanism and to ensure regular meetings of this Committee. Especially, both sides recognize the \nimportance of cooperation to ensure the development of exchanges between France and China on \nagricultural and agri-food matters. \n \n42. \n Both sides commit to deepen cooperation in agriculture, in the framework of the joint \ndeclaration signed on January 9th, as well as implement the conclusions of the constructive and \nfruitful meetings held on November 4th, 2018 (between the MAA and the MARA) and on November \n6th, 2018 (between the MAA and the GACC) in Shanghai. \n \n43. \n Both sides agree to deepen cooperation on agricultural vocational education and training, \nin the framework of the agreement signed on November 4th, 2018, and support activities organized \nby the French-Chinese Centre for agricultural training and revitalization of rural services, including \npersonal exchanges, training material preparation and policy dialogue. In this prospect, France is \nwilling to share with China mature experience in agricultural training system. The programs of \ncooperation and their implementation shall be decided by the management committee according to \nthe stipulations of this agreement. \n \n Both sides agree to enhance policy exchanges and share experiences, as well as to identify, plan \nand develop cooperation activities in the framework of the joint declaration signed on January 9th, \non topics relevant and of common interest to both countries. Such activities may include – but are \nnot restricted to – rural revitalization, including modernization of smallholder farmers, development \nof rural industries, support to agro-ecology and eco-farming.  \n \n44. \nChina is ready to conduct exchanges with France on Globally Important Agricultural \nHeritage Systems (GIAHS) initiated and promoted by FAO, which is a part of the consensus \nreached at the G20 Agriculture Ministers’ Meeting in Xi’an in 2016. \n \n45. \nBoth sides attach importance to farmers' cooperative organizations in agricultural \ndevelopment. France is willing to share with China its experience and practices in the management \nof famers' cooperative organizations, especially in agricultural cooperatives management, the role \nof farmers’ organization in transactions and logistics of agro-products, etc. \n\n \n \n \n \n \n46. Both sides recognize the importance of relevant platforms such as joint laboratories for future \ncooperation and to continue supporting their national agricultural academies (INRA and CAAS) \nto deepen their cooperation under this framework, especially focusing on such important areas \nas agricultural remote sensing, animal and crop breeding, agro-processing, greenhouse \nhorticulture, agroecology and climate change, agro-product quality and food safety. \n \nBoth sides recognize the importance of the French-Chinese Sanitary and phytosanitary (SPS) \nCommittee and agree to ensure regular meetings of this Committee. \n \n47.  (1) In this context, both sides wish to deepen cooperation and implement joint training in SPS \nissues. Especially, a training onto the implementation of Chinese food health standards in \nFrench exporting plants will be implemented in 2019. Similarly, both sides wish to deepen \ncooperation in e-certification, in the framework of the agreement signed on January 10th, \n2018. \n \n(2) In the spirit of the constructive and fruitful SPS Committee, held in Paris on September 19th, \n2018, China shall grant approval to those French beef meat (as a conclusion of the tight \ncooperation that China and France built during the 1st semester of 2018), pork meat and dairy \nindustries satisfying Chinese requirements by the end of the year. China shall also organize a new \ninspection mission during the 1st semester of 2019 in meat and infant formula sectors.  \n \n48. \nThe Chinese side has approved 27 Infant milk formula recipes of 3 French companies, and \nthe formula recipes of 1 French company are in examination process. The Chinese side wishes \nthat the French candidate companies cooperate with Chinese authorities by positively submit \nsupplementary materials so that the Chinese side can speed up the examination process \naccordingly on the basis of sino-french friendship.  \n \n49. \nAs France is free from Highly Pathogenic Avian Influenza (HPAI) since October 27th 2017, \nChina shall accelerate the evaluation process and, on the basis of the technical elements already \ncommunicated on the request of the Chinese side and of a field investigation that will be launched \nshortly, both sides look forward to lifting the ban on avian products by March 2019 and resuming \nthe trade of avian products by April 2019. \n \n50. \nRegarding African swine fever (ASF), France reminds that it is free from this disease. Both \nsides commit to strengthen cooperation and experience sharing concerning HPAI and African \nswine fever, in order to duly recognize and implement zoning and compartmentalization principles \nas defined by the OIE Terrestrial Animal Health Code. Both sides also agree to strengthen \ncooperation and experience sharing in monitoring and combating ASF through technical \nexchanges between policy makers, epidemiologists, as well as laboratory and vaccine experts. \n \n51. Both sides will take part in the working group between EU and China set up to assess the \nnecessity of making compulsory the certification of low risk food products, by referring to \nCodex alimentarius standards and in the framework of studies that the Codex alimentarius \nCommission could undertake. \n\n \n \n \n \n \nVII. Financial cooperation \n \n52. \nChina has implemented policies and regulations that substantially relax market access of \nsecurities and futures industry and allow foreign capital to take control of joint venture securities \ncompany, fund management company and futures company. France welcomes this announcement \nand looks forward to further easing and to the removal of ceiling on foreign shareholder in \nsecurities companies in the future so that French financial institutions may take advantage of this \nopening up and may expand their operations in China. China welcomes qualified French financial \ninstitutions to develop business in China. France welcomes qualified Chinese financial institutions \nto develop business in France.  \n \n53. \nIn order to facilitate the credit risk management, to ensure a secure development of \nfinancial derivatives, China is willing to draw on effective international regulatory experience and \npractices when it comes to the netting out of position and the management of collateral. France \nwelcomes the efforts made by China and looks forward to further progress in this regard.  \n \n54. \nBoth sides encourage various issuers from both countries to issue RMB-denominated \nbonds in onshore market in China and offshore market in France. Both sides encourage Chinese \nfinancial institutions and corporates to take advantage of the leading role played by the Paris \nFinancial Center in the Eurozone, and to issue a full-range of financing instruments including Euro-\ndenominated bonds. Both sides recognize the importance of securing a more diverse investor base \nin China’s bonds markets. In this respect, France welcomes China’s decision to grant a qualified \nFrench bank the lead underwriting license. NAFMII will launch a new round of market-based \nevaluation of underwriting qualifications. As far as junior underwriting licenses are concerned, \nChina will positively consider French banks’ application in this process, in accordance with the \nChinese procedure and criteria. Both parties will stay in touch on this issue.  \n \n55. \nBoth sides recognize that French institutional investors are among the biggest QFII and \nRQFII players and agree to continue to cooperate to help French investors take full advantage of \nthe QFII and RQFII scheme. China welcomes French investors to invest in onshore capital market \nin China via QFII, RQFII, stock connect and other channels. France welcomes China’s reform to \nimprove the management of the QDII quota/RQDII system and expects qualified Chinese \ninstitutions to take advantage of these schemes to invest in regulated financial instruments in \nFrance.  \n \n56. \nFrance welcomes CBIRC’s consideration on the set-up of Consumer Finance Company \nbetween BNP Paribas and BoN in line with supervisory rules and regulations.  \n \n57. \nBoth sides agree to strengthen cooperation and explore increased participation of qualified \nand premium foreign institutions in domestic and cross-border custodian business. China \nwelcomes qualified France-invested banks in China to apply for custodian license. China will \nreview related regulations, including giving appropriate consideration to the parent company’s \noverseas assets. France also welcomes China’s efforts to allow large Insurance companies \noperating in China to appoint more than one custodian to safekeep their overseas investments.  \n \n58. \nChina welcomes banks and financial market infrastructures in French territory to apply to \nbecome participants of CIPS.  \n\n \n \n \n \n \n59. \nThe CBIRC welcomes the upcoming signing of the MOU with the Autorité de contrôle \nprudentiel et de résolution (ACPR) to carry out supervisory cooperation in both banking and \ninsurance sectors.  \n \n60. \nThe French regulator will positively consider the exemption of capital adequacy ratio \nrequirement for euro business that the Chinese banks’ branches in France are subjected to, \nprovided that the Chinese regulator exempts French banks’ branches in China from working capital \nrequirement as stated in the Chinese regulation.  \n \n \n61. \n Both sides agree to strengthen audit oversight cooperation based on mutual respect for the \nnational sovereignty of each country and each other's domestic laws and regulations, and to \nenhance communication and consultations on the memorandum of understanding, with the aim of \nsigning it after the adoption of a decision recognizing the adequacy of the Chinese audit regulatory \nauthority by the European Commission. Chinese and French regulatory authorities agree to reach \nconsensus on bilateral audit regulatory arrangements, with the aim to promote bond markets \nconnectivity and facilitate cross-border bond issuance.  \n \nSustainable finance \n \n62.  (1) Both sides welcome the major step that has been achieved regarding the cooperation on \ngreen and sustainable finance. China and France are founding members of and actively \ncommitted to the Central Banks and Supervisors Network for Greening the Financial System \n(NGFS). The parties agree to foster their cooperation regarding the definition and standards of \ngreen and sustainable finance, environmental risk analysis, environmental and climate \ninformation disclosure by financial institutions in line with the work of the G20, notably the \nTaskforce on Climate Related Financial Disclosures, as well as the role of central banks and \nsupervisors in promoting green and sustainable finance.  \n \n(2) Both sides are firmly committed to fostering the development of the Chinese and French green \nbond markets，and agree to closely collaborate to facilitate the growth and internationalization of \nrobust green bond markets involving Chinese and French market participants. Chinese and French \nfinancial institutions are also committed to supporting the underwriting of green bonds both in \nChina and in France. Besides，the two parties agree to co-operate to the development of green \nasset securitization, in particular with the launch of a dedicated Working Group bringing together \nmarket participants and regulators.  \n \nAsset Management \n \n63. China welcomes French Asset Management companies to enter and support the development \nof China’s domestic market. In particular, China welcomes French Asset Management \ncompanies established in China as wholly foreign owned enterprises (WFOE) to apply for \nprivate fund management (PFM) business. Both sides also support the participation of a \nqualified French financial institution in the equity of Chinese banks’ wealth management \nsubsidiaries if opportunities arise. Both sides agree to deepen regulatory and business \nengagement to explore further opportunities for French private fund management business in \nChina.  France welcomes the measures easing restrictions on foreign asset management \ncompanies and expects French Asset Management companies to benefit from these measures \nand, in particular, participate in the Qualified Domestic Limited Partnership (QDLP) and \nQualified Domestic Investment Enterprise (QDIE) schemes. Both sides welcome the joint letter \nby the AMF and the CSRC to continue enhancing mutual understanding of their asset \nmanagement industries and regulatory regimes with a view to foster cooperation and cross-\nborder business.  \n \n\n \n \n \n \nInsurance \n \n64. France welcomes China’s decision to recognize French actuary qualifications enabling French \nactuaries to apply for Chief Actuary positions  \n \nCooperation between financial markets regulators \n \n65. Both sides welcome the signing by the AMF and the CSRC of a joint letter of enhanced \ncooperation by which both market regulators reaffirm their commitment to deepening and \nexpanding their longstanding relationship. In this letter, the AMF and the CSRC recognize the \nimportance of cooperating on assessing and monitoring risks and vulnerabilities on a bilateral \nbasis as well as in international fora. They also recognize the need to find new investment \nsolutions for financing the real economy and, with this in mind, they have agreed to reinforce \ntheir dialogue in several areas where they can mutually benefit from their respective expertise. \nIn particular, the AMF and the CSRC have agreed to take forward their work on facilitating the \nestablishment of their asset management industry participants in France and in China as well \nas on facilitating the delegation of asset management activities. They have also committed to \ncontinue furthering mutual understanding of their asset management industries and \nregulations systems so as to promote and create favorable conditions for the envisaged \nmutual recognition of funds between China and France. Furthermore, considering the leading \nrole played by China and France in promoting sustainable finance, the CSRC and the AMF \nfurther agree to share experience in this field and discuss their respective approaches on \nmatters such as disclosure of non-financial information. Both authorities will work closely \ntowards the signing of an MoU on Fintechs. With this MoU, the AMF and the CSRC will share \ntheir experience and approach to the regulation of Fintech.  \n \nCooperation between Stock exchanges  \n \n66. \nBoth sides welcome the exchanges in the two countries to enhance communication in \nbusiness and personnel training, and carry out practical cooperation on cross-border ETF \ndevelopment and promotion as well as overseas indices joint development. Both sides support \ncollaboration between Chinese stock and futures Exchanges, Chinese asset managers and \nEuronext to jointly study the feasibility of developing the listing and trading of equities, bonds and \nother cross-border products as well as the cross-border commercialization of market data \nanalytics. The AMF and the CSRC support the enhanced cooperation between Euronext and \nShanghai Stock Exchange as well as between Euronext and Shenzhen Stock Exchange and stand \nready to facilitate joint initiatives, as appropriate. Euronext and Paris Europlace express both their \nstrong interest to participate to the international opening of the Chinese bond market, including the \ndevelopment of the BondConnect initiative.  \n \n67. \nCentral banks and related regulators from both countries will enhance cross-border \nregulatory cooperation on payment and financial technology, as well as the information sharing on \npayment serving market and finance serving innovative regulation to improve regulation efficiency \nand prevent regulatory arbitrage.  \n\n \n \n \n \n \n68. \nBoth sides welcome China Development Bank Capital Co., ltd. a wholly owned subsidiary \nof China development Bank, and BPI France to initiate and set up Sino-French Midcap Fund II, \nwhich has a total size of 1.2 billion Euros. Following the strategy of its predecessor fund, Sino-\nFrench Midcap Fund II will support mid-cap companies in China, Europe (especially France) and \nNorth America with a high potential for growth and value creation as well as a capability to expand \ninternationally. Both sides also welcome other international institutional investors to take part in the \ninvestment of the fund. \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-07", "section": "Communiques"}