{"id": 455, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=54ECE83B-9D49-47A5-BB8E-90F15C27B9B5&filename=875%20-%20Brigade%20d%27Arles%20saisit%20179%20kg%20de%20coca%C3%AFne.pdf", "author": null, "title": "875 - Gérald DARMANIN félicite les douaniers d’Arles qui ont saisi 179 kg de cocaïne dans un chargement d’articles de sport", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 novembre 2019  \nN° 875 \n \nGérald DARMANIN félicite les douaniers d’Arles \nqui ont saisi 179 kg de cocaïne \ndans un chargement d’articles de sport \nLe 13 novembre 2019, sur la nationale 113 dans le sens Espagne/Italie, les agents de la brigade \ndes douanes d’Arles sélectionnent pour le contrôler un ensemble routier immatriculé en Croatie. Les \ndocuments présentés par le chauffeur couvrent le transport d’articles de sport à destination de la \nRoumanie. Lors du contrôle de la remorque, les douaniers découvrent un double fond sur l’avant. \nLa trappe, d’abord légèrement entrouverte, permet aux agents de visualiser des paquets, entourés \nde membranes de plastique de couleurs différentes, caractéristiques du conditionnement des \nstupéfiant. Ils procèdent alors au démontage de la double paroi et mettent à jour des pains de \ncocaïne pour un total de 178,6 kg.  \nLa JIRS de Marseille s’est saisie du dossier et le chauffeur a été remis à l’OCRTIS de Marseille à \nl’issue de la procédure douanière.  \nCette importante constatation suit de quelques jours une prise de 75 kg de cocaïne et 865 000 euros \nréalisées le 26 octobre dans un camion frigorifique par les brigades des douanes d’Arles et d’Aix-\nen-Provence.  \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : « Je remercie les \ndouaniers de Provence pour leur mobilisation qui a permis, une fois de plus, d’empêcher la \ndispersion d’une importante quantité de drogue, dont on connaît les ravages en matière de santé \npublique. C’est une prise estimée à 14 millions d’euros, qui n’alimentera pas le marché illicite de la \nrevente au détail des stupéfiants et l’économie souterraine. La lutte contre le trafic de drogue est \nune priorité du gouvernement dont la douane est un acteur central. » \nEn 2018, la douane française a saisi 12,2 t de cocaïne (+ 32,6 %) sur le territoire national et en haute \nmer, auxquelles s’ajoutent 16,1 tonnes saisies à l’étranger sur information de la douane française (+ \n6,4 %). \n \n   POUR ALLER PLUS LOIN \n \nL’album photos : https://www.flickr.com/gp/douanefrance/R9T03s \nLa saisie précédente : https://www.douane.gouv.fr/actualites/les-douaniers-de-provence-\ninterceptent-75-kg-de-cocaine-et-865000-euros-dans-un-camion \nCrédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-11-19", "section": "Communiques"}