{"id": 749, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4CECE9CC-9A65-4426-B2DD-0F7DD80E8F65&filename=746%20-%20Tracfin.pdf", "author": null, "title": "746 - Lutte contre le blanchiment de capitaux et le financement du terrorisme : nouvelle progression de l'activité de Tracfin en 2018", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nTRACFIN \nwww.economie.gouv.fr/tracfin \n \n \n \n \nParis, le 5 juillet 2019 \nN° 746 \n \n \nRAPPORT D’ACTIVITE 2018 DE TRACFIN \n \nLutte contre le blanchiment de capitaux et le financement du terrorisme : \nnouvelle progression de l’activité de Tracfin en 2018 \n \nL’année 2018 constitue une nouvelle année de forte progression de l’activité de Tracfin, \nle service a reçu et analysé 79 376 informations (+12 % en 1 an et de 75 % en 3 ans). \nCette progression d’activité est le fruit de la vigilance pérenne des professionnels \nassujettis au dispositif de lutte contre le blanchiment de capitaux et le financement du \nterrorisme (LCB/FT). En 2018, 96 % des informations reçues par Tracfin émanent des \nprofessionnels déclarants soit 76 316 déclarations de soupçon (+ 11 %). \nLa part des professionnels déclarants du secteur financier représente 94 % du nombre \nde déclarations de soupçon reçues en 2018. Au sein du secteur financier, les \nétablissements de paiement se distinguent avec une hausse de 40 % du nombre de \ndéclarations de soupçon transmises. On note également une plus grande implication \ndes intermédiaires en financement participatif (+213 %) et en monnaies virtuelles (+54 \n%), même si les volumes déclaratifs restent faibles. Concernant les professionnels non \nfinanciers, les plus gros volumes déclaratifs sont toujours assurés par les notaires qui \nstabilisent leur participation (1 474 déclarations de soupçon, soit +5 %). Les \nprofessionnels de l’immobilier témoignent d’un réveil progressif (274 déclarations de \nsoupçon, soit + 54%). En revanche, alors que le partenariat est profondément engagé, \non note un recul significatif de la participation des experts-comptables (466 déclarations \nde soupçon, - 9 %) et des commissaires aux comptes (124 déclarations de soupçon, soit \n-18 %). Le constat reste préoccupant sur l’insuffisante participation au dispositif LCB/FT \ndu secteur de l’art et des agents sportifs. \nTracfin a pour mission de recueillir, analyser et exploiter le renseignement financier. En \n2018, le Service a réalisé 14 554 enquêtes (+16 %), issues d’informations reçues en \n\n2018 ou antérieurement.  Ces enquêtes ont débouché sur l’externalisation de 3 282 \nnotes (+26 % en 1 an et +101 % en 3 ans), soit 948 notes à l’autorité judiciaire et 2 334 \nnotes aux autres destinataires légaux dont l’administration fiscale (637 notes, +2 %), les \norganismes de protection sociale (263 notes, + 18 %) et les services de renseignement \n(1 105 notes, +80 %).  \n \n \n \nEn matière de lutte contre le financement du terrorisme, Tracfin a adressé 1 038 notes \nà l’autorité judiciaire et aux services partenaires. Cela constitue une augmentation de 51 \n% par rapport à 2017. \n \nA l’international, force est de constater l’explosion des demandes d’information en \nprovenance des cellules de renseignement financier étrangères (+ 38 % en 2018), à \nmettre en parallèle avec l’augmentation du nombre de requêtes adressées par Tracfin à \nses homologues étrangers (+28%), signe de l’importante amélioration de la coopération \ninternationale. \n \nL’évaluation de la France par le GAFI qui débutera fin 2019 doit conduire à encore \naméliorer la participation des professionnels à la lutte contre le blanchiment, les fraudes \naux finances publiques et au financement du terrorisme tant sur les aspects quantitatifs \nque qualitatifs des déclarations de soupçon. Cette perspective définit la feuille de route \nprioritaire de l’action de Tracfin \n \n« En 2018, Tracfin a pleinement démontré la valeur ajoutée du renseignement \nfinancier au service de lutte contre la fraude, en répondant aux besoins et aux \nsollicitations de l’ensemble de ses partenaires au sein de l’Etat comme des \nprofessionnels assujettis. Le renseignement est devenu une « arme de détection \n\nmassive » des activités terroristes et Tracfin a montré sa capacité de coopération au \nplan international comme national. » a déclaré Gérald Darmanin, Ministre de l’Action \net des Comptes publics. \n \nRAPPORT D’ACTIVITE 2018 DE TRACFIN : www.economie.gouv.fr/tracfin \n \nContact presse Tracfin : 01 57 53 27 88 / 06 17 16 47 85  – gaelle.lor@finances.gouv.fr \n", "published_date": "2019-07-05", "section": "Communiques"}