{"id": 1009, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E8B04316-1153-4412-9B87-E91B1E8EDC75&filename=635%20-%20Rencontre%20organisations%20syndicales%20Douane.pdf", "author": null, "title": "635 - Le Ministre de l'Action et des Comptes publics propose dans le cadre du Brexit des mesures fortes d'amélioration du pouvoir d'achat et des conditions de travail des douaniers", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 12 mars 2019 \nN°635 \n \nA l’issue d’une rencontre avec les organisations syndicales des douanes,  \nle Ministre de l’Action et des Comptes publics propose dans le cadre du Brexit des \nmesures fortes d’amélioration du pouvoir d’achat et des conditions de travail des \ndouaniers \n \n \nM. Gérald DARMANIN, Ministre de l’Action et des Comptes publics, a reçu ce matin à Bercy, avec  \nM. Rodolphe GINTZ, Directeur général des douanes et droits indirects, les représentants \nnationaux des organisations syndicales de la douane (CFDT Douane, CFTC Douanes, CGC \nDouanes, SNAD CGT, USD FO, Solidaires Douanes et UNSA Douanes). \n \nM. DARMANIN a tout d’abord rappelé les moyens sans précédent mis en œuvre, à la demande du \nPremier ministre, pour préparer l’administration des douanes à faire face au Brexit, avec \nnotamment le recrutement de 700 agents supplémentaires. Il a redit sa détermination à être prêts \ndès le 29 mars prochain à tous les scénarios. \n \nLe Ministre a ensuite entendu, dans l’esprit de dialogue social approfondi et respectueux qui \ncaractérise l’administration des douanes, les inquiétudes exprimées par les organisations \nsyndicales en lien avec le Brexit et leurs attentes en matière de pouvoir d’achat et de conditions de \ntravail. \n \nLe Ministre a apporté une réponse forte à ces inquiétudes, pour accompagner la surcharge de \ntravail exceptionnelle occasionnée par le Brexit. Il a proposé des mesures de revalorisation \nsalariale dans le cadre du Brexit, à l’intérieur d’une enveloppe de 14 millions d’euros. Cette \nenveloppe sera entièrement financée par des économies au sein même du ministère, sans \nimpliquer de réduction d’effectifs. \n \nIl a également chargé le Directeur général des douanes et la Secrétaire générale de Bercy d’ouvrir \ndès les prochains jours des concertations nationales sur les conditions et l’environnement de \ntravail des douaniers, qui sera menée sur la base de remontées de terrain précises examinées au \ncas par cas. \n \nLes organisations syndicales ont indiqué avoir besoin de 24 heures pour formaliser leur accord \nautour de cette proposition.  \n \nLe cas échéant, le Directeur général des douanes rencontrera de nouveau chacune des \norganisations syndicales sous une semaine. Le Ministre réunira de nouveau les organisations \nsyndicales sous 15 jours.  \n \n \nContacts presse :  \n \nDouane :  \n01 57 53 41 03  \npresse@douane.finances.gouv.fr \nBureau de presse de Bercy :  01 53 18 33 80  \npresse.bercy@finances.gouv.fr  \n", "published_date": "2019-03-12", "section": "Communiques"}