{"id": 5301, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13862.pdf", "author": null, "title": "Consommation en période de fêtes : Benoît HAMON s'assure de la bonne protection des consommateurs", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 Décembre 2012 \nN° 309 \n \nConsommation en période de fêtes : Benoît HAMON s’assure de la \nbonne protection des consommateurs \n \n \nA l’occasion de sa visite dans un centre commercial de Loire Atlantique, Benoît HAMON, ministre \ndélégué à l’Économie sociale et solidaire et à la Consommation, s’est félicité de l’impact positif des \ncontrôles de la DGCCRF sur la protection des consommateurs, tant du point de vue économique \nqu’en matière d’hygiène et de sécurité des produits alimentaires et non alimentaires. \n \nDans un contexte économique difficile pour de nombreux ménages, Benoît HAMON a insisté sur \nl’importance du respect des règlementations en matière d’étiquetage des produits afin d’éclairer \nles choix des consommateurs. En période de fêtes et alors que les prix guident les choix des \nFrançais, il est important de pouvoir compter sur la loyauté des étiquetages pour que la qualité, \nl’origine ou la composition des produits soient fiables. \n \nLes jouets doivent également plus que jamais faire l’objet de contrôles rigoureux, tant de la part \ndes professionnels que de la DGCCRF, pour protéger les enfants contre tout type de risque ou \nd’accident. \n \nBenoît HAMON a dressé un bilan intermédiaire de l’«Opération Fin d’Année» menée par la \nDGCCRF. Celle-ci conduit chaque fin d’année des opérations de contrôle et d’information \nrenforcées portant sur la consommation festive. Elle intensifie ses contrôles, lors des deux derniers \ntrimestres de l'année sur les cadeaux et les denrées alimentaires qui sont proposés au moment \ndes fêtes de Noël et du Nouvel An. \n \nA ce jour, 27 200 vérifications dans 7 350 établissements ont été réalisées dans le cadre \nde l’opération qui doit durer jusqu’à la mi-janvier 2013. Le taux d’infraction s’élève actuellement à \n11,7 % (479 intentions de procès-verbaux, 412 mesures administratives et 2 320 rappels à la \nréglementation), contre 10,5 % en 2011. \n \nBenoît HAMON salue l’action indispensable de la DGCCRF en faveur de la protection des \nconsommateurs, qui est au cœur de ses priorités, et lui demande de poursuivre ses contrôles. \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nContact presse DGCCRF - Marie TAILLARD : tél : 01 44 97 23 91  \n", "published_date": "2012-12-27", "section": "Communiques"}