{"id": 5389, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13236.pdf", "author": null, "title": "La France rouvre son Service Economique à Rangoun et soutient la normalisation des échanges commerciaux entre l'Union Européenne et la Birmanie", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES \nFINANCES \nMINISTERE DU COMMERCE EXTERIEUR \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                            www.commerce-exterieur.gouv.fr                     \n \nParis, le 2 octobre 2012 \nN° 144/049 \n   \n \n \nLa France rouvre son Service Economique à Rangoun et soutient la \nnormalisation des échanges commerciaux entre  \nl’Union Européenne et la Birmanie \n \n \nLa France a rouvert début septembre son Service Economique à Rangoun, fermé depuis \njuillet 2007. Rattaché au ministère de l’Economie et des Finances et au ministère du Commerce \nextérieur, il a en charge le suivi de la conjoncture économique et financière et de l’environnement \ndes affaires en Birmanie et développe, sous l’autorité de l’Ambassadeur, les relations \néconomiques entre les deux pays.  \n \nDans le même temps, la France soutient la proposition de la Commission Européenne de \nsupprimer les droits de douane sur les exportations birmanes, à l’instar de ce qui se \npratique pour Pays les Moins Avancés (PMA). Les Etats membres avaient jusqu’au 27 \nseptembre pour faire part de leur position et la France s’est clairement prononcée en faveur d’une \nnormalisation des échanges avec la Birmanie. \n \nPour Pierre MOSCOVICI, ministre de l’Economie et des Finances et Nicole BRICQ, ministre du \nCommerce extérieur, « La réouverture de notre Service Economique à Rangoun est un signal fort \nde notre volonté de rétablir des liens économiques et commerciaux avec la Birmanie, dont nous \nsoutenons la transition démocratique. Il s’agit d’un pays majeur de l’Asie du Sud-Est et à terme, \nd’un relais de croissance prometteur pour les entreprises françaises ». \n \nA la suite de la première délégation de 30 entreprises françaises conduite par MEDEF International \nen juillet dernier, Nicole BRICQ pourrait se rendre en Birmanie début 2013, confirmant la priorité \nqu’elle accorde à l’Asie du Sud-Est, région où la France est trop absente.  \n \nCette visite sera concentrée sur plusieurs secteurs potentiels de coopération économique \nbilatérale, notamment l’agro-alimentaire et la santé, qui correspondent autant à des besoins \nprioritaires de la population birmane qu’à des savoir-faire français.  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Nicole BRICQ : 01 53 18 46 89 \n \n", "published_date": "2012-10-02", "section": "Communiques"}