{"id": 3179, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20455.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE se déplacera dans le Puy de Dôme (63) sur le thème du tourisme", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 5 février 2016 \nN° 1182 \nMartine PINVILLE se déplacera dans le Puy de Dôme (63) \nsur le thème du tourisme \n \nLundi 8 février 2016  \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire se déplacera dans le Puy de Dôme, le lundi 8 février, sur le \nthème de la qualité des offres touristiques que ce soit par la valorisation de l’artisanat et des \nsavoir-faire que par les actions en faveur du tourisme social.  \n \nLa Ministre visitera Les Fontaines Pétrifiantes, maison fondée en 1821 détentrice d’un savoir-faire \nunique au monde dans la fabrication d’objets d’art en calcaire, utilisant les sources thermo-\nminérales dans l’artisanat de la pétrification. Cette entreprise est labellisée « patrimoine vivant », \ndistinction remise aux entreprises françaises aux savoir-faire artisanaux et industriels d’excellence. \n \nElle se rendra également au VVF Le Mont Ferrand spécialisé dans les vacances et l’accueil des \nfamilles, et à l’office de tourisme de Super-Besse labellisé Tourisme & Handicap, label favorisant \nl’accessibilité des sites et vecteur incontournable de cohésion sociale.  \n \n \n \nDéroulé :  \n \n15h00 \nVisite des fontaines pétrifiantes, entreprise labellisée patrimoine vivant \nSaint-Nectaire  \n \n16h15 \nVisite du centre VVF Le Mont Ferrand \nSuper-Besse – Chemin de l’Ecir \n \n16h45 \nVisite de l’office de tourisme suivie d’une table ronde en présence  des élus de la \ncommunauté de communes de Sancy, des professionnels du tourisme et des organismes de \npromotion du tourisme \nSuper Besse \n \n \n \n \n \nAccréditations auprès de la Préfecture \n04 73 98 63 14 / 04 73 98 63 29 / 06 80 37 34 18 \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - + 331 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-05", "section": "Communiques"}