{"id": 1690, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FC96DAF3-058F-43E7-9819-DEB08D214CF8&filename=301%20-%20CP%20Douane.pdf", "author": null, "title": "301 - Gérald Darmanin salue les douaniers pour le sauvetage de 71 vies en Méditerranée dans le cadre d'une mission « Frontex »", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 8 juin 2018 \n \n \nN°301 \n  \n \nGérald Darmanin salue les douaniers pour le sauvetage de 71 vies en \nMéditerranée dans le cadre d’une mission « Frontex » \n  \nLa vedette garde-côtes des douanes de Nice vient de rejoindre son port d’attache après \navoir passé un mois en Italie à surveiller les frontières extérieures de l’Union européenne. \nCette mission, effectuée au service de l’agence européenne de garde-frontières et garde-\ncôtes « Frontex », a permis de sauver la vie de 71 personnes dont 6 enfants lors de 2 \nopérations. \n \nDans la nuit du 7 au 8 mai, l’utilisation de la caméra infra-rouge du bord a permis la \ndétection à l’ouest de la Sicile d’une embarcation semi-rigide en partie immergée. \nL’opération de sauvetage initiée par le commandant a permis de récupérer 15 migrants à \nbord, dont deux mineurs. 2 personnes souffrant de diabète et d’hypothermie ont été \névacuées vers un hôpital proche au moyen d’un navire italien, les autres ayant été \nramenées au port de Trapani et prises en charge par les autorités italiennes. \n \nLe 25 mai, après signalement par le centre de coordination « Frontex » d’un navire de \npêche susceptible de transporter des migrants au sud-ouest de l’île de Lampedusa, une \nintervention de sauvetage a été déclenchée par le commandant. Ce sont 56 personnes qui \nont pu être secourues : 41 hommes, 9 femmes dont une était enceinte et 6 enfants. \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics a déclaré : « je tiens à \nsaluer l’ensemble de l’équipage de la brigade garde-côtes des douanes de Nice pour leur \ncontribution décisive à cette mission Frontex. Leur professionnalisme et leur engagement \nont permis de sauver des vies humaines. » \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-06-08", "section": "Communiques"}