{"id": 309, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0799169B-F054-47E3-A315-5DD998CD2E0A&filename=935%20-%20CP%20CCFP.pdf", "author": null, "title": "935 - Olivier DUSSOPT - Examen, par le Conseil commun de la fonction publique, de l’article 33 du projet de loi instituant un système universel de retraite", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 22 janvier 2019 \nN° 935 \n \n \nExamen, par le Conseil commun de la fonction publique, de l’article 33 \ndu projet de loi instituant un système universel de retraite  \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \na présidé, ce jour, le Conseil commun de la fonction publique (CCFP) qui a examiné l’article 33 du \nprojet de loi instituant un système universel de retraite.  \n \nAprès avoir rappelé que cet article est « le fruit des concertations initiées par le Premier ministre sur \nle projet de loi », le Secrétaire d’Etat Olivier DUSSOPT a indiqué que cette disposition permet \n« d’étendre le compte professionnel de prévention (C2P) à l’ensemble des agents publics – \ngénéralisant ainsi la prise en compte de la pénibilité dans la sphère professionnelle – et d’établir des \nrègles communes entre les secteurs privé et public dans un objectif de justice sociale ». \n \nSoulignant combien cet article 33 constitue une « véritable avancée sociale pour la fonction \npublique », le Secrétaire d’Etat Olivier DUSSOPT a précisé que « le Gouvernement a fait le choix \nd’étendre les 6 critères de l’actuel C2P, aux agents publics qui ne disposent pas d’un départ anticipé \nde 5 ou 10 ans au titre de la dangerosité de leur métier ». Il a par ailleurs indiqué que la « prise en \ncompte de la pénibilité sera effectuée selon les mêmes critères pour tous les salariés du privé \ncomme du public : le travail de nuit ; le travail en équipes alternantes ; le travail répétitif caractérisé \npar la répétition d’un même geste, à une fréquence élevée et sous cadence contrainte ; une activité \nen milieu hyperbare, des températures extrêmes ou encore une exposition à des bruits supérieurs \nà un certain niveau de décibels, ou brefs et répétés ». \n \nLors de la discussion des amendements déposés par certaines organisations syndicales et les \nemployeurs publics qui sont forces de propositions dans le cadre de cette concertation, les syndicats \nCGT, Solidaires et Force Ouvrière ont tenté de perturber le bon déroulement de cette séance. \nLe Secrétaire d’Etat Olivier DUSSOPT dénonce fermement ces comportements irrespectueux – \nnotamment à l’égard des autres membres du CCFP – et sont aux antipodes de la conception qui est \nla sienne du dialogue social. Enfin, il regrette que ces trois organisations syndicales refusent de \ntravailler à l’amélioration des conditions de travail des agents publics notamment sur les trois \nchantiers ouverts à la concertation : prise en compte de la pénibilité, gestion des fins de carrière et \nretraite progressive dans la fonction publique. \n \n \n \n \n \nContact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2020-01-22", "section": "Communiques"}