{"id": 4487, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17769.pdf", "author": null, "title": "122/211- L'Etat va engager l'ouverture du capital de l'aéroport de Toulouse-Blagnac", "text": " \n \n \nMICHEL SAPIN  \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE,  \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE\n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 juillet 2014 \nN°122/211  \n \n \nL’Etat va engager l’ouverture du capital  \nde l’aéroport de Toulouse-Blagnac \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes Publics, et Arnaud MONTEBOURG, ministre \nde l’Economie, du Redressement Productif et du Numérique, annoncent avoir demandé à l’Agence \ndes Participations de l’Etat d’engager une procédure de cession de la participation de l’Etat au \ncapital de la société Aéroport Toulouse-Blagnac. Cette opération se réalisera dans le cadre d’une \nprocédure d’appel d’offres, ouverte et transparente, lui permettant de céder immédiatement jusqu’à \n49,99 % du capital, assortie d’une option de vente pour le solde. La Chambre de commerce et \nd’industrie de Toulouse sera également invitée à céder une fraction de sa participation aux côtés \nde l’Etat, si elle en exprime l’intention. \n \nL’Etat détient aujourd’hui 60 % du capital d’Aéroport Toulouse Blagnac, aux côtés de la Chambre \nde commerce et d’industrie de Toulouse qui en détient 25 %, et des collectivités territoriales \n(Région Midi-Pyrénées, Département de Haute-Garonne, Communauté urbaine de Toulouse \nMétropole) qui en possèdent chacune 5 %. L’opération a fait l’objet d’une concertation approfondie \nau cours des derniers mois avec les actionnaires locaux, qui seront pleinement associés à sa mise \nen œuvre et avec lesquels l’Etat exercera sa vigilance sur les aspects industriels et sociaux des \noffres des candidats. \n \nLe Gouvernement publiera prochainement le cahier des charges régissant la procédure, qui \ndevrait aboutir à la sélection de l’acquéreur en novembre prochain. \n \nCette opération s’inscrit pleinement dans le cadre des lignes directrices de l’Etat actionnaire \ndéfinies par le Gouvernement : elle permettra à l’Etat de se désengager à terme du capital de la \nsociété tout en s’assurant, par son rôle de concédant et de régulateur, de la résilience économique \nde l’aéroport et du respect des exigences liées au service public aéroportuaire. \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN : \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d’Arnaud MONTEBOURG : \n01 53 18 45 13  \n \nsec.merpn-presse@cabinets.finances.gouv.fr \nAgence des participations de l’État :       01 44 87 70 42  \n \ncharlotte.neuvy@ape.finances.gouv.fr \n \n \n \n", "published_date": "2014-07-11", "section": "Communiques"}