{"id": 1456, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=83A6D2ED-5D4F-4233-A859-E3520493074F&filename=749%20-CP%20brevets%20%28article%2040%20et%2042%29%20rev%20ET%20-%20cab.pdf", "author": null, "title": "749 - La loi PACTE simplifie et protège l'innovation des PME", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 3 octobre 2018 \nN°749  \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE simplifie et protège l’innovation des PME \n \nLes articles 40 et 42 relatifs à la protection des inventions et l’expérimentation des entreprises \nfrançaises du projet de loi PACTE ont été adoptés à l’Assemblée nationale.  \n \nCes articles permettent de renforcer le cadre français de la propriété intellectuelle et de rendre \nl’accès aux titres de propriété plus aisé pour les PME, alors qu’aujourd’hui, seules 21 % des PME \nfrançaises sont dépositaires de brevets d’invention, contre 57 % pour les grands groupes. De \nmême, à l’échelle européenne, les PME françaises déposent 4 fois moins de brevets que les PME \nallemandes.  \n \nDeux mesures importantes ont donc été approuvées par les parlementaires pour favoriser et \nprotéger l’innovation des PME :  \n- \nla création d’une nouvelle procédure d’opposition devant l’INPI, constituant une alternative \nplus simple à l’unique recours judiciaire en place aujourd’hui ; \n- \nle renforcement du certificat d’utilité, rallongé de 6 à 10 ans et permettant à l’entreprise de \nconvertir sa demande de certificat d’utilité en brevet d’invention. \n \nLe texte a également été enrichi d’un amendement du groupe MODEM qui instaure un examen a   \npriori du critère d’inventivité des brevets délivrés par l’INPI, comme cela est le cas en Allemagne.   \nLes brevets qui ne sont pas inventifs seront ainsi bloqués dès leur phase d’instruction, là où il faut   \naujourd’hui une décision de justice. \n \nEnfin, le Gouvernement a pris l’engagement de mettre en place par la voie réglementaire une   \ndemande provisoire de brevet d’une durée limitée de 12 mois, pour laisser aux entreprises le temp\ns de compléter leur demande de brevet. \n \nBruno Le Maire a déclaré : « Le droit d’opposition, qui permet à un tiers de déposer un recours \nadministratif auprès de l’INPI, postérieurement à la délivrance d’un brevet d’invention, a le mérite \nd’être simple, rapide et peu coûteux. Quasiment tous les pays européens ont mis en place cette \nprocédure. De même, la réforme du certificat d’utilité et la création de la demande provisoire de \nbrevet facilitera l’accès des PME à la protection de la propriété intellectuelle, alors même que cette \nprotection est essentielle dans le cadre d’une économie de la connaissance. »  \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-10-03", "section": "Communiques"}