{"id": 3146, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20517.pdf", "author": null, "title": "Comité stratégique de la filière bois « CSF Bois » :  un premier bilan positif sur les actions menées en faveur de la promotion du bois", "text": " \n \n \n \n \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA FORET \nPORTE-PAROLE DU GOUVERNEMENT \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT  \nET DE L’HABITAT DURABLE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.agriculture.gouv.fr                                            www.territoires.gouv.fr                                         www.economie.gouv.fr \n \nParis, le 22 février  2016 \nN° 1213 \n \n \n \nComité stratégique de la filière bois « CSF Bois » :  \n \nun premier bilan positif sur les actions menées en faveur de la promotion du bois \n \n \n \nUn an après son installation officielle au sein du Conseil national de l’industrie (CNI), le Comité stratégique de \nla filière bois (CSF Bois) s’est réuni au ministère de l’Economie, de l’Industrie et du Numérique, en présence \nde Monsieur Stéphane Le FOLL, ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, Monsieur \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Madame Emmanuelle COSSE, \nministre du Logement et de l’Habitat durable et Monsieur Luc CHARMASSON, Président de France Bois \nIndustries Entreprises (FBIE) et vice-président du CSF. \n \nL'Etat se félicite de l’adhésion de la Fédération nationale du bois, France bois forêt, France bois régions et \nFrance bois industrie entreprises. L’ensemble des acteurs de la filière sont désormais membres du comité \nstratégique. \n \nEn un an, le Comité Stratégique de la Filière Bois a déjà mené plusieurs actions structurantes pour la filière : \n \n \nla mise en place d’une veille économique mutualisée de la filière qui constitue un outil de pilotage \nstratégique pour se positionner sur les marchés ; \n \n \nle déploiement du Fonds Bois II en faveur des entreprises de la filière ; \n \n \nle lancement opérationnel du plan « Industries du bois » visant à construire des immeubles de grande \nhauteur en bois ; \n \n \nle déploiement du deuxième plan bois construction qui soutient la valorisation du bois dans la \nconstruction et la rénovation via l'innovation dans les systèmes constructifs et la formation ; \n \n \nla mise en œuvre opérationnelle de l’appel à manifestation d’intérêt Dynamic Bois pour utiliser la \nressource forestière de mauvaise qualité comme bois-énergie et la replanter par des espèces plus \nnobles. 30 M€ d'euros d'aides ont été accordés à 24 porteurs de projets lauréats. Dynamic bois sera \nreconduit en 2016 dans le cadre d’un nouvel appel à manifestation d’intérêt ; \n \n \nle lancement récent de la mission « Recherche et Innovation 2025 filière forêt-bois », qui vise à \nidentifier les principaux projets stratégiques à dix ans et les financements innovants mobilisables \n\n \n \nassociés, constitue également une initiative majeure dans la perspective du troisième programme \nd’Investissements d’avenir  (PIA 3). \n \nL’État souhaite que l’implication des professionnels soit renforcée en 2016 pour réaliser l’ensemble des \ntrente-trois actions inscrites au contrat de filière.  \n \nLes objectifs du contrat de filière, et leurs déclinaisons sous forme de programme d’actions, sont intégrés au \nProgramme national de la forêt et du bois, issu de la loi d’avenir pour l’agriculture, l’alimentation et la forêt, qui \nsera présenté aux membres du Conseil supérieur de la forêt et du bois le 8 mars prochain. \n \n \n \nPour mémoire : \n \nLe Comité stratégie de la filière bois rassemble l’État, l'Association des Régions de France et les \nprofessionnels de la filière. Il vise à coordonner les actions de l’ensemble des acteurs afin de promouvoir \nl’usage du bois et de renforcer la compétitivité de la filière dans les domaines stratégiques de l’énergie, de la \nconstruction et de la lutte contre le changement climatique.  \nIl doit permettre au bois français de répondre de manière qualitative et quantitative à la demande des \nmarchés de la construction, de l’emballage, des panneaux, du papier, de la fibre ou encore de l’énergie. Dans \nle respect de la gestion durable des forêts, cet essor de la filière bois doit permettre de répondre aux enjeux \nd’une société bas carbone tournée vers la préservation d’un cadre de vie de qualité et le développement d’un \nhabitat durable pour tous. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Stéphane Le FOLL \n \n01 49 55 59 74 \nCabinet d’Emmanuelle COSSE \n \n01 44 49 89 13 \nCabinet d’Emmanuel MACRON  \n \n01 53 18 45 13  \n \n \n \n", "published_date": "2016-02-22", "section": "Communiques"}