{"id": 386, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=836C3993-C199-4029-AE27-A4E165B311E8&filename=902%20-%20NAR%20D%C3%A9placement%20dans%20la%20Dr%C3%B4me.pdf", "author": null, "title": "902 - NOTE AUX REDACTIONS - Déplacement de M. Olivier DUSSOPT dans la Drôme - Vendredi 13 décembre 2019", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 12 décembre 2019 \nN° 902 \n \n \nNOTE AUX REDACTIONS  \n  \n \nDéplacement de M. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de \nl’Action et des Comptes publics, dans la Drôme \nVendredi 13 décembre 2019 \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics,  \nse rendra, vendredi 13 décembre, dans la Drôme. \nLe Secrétaire d’Etat échangera avec des agents publics du département sur la loi de \ntransformation de la fonction publique puis visitera la Maison des services au public de  \nSaint-Jean-en-Royans. A l’issue, le Secrétaire d’Etat Olivier DUSSOPT rencontrera les maires et \nprésidents des établissements publics de coopération intercommunale de la Drôme autour de la \nréforme de la fiscalité locale en cours d’examen au Parlement. \n \n \nProgramme : \n \n12h45 \nDéjeuner républicain \n \nValence, Préfecture de la Drôme \n \n14h05 \nEchange avec les agents publics du département \n \nValence, Préfecture de la Drôme \n \n16h20 \nVisite de la Maison des services au public de Saint-Jean-en-Royans \n \nSaint-Jean-en-Royans \n \n18h00 \nRencontre avec les maires et présidents des établissements publics de \ncoopération intercommunale sur la réforme de la fiscalité locale \n \nChâteauneuf-sur-Isère, Salle des Fêtes \n \n \nContacts presse :  \n- \nPréfecture de la Drôme :  \n04 75 79 29 37 ou 04 75 79 29 46 / pref-communication@drome.gouv.fr \n- \nCabinet de M. Olivier DUSSOPT :  \n01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-12-12", "section": "Communiques"}