{"id": 3808, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19173.pdf", "author": "Michel Sapin", "title": "M. SAPIN, B. CAZENEUVE, S. PINEL - L'Etat et la SNI soutiennent Adoma pour améliorer les conditions de vie des travailleurs migrants âgés", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nBERNARD CAZENEUVE \nMINISTRE DE L'INTERIEUR \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, \nDE L'EGALITE DES TERRITOIRES \nET DE LA RURALITE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 6 mai 2015 \nN° 309 \n \n \nL’Etat et la Société nationale immobilière (SNI) soutiennent Adoma \npour améliorer les conditions de vie des travailleurs migrants âgés \net l’accueil des demandeurs d’asile \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Bernard CAZENEUVE, ministre de \nl’Intérieur, et Sylvia PINEL, ministre du Logement, de l’Egalité des territoires et de la Ruralité, se \nréjouissent de l’accord conclu entre l’Etat et la Société nationale immobilière (SNI) présenté ce jour \nau Conseil d’administration d’Adoma, qui sera soumis au vote de l’Assemblée générale en juin \n2015. \n \nIl permet d’augmenter le capital d’Adoma (ex-Sonacotra) de près de 50 millions d’euros, pour \naméliorer les conditions de vie des travailleurs migrants âgés et l’accueil des demandeurs d’asile. \n \nCet accord, qui réaffirme la vocation d’Adoma à demeurer un opérateur réactif et disponible au \nservice des personnes les plus démunies, prévoit notamment : \n \n- \nla réalisation du plan de traitement des foyers de travailleurs migrants, avec la création de \n10 000 places de résidences sociales ; \n \n- \nle développement de l’offre d’Adoma à destination des publics précaires, avec la création de \n10 000 places d’hébergements ; \n \n- \nla réactivité d’Adoma, notamment pour l’accueil des demandeurs d’asile ; \n \n- \nla gestion de l’accueil des gens du voyage ; \n \n- \nla mission nationale de résorption des bidonvilles. \n \nAdoma conservera sa structure propre de société d’économie mixte d’Etat, maintiendra l’absence \nde lucrativité, et l’Etat et la SNI décideront conjointement des orientations patrimoniales de la \nsociété. Il s’agit donc d’un nouvel acte dans le développement d’Adoma au service du logement \ntrès social, de l’accueil des demandeurs d’asile et de l’hébergement d’urgence.  \n \nConformément au pacte signé en 2010, la SNI, après avoir redressé Adoma, en deviendra \nl’actionnaire majoritaire, et l’Etat détiendra plus de 42 % du capital. Les conditions de l’opération \nont été approuvées par la commission des participations et des transferts. Michel SAPIN, Bernard \nCAZENEUVE et Sylvia PINEL saluent également la volonté d’Action Logement de consolider sa \nparticipation au capital d’Adoma.  \n\n \n \n \n \n \n \nConsécutivement à la réalisation de l’opération et conformément à l’accord entre l’Etat et la SNI \nsur la gouvernance du nouvel ensemble, un nouveau Conseil d’administration sera installé. Il sera \nprésidé par Patrick DOUTRELIGNE, ancien délégué général de la Fondation Abbé Pierre, nommé \nadministrateur d’Adoma sur proposition de l’Etat.  Il remplacera le Préfet Cyrille SCHOTT, atteint \npar la limite d'âge, que les ministres félicitent pour le travail exemplaire réalisé.  \n \nLe Conseil d’administration a par ailleurs désigné Jean-Paul CLEMENT, ancien Président du \nDirectoire de la SA du Hainaut, comme nouveau directeur général d’Adoma.  \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Bernard CAZENEUVE  \n01 49 27 38 53 \n \nsec1.pressecab@interieur.gouv.fr \nCabinet de Sylvia PINEL  \n \n01 44 49 85 13 \n \nsecretariat-presse@territoires.gouv.fr \n \n", "published_date": "2015-05-06", "section": "Communiques"}