{"id": 3357, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20101.pdf", "author": null, "title": "INVITATION PRESSE - Baromètre du numérique, édition 2015, le 27 novembre à Bercy", "text": " \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 novembre 2015 \nN° 1017 \n \n \nBaromètre du NUMÉRIQUE \nÉdition 2015 \n \n \nLuc Rousseau, Vice-président du Conseil général de l’économie (CGE) \net  \nMartine Lombard, membre du collège de  \nl’Autorité de régulation des communications électroniques et des postes (ARCEP) \n \nprésenteront les principaux résultats de la 15ème édition du baromètre du numérique, \n \nle 27 novembre à 10h30 à Bercy  \n(Centre de conférence Pierre Mendès-France, salle Bloch-Lainé). \n \n \nEtude de référence réalisée par le Centre de recherche pour l’étude et l’observation des conditions \nde vie (CREDOC), cette enquête, menée par des entretiens en face-à-face auprès d’un échantillon \nreprésentatif de plus de 2 200 personnes de 12 ans et plus, porte sur l’équipement et les usages \ndu numérique. \n \nL’année 2015 est marquée par la croissance de l’équipement en téléphonie mobile qui dépasse \ndésormais celui de la téléphonie fixe. Elle s’accompagne d’un boom des smartphones et d’un \ndéveloppement intensif des usages data sur mobile. Les tablettes connaissent elles aussi un fort \nengouement de la part des Français, dont une très large majorité est maintenant internaute.  \n \nLes évolutions des usages thématiques seront également abordés : l’appétence des Français pour \nla domotique, la recherche d’emploi sur internet, les démarches administratives, les différents \naspects des achats et des recommandations en ligne, les réseaux sociaux et l’information sur \nl’actualité… \n \nDes données chiffrées de l’ensemble de ces évolutions seront communiquées. \n \n \n \n \nAccréditations auprès du Bureau de Presse de Bercy : 01 53 18 33 80 \n \n \n \n \nContacts presse : 01 53 18 54 74 \n", "published_date": "2015-11-24", "section": "Communiques"}