{"id": 4674, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17383.pdf", "author": null, "title": "Le ministère de l'Economie prend acte des engagements pris par  LYONDELLBASEL pour mettre en place un projet de dépollution et de réindustrialisation de l'ancienne raffinerie de Berre l'Etang", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 avril  2014 \nN° 044 \n \nLe ministère de l’Economie prend acte des engagements pris par  \nLYONDELLBASEL pour mettre en place un projet de dépollution et de \nréindustrialisation de l’ancienne raffinerie de Berre l’Etang \n \nLe ministère de l’Economie, du Redressement productif et du Numérique, après avoir appelé \nLYONDELLBASEL à ne pas laisser un site industriel stratégique en friche et à le dépolluer, a \nobtenu un certain nombre d‘engagements. \n \nEn effet, la société LYONDELLBASEL a confirmé que la fermeture de la raffinerie n’entamait \nen rien la viabilité de son activité pétrochimique sur les sites de Berre et Fos, et elle s’est \nainsi engagée à y maintenir une activité sur le long terme. La société s’est également \nengagée à dépolluer le site permettant en conséquence d’y relancer des activités \nindustrielles et logistiques, capables de créer au moins 100 emplois nouveaux, dans un délai \nmaximum de 24 mois. Enfin, la société s’est engagée à travailler en collaboration avec les \norganisations syndicales et la préfecture pour valider l’avancée des projets de dépollution et \nde réindustrialisation. \n \nLe ministre de l’Economie, du Redressement productif et du Numérique, Arnaud \nMONTEBOURG, prend acte de ces engagements qui démontrent que la fermeture d’une \nraffinerie n’est pas une fatalité et qu’elle peut être source de création d’emplois lorsque tous \nles acteurs en présence, l’entreprise propriétaire, les organisations syndicales, les élus \nlocaux, le ministère et les représentants locaux de l’Etat, travaillent dans le sens de la \nrégénération de l’activité économique locale. \n \nLe ministère veillera régulièrement, avec les représentants locaux de l’Etat, à vérifier \nl’avancée de ces projets stratégiques pour la revitalisation de la région de l’Etang de Berre. \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-04-30", "section": "Communiques"}