{"id": 1161, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=83F70267-2661-4DA7-A29E-7A984CD65692&filename=566%20-%20M.%20Olivier%20DUSSOPT%20confirme%20que%20la%20Direction%20d%C3%A9partementale%20des%20finances%20publiques%20%28DDFIP%29%20des%20Pyr%C3%A9n%C3%A9es-Atlantiques%20restera%20bien%20pr%C3%A9sente%20%C3%A0%20Bedous.pdf", "author": null, "title": "566 - M. Olivier DUSSOPT confirme que la Direction départementale des finances publiques (DDFIP) des Pyrénées-Atlantiques restera bien présente à Bedous", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 16 janvier 2019 \nN° 566 \n \n \n \n \nM. Olivier DUSSOPT confirme que la Direction départementale des finances publiques \n(DDFIP) des Pyrénées-Atlantiques restera bien présente à Bedous \n \n \n \nMonsieur Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, \na reçu, jeudi 10 janvier dernier, une délégation d’élus des Pyrénées-Atlantiques pour une réunion \nde travail sur la situation de la trésorerie de Bedous. \nCette délégation était composée de Monsieur Henri BELLEGARDE, maire de Bedous,  \nMonsieur Jean LASSALLE, député des Pyrénées-Atlantiques, Monsieur Jean-Paul MATTEI, député \ndes Pyrénées-Atlantiques et Madame Frédérique ESPAGNAC, sénatrice des Pyrénées-Atlantiques. \n \n \nLe Secrétaire d’Etat Olivier DUSSOPT avait été saisi de la situation particulière de la trésorerie de \nBedous, dès le 4 décembre dernier, lors d’un entretien qu’il a pu avoir avec Madame Denise  \nSAINT-PÉ, sénatrice des Pyrénées-Atlantiques.  \nIl s’était par ailleurs entretenu, par téléphone, de ce dossier avec Madame Josy POUEYTO, députée \ndes Pyrénées-Atlantiques, Monsieur Alain ROUSSET, président du Conseil régional Nouvelle \nAquitaine, et Monsieur David HABIB, député des Pyrénées-Atlantiques, qui avaient souhaité l’alerter \ndes conséquences qu’engendrerait, pour ce territoire, la fermeture de la trésorerie de Bedous.  \n \nAu cours de cette réunion de travail, Monsieur le maire de Bedous et les parlementaires présents \nont souligné l’importance du maintien de cette trésorerie, et rappelé que les agents de la Direction \ndes finances publiques des Pyrénées-Atlantiques étaient une indispensable force de conseils et \nd’accompagnement des maires de ce territoire.  \n \nM. Olivier DUSSOPT, qui a entendu les arguments et demandes exprimées par l’ensemble de \nces élus, confirme par le présent communiqué que la Direction départementale des finances \npubliques des Pyrénées-Atlantiques restera bien présente à Bedous.  \nLa DDFIP reste donc dans les mêmes locaux avec le même nombre d'agents, et des services \nà destination des usagers et des élus continueront d’y être exercés. \n \nLa réflexion autour de ces services va être poursuivie et, au cours des semaines et mois qui \nviennent, Monsieur le Préfet des Pyrénées-Atlantiques réunira les élus de la vallée d’Aspe et les \nparlementaires du département, pour travailler à un projet d’organisation pérenne des services \npublics de l’État sur ce territoire. Toutes les modalités existantes seront examinées dans le cadre \nde ce travail prospectif. \n \n \nAu niveau national, et à la demande de Monsieur Gérald DARMANIN, Ministre de l’Action et des \nComptes Publics, la Direction générale des finances publiques (DGFIP) modernise profondément \nson réseau pour offrir un meilleur service à ses usagers et de meilleures conditions de travail à ses \nagents, dans une logique de « déconcentration de proximité ». \n \n \n\n \n \n \n \n \n \nC’est pour répondre à cet objectif que la DGFIP s'est engagée dans une démarche de construction \nd'une nouvelle organisation de son réseau visant à rompre avec une pratique ancienne qui consistait \nà annoncer, chaque année et sans visibilité territoriale d'ensemble, des fermetures sans mesures \nd’accompagnement. \n \nAxée sur une réflexion pluriannuelle associant les élus des territoires concernés, cette nouvelle \nméthode consistera, au cours des mois qui viennent, à définir une nouvelle carte d’implantation de \nla DGFiP dans les territoires, visant à une augmentation des points de contact entre les services et \nles usagers notamment au profit des territoires les plus déshérités. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2019-01-16", "section": "Communiques"}