{"id": 4028, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18687.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON saluent le renforcement du dispositif public de soutien aux exportations françaises", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 6 février 2015 \nN° 186/382 \n \n \n \nMichel SAPIN et Emmanuel MACRON saluent le renforcement \ndu dispositif public de soutien aux exportations françaises \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Emmanuel MACRON, \nministre de l’Economie, de l’Industrie et du Numérique, saluent l’annonce aujourd’hui par \nle président de la République du lancement d’un nouveau mécanisme de soutien aux \nexportations françaises. \n \nLes exportateurs bénéficieront d’une offre de financement plus avantageuse sur leurs \ngrands contrats, grâce à un opérateur public de refinancement des grands contrats à \nl’exportation, la banque publique Société de Financement Local (SFIL). La SFIL \nrefinancera les crédits exports de gros montant octroyés par les banques, ce qui fera \nbaisser le coût de ces crédits pour les clients des entreprises exportatrices.  \n \nMichel SAPIN précise que « le nouveau dispositif place la France aux meilleurs niveaux \ninternationaux en termes de compétitivité de l’offre de financement à l’export ».  \n \nEmmanuel MACRON souligne que « l’amélioration de l’offre de financement est un \nélément clef de la stratégie de dynamisation du commerce extérieur de la France ». \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-02-06", "section": "Communiques"}