{"id": 2695, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21577.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Myriam EL KHOMRI ont rencontré les professionnels des TPE-PME lors de la 14e édition du Salon Planète PME", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 18 octobre 2016 \nN° 150 \n \nMichel SAPIN et Myriam EL KHOMRI ont rencontré les professionnels \ndes TPE-PME lors de la 14e édition du Salon Planète PME \n \n \nLes très petites, les petites et les moyennes entreprises constituent un gisement d’emplois et de \ncroissance essentiel. Ce sont aussi celles qui ont le plus besoin d’être accompagnées. C’est pour \nsoutenir ce dynamisme que Michel SAPIN, ministre de l’Economie et des Finances et Myriam EL \nKHOMRI, ministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social \nont rencontré des dirigeants de PME ainsi que l’ensemble des acteurs qui participent à leur \nécosystème au Salon Planète PME, organisé par la CGPME ce mardi 18 octobre. \n \nMichel SAPIN et Myriam EL KHOMRI ont notamment rappelé les nombreuses mesures mises en \nplace depuis 2012 pour permettre aux chefs d’entreprise de développer et renforcer leur activité. \nLe crédit d’impôt compétitivité emploi (CICE) a notamment permis de baisser le coût du travail, \nnotamment au profit de 500 000 PME. Ainsi, les entreprises ont pu reconstituer leurs marges, \npréalable indispensable à toute relance de l’investissement. Pour financer leurs projets innovants, \nles PME peuvent aussi compter sur le crédit d’impôt recherche et le crédit d’impôt innovation, créé \nplus spécifiquement pour les PME.  \n \nCes mesures de soutien aux PME françaises, qui visent à les rendre plus performantes au niveau \neuropéen et international, vont se poursuivre. Michel SAPIN a rappelé qu’elles seront complétées \nd’ici la fin de l’année par la création du Compte entrepreneur investisseur. Ce compte \nencouragera les entrepreneurs à succès à réinvestir les sommes qu’ils ont gagnées dans de \njeunes start-ups et facilitera donc l’émergence de nouveaux champions français innovants. Le \ndispositif sera présenté dans le projet de loi de Finances rectificative pour 2016. En outre, le projet \nde loi de Finances pour 2017, dont l’examen débute aujourd’hui à l’Assemblée nationale, prévoit la \nbaisse dès le 1er janvier 2017 du taux de l’impôt sur les sociétés des PME pour le porter à la \nhauteur du taux moyen de l’Union européenne. Cette baisse du taux de l’IS à 28% pour les \nbénéfices allant jusqu’à 75 000 euros doit permettre de gagner de nouveaux marchés à \nl’international et constitue un facteur d’attractivité majeur.  \n \n« Baisser l’IS pour les PME d’abord puis pour toutes les entreprises d’ici 2020, c’est prendre en \ncompte les cycles d’investissements, plus courts pour les petites et moyennes entreprises. Nous \ndonnons la capacité à l’ensemble des acteurs de l’économie française, de prendre des décisions \ndès aujourd’hui en fonction de cette baisse de l’impôt sur les sociétés, inscrite sur plusieurs \nannées », a déclaré Michel SAPIN.  \n \nEn matière d’emploi, le Gouvernement a mis en place le Plan Tout pour l’Emploi en juin 2015, la \nPrime embauche PME en janvier 2016 ou encore le Plan 500 000 formations supplémentaires. La \nloi du 8 août 2016 vient également renforcer l’accompagnement des PME en renforçant leurs \ncapacités d’anticipation, notamment en leur donnant la possibilité d’adapter le temps de travail en \n\n \n \n \nfonction des évolutions de leur activité. Elle leur permet également d’être accompagnées en \nmatière de droit du travail ou d’être informées sur les dispositifs de soutien existants. Un site dédié \nà l’information RH des PME intégrant un simulateur de coût d’embauche a également été mis en \nligne sur le site du ministère du Travail.  \n \nMyriam EL KHOMRI a rappelé que « les PME sont un levier de croissance et de développement \nde l’emploi : 765 000 demandes d’aide Embauche PME ont été formulées par plus de 320 000 \nentreprises depuis début janvier 2016. Les deux tiers des recrutements concernés se font en \nCDI : cette prime est donc un vrai levier de développement d’emploi durable. Les dispositifs \nd’appui conseil RH et d’information sur le droit du travail ont également pour objectif \nd’accompagner les entreprises aux moments clés leur évolution ».  \n \nA cette occasion, les ministres ont ainsi réaffirmé la volonté du Gouvernement d’accompagner les \nPME, véritables acteurs du développement de l’économie et de l’emploi. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Myriam EL KHOMRI \n \n01 49 55 31 02 \n \nsecretariat.presse@cab.travail.gouv.fr \n \n", "published_date": "2016-10-18", "section": "Communiques"}