{"id": 2683, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21588.pdf", "author": null, "title": "M. FEKL et C. SIRUGUE - Signature du contrat de filière pour les rencontres d'affaires et l'événementiel : un nouvel élan pour un secteur clé de l'attractivité touristique française", "text": " \n \n \n \n \nMATTHIAS FEKL \nSECRETAIRE D’ÉTAT CHARGE DU COMMERCE \nEXTERIEUR, DE LA PROMOTION DU TOURISME ET DES \nFRANÇAIS DE L’ETRANGER \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 20 octobre 2016 \nN°160 \n \n \nSignature du contrat de filière pour les rencontres d’affaires et l’événementiel :  \nun nouvel élan pour un secteur clé de l’attractivité touristique française \n \n \n \nChristophe SIRUGUE, Secrétaire d’État chargé de l’Industrie et  Matthias FEKL, Secrétaire d'Etat \nchargé du Commerce extérieur, de la promotion du Tourisme et des Français de l'étranger ont signé \nle jeudi 20 octobre  le contrat de filière « rencontres d’affaires » avec Renaud HAMAIDE, Président du \ngroupe COMEXPOSIUM  et préfigurateur de la filière. Cette cérémonie s’est tenue lors du salon \ninternational de l’alimentation (SIAL), de 10h30 à 12h00 à  Paris-Nord Villepinte. \nL’industrie des rencontres et évènements professionnels représente un secteur majeur pour \nl’économie française : les retombées  économiques correspondantes s’élèvent en effet à 7,5 milliards \nd’euros, 120 000 emplois en dépendent (foires, salons, congrès et réunions d’entreprises), et le \nsecteur contribue à la valorisation de l’offre française à l’export.  Le contexte actuel du secteur \ntouristique en France exige une mobilisation forte et collective des acteurs de la filière pour permettre \nà la France de maintenir et renforcer sa place parmi les pays leaders dans ce domaine à l’échelle \ninternationale.  \n \nFruit de cette démarche, le contrat de filière recense 21 actions, dont 5 d’application immédiate. Les \nmesures adoptées concernent spécifiquement :  \n \nLa promotion à l’international de l’offre française et l’amélioration de l’accueil des touristes ; \n \nLa modernisation des infrastructures, notamment celles relevant du numérique ; \n \nLe renforcement de la performance des activités connexes (sécurité, culture, accueil dans les \naéroports et gares). \n \nLes actions retenues visent à répondre aux besoins de l’ensemble des entreprises de la filière, de \ntoute taille et tous métiers confondus. Elles ont aussi pour ambition d’augmenter les  retombées \néconomiques pour les entreprises et les territoires accueillant ces manifestations. Ces actions se \nconcentreront, dans un premier temps, sur des événements existants, que leur taille et leur degré \nd’internationalisation désignent comme prioritaires, avant un élargissement ultérieur à d’autres \névénements.  \n \nLes actions les plus emblématiques sont : \n \nLa création d’un « pack d’appui » pour une liste de 30 salons prioritaires, comportant  \nnotamment la présence de hautes personnalités aux inaugurations, l’amélioration du parcours \n\n \n \n \n \nclient dans les infrastructures de transport, et l’association d’initiatives publiques de promotion \nde l’image de la France comme Créative France ; \n \nLe renforcement de la couverture numérique des sites d’accueil ; \n \nL’incitation pour les visiteurs et exposants à prolonger leur séjour en proposant des \nprogrammes d’excursions culturelles et en facilitant l’accès aux grands nœuds de transport ; \n \nLe soutien à l’exportation de la filière, en créant un volet dédié aux rencontres d’affaires et à \nl’événementiel dans le programme d’appui aux entreprises du tourisme « French Travel », et \nen promouvant la géo-duplication des 30 salons prioritaires ;  \n \nLe renforcement des formations au sein de la filière et le soutien à leur promotion.  \n \n \n \n \nLes signataires sont : AccorHotels ; Air France-KLM ; Atout France ; Business France ; CCI France ; CCI Paris Ile-\nde-France ; Créatifs ; Comexposium ; CRT Ile de France ; Destination Régions ; Disney Business Solutions ; \nFFTélécoms (Fédération Française des Télécoms) ; France Congrès et Événements ; GL Events ; GNC \n(Groupement National des Chaînes hôtelières) ; GNI (Groupement National des Indépendants) ; Hopscotch ; \nOrange ; OTCP (Office de Tourisme et des Congrès de Paris) ; Paris Aéroports ; Promosalons ; Reed \nExpositions ; Reed Midem ; SNES (Syndicat National des Entreprises de Sécurité) ; Tourisme et Territoires ; UAF \n(Union des Aéroports Français) ; UMIH (Union des Métiers et des Industries de l’Hôtellerie) ; UNIMEV (Union \nFrançaise des Métiers de l’Evénement) ; UNPLV (Union Nationale pour la Promotion de la Location de \nVacances) ; VIPARIS  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Matthias FEKL : 0101 43 17 47 03 presse.cabctf@diplomatie.gouv.fr \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-20", "section": "Communiques"}