{"id": 5189, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14631.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ saluent les propositions de la Commission européenne qui aideront à renforcer la lutte contre la contrefaçon", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTÉRIEUR \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                            www.commerce-exterieur.gouv.fr  \n \nParis, le 28 mars 2013 \nN° 506/214 \n \n   \n \n \nPierre MOSCOVICI et Nicole BRICQ saluent les propositions de la \nCommission européenne qui aideront à renforcer la lutte contre la \ncontrefaçon \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Nicole BRICQ, ministre du \nCommerce extérieur, se félicitent que, dans les propositions de directive et de règlement sur le \ndroit des marques qu'elle vient de rendre publiques, la Commission européenne ait tenu compte \ndes préoccupations exprimées par le Gouvernement français quant à l’affaiblissement de l’action \nde lutte contre la contrefaçon résultant de l'arrêt NOKIA-PHILIPS, rendu le 1er décembre 2011 par \nla Cour de Justice de l'Union européenne (CJUE).  \n \nEn interdisant la retenue des contrefaçons à destination de pays tiers qui ne font que transiter sur \nle territoire de l'Union Européenne, cet arrêt de la CJUE a eu pour effet d'entraver la capacité \nd'action des douanes à l’échelle européenne. Il a fortement limité les interceptions de ces \nmarchandises, alors même que le transit représente un vecteur important de la contrefaçon en \nEurope. \n \nRejoignant les demandes faites par les Ministres aux Commissaires européens compétents le 18 \nmars dernier, les propositions de la Commission européenne visent à combler le vide existant en \npermettant aux titulaires de droits d'empêcher des tiers d'introduire sur le territoire douanier de \nl'Union des produits provenant de pays tiers et portant sans autorisation une marque pratiquement \nidentique à la marque déjà enregistrée pour ces produits. \n \nCette bonne base de travail doit permettre désormais au Conseil et au Parlement européen de \nrendre le droit européen plus cohérent et de le mettre en phase avec la mondialisation des \néchanges et avec l'organisation criminelle et internationale du trafic de contrefaçons.  \n \nPour Pierre MOSCOVICI et Nicole BRICQ, il ne saurait être admis que l’Union européenne \ndevienne une plateforme de redistribution de la contrefaçon. La plus grande attention sera portée \naux négociations qui vont s’engager sur la base des propositions de la Commission. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01 53 18 46 89 \n \n", "published_date": "2013-03-28", "section": "Communiques"}