{"id": 1215, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E1F637A6-BAFA-4CC4-8FF1-62843A6307FF&filename=932%20-%20CP%20R%C3%A9union%20NL-APR%20sur%20le%20BREXIT.pdf", "author": null, "title": "932 - 4ème réunion ministérielle de sensibilisation des entreprises au Brexit  présidée par Nathalie Loiseau et Agnès Pannier-Runacher", "text": " \n \n \nMINISTERE CHARGE DES  \nAFFAIRES EUROPEENNES \n \n \n \n                                                              \n \n \nMINISTERE DE L’ECONOMIE \n                   ET DES FINANCES \n \n \n \nParis, le 19 décembre 2018 \nN° 932    \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \n4ème réunion ministérielle de sensibilisation des entreprises au Brexit  \nprésidée par Nathalie Loiseau et Agnès Pannier-Runacher \n \nMercredi 19 décembre - Bercy \n \nNathalie Loiseau, ministre chargée des Affaires européennes, et Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, ont réuni aujourd’hui à Bercy \nles fédérations professionnelles, représentant tous les secteurs et entreprises françaises, afin de \nfaire le point sur la sortie du Royaume-Uni de l’Union européenne, les enjeux concernant l’accord \nde retrait, et la préparation des entreprises à tous les scénarios d’ici le mois de mars 2019.  \nIl s’agit de la 4ème édition de ces réunions à niveau ministériel, depuis le printemps 2018. Ces \nréunions en présence des ministres, de Thomas Courbe, directeur général des Entreprises, de \nBertrand Dumont, directeur général adjoint du Trésor, des représentants des Douanes, des \nTransports et de l’Agriculture font suite à plus d’une quarantaine de consultations des fédérations \nréalisées au niveau technique, afin d’échanger et d’accompagner la préparation des entreprises.  \nLes ministres ont rappelé que ces mesures de préparation des entreprises à tous les scénarios, en \nparticulier à celui d’un Brexit sans accord, même si ce n’est pas le souhait du Gouvernement, \ndemeuraient indispensables. \nAgnès Pannier-Runacher a ainsi indiqué : « Plus que jamais, les entreprises, et en particulier les \nPME et les ETI, doivent se préparer aux conséquences du Brexit et doivent anticiper tous les \nscénarios. Le Gouvernement s’organise pour les accompagner, et les équipes de Bercy, comme \ncelles de toutes les directions concernées, se sont mises en capacité de répondre à toutes les \nquestions très concrètes que les entreprises, leurs dirigeants ou salariés pourraient avoir ». \nNathalie Loiseau a souligné : « Notre souhait est d’aboutir à un retrait ordonné, et l’accord trouvé \nentre les 27 et le Royaume-Uni est un bon accord – le meilleur possible – qui préserve nos intérêts \nrespectifs. Mais les incertitudes actuelles nous conduisent à renforcer nos efforts de préparation à \nun Brexit sans accord, à tous les niveaux. Depuis plusieurs mois, le Gouvernement anticipe les \nmesures qui pourront être prises pour atténuer l’impact d’une telle situation. Il est indispensable \nque chacun, notamment chaque entreprise concernée, fasse de même et se prépare à l’ensemble \ndes scénarios. »  \n \n\n \n \n \nSi l’accord de retrait négocié par l’Union européenne et le Royaume-Uni – et validé par les chefs \nd’État et de Gouvernement de l’Union européenne le 25 novembre – prévoit un retrait ordonné du \nRoyaume-Uni, celui-ci doit encore, pour entrer en vigueur, être ratifié par le Parlement britannique \net le Parlement européen. La France, tout comme les autres Etats membres et la Commission \neuropéenne, se prépare à tous les scénarios. Un projet de loi, adopté par le Sénat le 6 novembre \net par l’Assemblée nationale le 11 décembre, permettra de prendre par ordonnances toutes les \nmesures indispensables, soit pour organiser les contrôles, même en cas d’accord de retrait, soit – \net ce sont les mesures les plus nombreuses – en cas d’absence d’accord, dans trois grands blocs \nde domaines :  \n- \nla situation des ressortissants français et, de manière générale, les intérêts français ;  \n- \nla situation des Britanniques en France ;  \n- \nla circulation des personnes et des marchandises. \nLes entreprises doivent anticiper les impacts possibles, notamment sur leurs ressources \nhumaines, leurs fournisseurs, leurs distributeurs, leurs clients, leurs coûts, le stockage de leurs \ndonnées, leurs contrats, etc. \nPour aider les entreprises à se préparer, le Gouvernement a mis à disposition :  \n- \nun portail unique www.brexit.gouv.fr mis en place pour répondre aux questions de trois \npublics : les ressortissants de l'Union européenne résidant au Royaume-Uni, les ressortissants \ndu Royaume-Uni résidant dans un pays de l'UE, les entreprises ayant des relations \néconomiques avec le Royaume-Uni ;  \n- \nun support d’informations, présenté et diffusé lors de la précédente réunion \n(23 octobre 2018), et disponible en ligne sur le site du ministère de l’Economie et des \nFinances :https://www.economie.gouv.fr/brexit,   \nhttps://www.entreprises.gouv.fr/files/files/directions_services/politique-et-\nenjeux/entrepreneuriat/brexit-se-preparer-a-la-sortie-du-royaume-uni-de-l-ue-nov2018.pdf ;  \n- \ndes réunions organisées en régions, sous l’autorité des préfets, avec les DIRECCTE, les \npôles d’action économique (PAE) des douanes, et les autres services déconcentrés de l’État, \nen lien avec les acteurs économiques et consulaires locaux ;  \n- \ndeux adresses électroniques pour toutes questions des entreprises liées à l’impact du \nBrexit : Brexit.entreprises@finances.gouv.fr et Brexit@douane.finances.gouv.fr. \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Nathalie Loiseau : 01 43 17 55 76 - secretariat-presse.cabaeu@diplomatie.gouv.fr  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2018-12-19", "section": "Communiques"}