{"id": 822, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3A7BD6A1-8C88-44DB-A192-DAC9714AB60F&filename=1262-NAR%20%20inauguration%20Iris%20Ohyama.pdf", "author": null, "title": "1262 - Agnès PANNIER-RUNACHER  inaugurera le nouveau site d'Iris Ohyama France  Jeudi 13 juin – 10 h 30", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 12 juin 2019 \nN°    1262 \n \nNOTE AUX REDACTIONS \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \ninaugurera le nouveau site d’Iris Ohyama France \n \nJeudi 13 juin – 10 h 30 \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ninaugurera ce jeudi 13 juin le nouveau site de production et de distribution d’Iris Ohyama France à \nLieusaint (77), en présence de Masato Kitera, ambassadeur du Japon en France, et de Valérie \nPécresse, présidente du Conseil régional d’Ile-de-France. \n \nIris Ohyama est une marque japonaise qui compte aujourd’hui parmi les leaders mondiaux du \ndomaine de la plasturgie. La croissance du groupe s’appuie notamment sur le dynamisme de sa \nstructure de recherche et développement, qui développe chaque année près de 1000 nouveaux \nproduits. Depuis de nombreuses années, il s’attache à penser et à incarner une industrie du futur, \nalliant développement économique et ambition environnementale. Ainsi, la matière première \nutilisée par le groupe est du polypropylène, recyclable à 100%. \n \nPrésent sur plusieurs continents, le groupe a choisi en 2017 la France pour poursuivre le \ndéveloppement de ses activités en Europe, à travers un investissement de plus de 60 millions \nd’euros.  \n \nProgramme prévisionnel \n990 avenue Marguerite Perey – Lieusaint (77) \nL’ensemble de la séquence est ouverte aux journalistes \n \n10 h 30 \nAccueil et visite du site \n \n12 h \nPrises de parole : \n- \n Akihiro Ohyama, président du groupe Iris Ohyama  \n- \nRoland Paul, directeur général de GSE \n- \nAude Debreil, directrice générale de l’Etablissement public d’aménagement \nde Sénart \n- \nMichel Bisson, président de l’agglomération Grand Paris Sud et maire de \nLieusaint \n- \nValérie Pécresse, présidente du Conseil régional d’Ile-de-France \n- \nMasato Kitera, ambassadeur du Japon en France \n \n\n \n2 \n \n- \nAgnès Pannier Runacher, secrétaire d’Etat auprès du ministre de \nl’économie et des finances \n- \nKentaro Ohyama, président du Comité d’administration du groupe Iris \nOhyama  \n \nA l’issue \nCoupé du ruban  \n \n \n \n \nVeuillez vous accréditer auprès du service presse d’Iris Ohyama : \n \n01 41 05 02 02 - galivel@galivel.com  \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-06-12", "section": "Communiques"}