{"id": 939, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9DA363F8-9A6C-46A5-A37F-B4FC2BAE2581&filename=664.pdf", "author": null, "title": "664 - NOTE AUX REDACTIONS - Déplacement de Gérald DARMANIN  à Amiens et Lille, sur le thème de l'immobilier de l'Etat Jeudi 11 avril 2019", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 10 avril 2019 \nN°664  \n \n \nNOTE AUX REDACTIONS  \n  \nDéplacement de Gérald DARMANIN, Ministre de l’Action et des Comptes publics \n \nà Amiens et Lille, sur le thème de l’immobilier de l’Etat \nJeudi 11 avril 2019 \n \n \nA l’occasion d’un déplacement dans les Hauts de France, Gérald DARMANIN, Ministre de l’Action \net des Comptes publics annoncera le lancement des projets de rénovation des cités administratives \nde Lille et Amiens. \nCes projets s’inscrivent dans un programme global de rénovation sans précédent des cités \nadministratives, emblématiques de la présence de l’Etat dans les territoires : 55 d’entre elles, situées \nsur tout le territoire national, vont bénéficier d’un investissement d’un milliard d’euros sur 5 ans.  Ce \nprogramme s’inscrit dans le cadre du Grand plan d’investissement pour la transition énergétique et \nla lutte contre l’obsolescence du parc immobilier de l’Etat.  \nA Amiens, le Ministre se rendra sur site de la nouvelle cité administrative et assistera à une \nprésentation détaillée du futur projet de construction et de regroupement des services et opérateurs \nde l’Etat. \nPuis, à Lille, Gérald DARMANIN ira dans le quartier de la porte des Postes, qui fait l’objet d’une \nopération de renouvellement urbain et où sera construite la future cité administrative. L’opération \nimmobilière permettra d’améliorer les conditions d’accueil du public et de travail des agents, tout en \natteignant des objectifs énergétiques ambitieux. La nouvelle cité devrait également permettre de \nfaire des économies de loyers substantielles. Elle sera opérationnelle en 2022. \nLes visites sont ouvertes à la presse, accréditations auprès des services de presse des préfectures \nde la Somme et du Nord. \n \n \n \n\n \nDéroulé prévisionnel \n \n Jeudi 11 avril 2019 \n \n \nAMIENS \n \n9 h 45 : Visite de la nouvelle cité administrative d’Amiens - Presse accréditée \nZac « Gare Vallée », 80 rue de la Vallée, 80 000 AMIENS \n \nAccréditations personnelles et obligatoires auprès de la Préfecture de la Somme \n03 22 97 80 36 / 06 12 32 76 34 Pref-communication@somme.gouv.fr \n \n \n \nLILLE \n \n14 H 30 : : Présentation des projets de la nouvelle cité administrative de Lille - Presse accréditée \nPréfecture du Nord , Salle Erignac, 12 Rue Jean Sans Peur, 59039 Lille \n \n15 h 45 Visite du site de la future cité administrative de Lille suivie d’une conférence de presse \nBarnum des Postes, boulevard de Strasbourg,  \n \nAccréditations personnelles et obligatoires auprès de la Préfecture de la Somme \nPréfecture du Nord : pref-communication@nord.gouv.fr/ 03 20 30 52 50 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2019-04-10", "section": "Communiques"}