{"id": 2128, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22671.pdf", "author": null, "title": "Version française Communiqué conjoint de la France, de l'Allemagne et de l'Italie sur la proposition faite par le Président Juncker", "text": " \n \n \n \n \n \n13 septembre 2017 \n \n \n \nLa proposition de règlement de la Commission  \nen matière de contrôle des investissements stratégiques  \nest une étape majeure pour assurer une concurrence loyale et équitable en Europe  \net une meilleure protection lors d’opérations d’acquisitions \n \n \nDans son discours sur l’État de l’Union à Bruxelles aujourd’hui, le Président de la \nCommission Européenne, Jean Claude Juncker, a présenté des propositions pour établir un \ncadre au contrôle des investissements.  \nMi-février, l’Allemagne, la France et l’Italie ont fait des propositions et ont lancé le débat au \nniveau européen afin d’établir une base juridique au niveau du droit européen donnant aux \nÉtats-Membres la possibilité d’intervenir sur des cas particuliers d’investissements directs \nétrangers sur des actifs stratégiques, en particulier lorsque ces investissements émanent \nd’entreprises contrôlées ou financées par des États. L’Allemagne, la France et l’Italie se \nfélicitent des propositions de la Commission qui sont une étape majeure pour assurer une \nconcurrence loyale et équitable en Europe.  \nLa ministre allemande pour les Affaires économiques, Brigitte Zypries, a déclaré : \"Nous \naccueillons avec intérêt les propositions faites par le Président de la Commission Juncker. \nL’Europe et bien sûr l’Allemagne sont et resteront ouverts aux investissements extérieurs. \nNous sommes très intéressés aux investissements étrangers lorsqu’ils se déroulent dans \ndes conditions de marché traditionnelles. Mais nous devons éviter que d’autres États ne \nprofitent de notre ouverture pour faire avancer leurs propres intérêts de politique industrielle. \nCes propositions permettront d’assurer une concurrence équitable au sein de l’UE et \noffrirons une meilleure protection contre les acquisitions d’entreprises qui ne respectent pas \nles règles de marché. A l’avenir, les États Membres auront la capacité d’intervenir en cas \nd’investissement direct dans des entreprises européennes par des entreprises contrôlées \npar d’autres États.\" \nLe ministre de l’Economie et des Finances français Bruno Le Maire a indiqué : \"Les \ninvestissements étrangers sont essentiels pour notre croissance économique et sont plus \nque bienvenus en France, aujourd’hui comme demain. Mais nous devons aussi avoir des \nrègles commerciales équitables. Ce n’est pas le cas aujourd’hui. L’Union Européenne doit \nêtre capable de se dresser pour protéger ses intérêts, en particulier lorsque la concurrence \nn’est pas loyale et lorsqu’il s’agit d’intérêts nationaux stratégiques. C’est pourquoi la \nproposition de règlement aujourd’hui présentée par le Président Juncker est aussi importante \net pourquoi nous l’accueillons avec intérêt. C’est un premier pas essentiel pour une \ncompétition plus juste et pour assurer une concurrence loyale au niveau mondial. Elle devra \naussi être complétée par davantage de réciprocité dans les marchés publics et plus \nlargement dans nos relations économiques et commerciales en général\".  \n \n\n \n \n \n \n \n \n \nLe ministre du Développement économique italien, Carlo Calenda, a dit : \"La proposition \nprésentée par le Président Juncker est une étape importante pour la politique commerciale \nde l’UE. Nous sommes de loin la première destination pour les investissements directs \nétrangers, et nous en sommes fiers ; nous voulons consolider cette position. En même \ntemps, nous realisons que de plus en plus d’actifs stratégiques européens pourraient être \nconvoités par des pays tiers, à travers des voies inéquitables, notamment en termes de \nressources financières. Nous devons assurer un niveau de concurrence équitable et loyale \npour notre industrie, afin qu’elle puisse être compétitive au niveau mondial. Nous comptons \nsur l’Union européenne pour se mettre d’accord rapidement sur la proposition de règlement \nqui permettra aux États Membres de s’opposer effectivement aux pratiques déloyales en \nmatière d’investissements étrangers. Aujourd’hui, nous apportons une réponse importante à \nun sujet sensible auquel l’UE doit s’attaquer dans l’intérêt de ses entreprises et de ses \ncitoyens\".  \n \n", "published_date": "2017-09-13", "section": "Communiques"}