{"id": 1626, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0021B3AD-31D5-4DA6-AAA9-3BBB3C8B77E0&filename=572%20-%20INVITATION%20PRESSE%20-%20D%C3%A9placement%20de%20Delphine%20G%C3%A9ny-Stephann%20en%20Eure-et-Loir%20sur%20le%20th%C3%A8me%20de%20la%20fili%C3%A8re%20bois%20avec%20la%20visite%20de%20l%E2%80%99entreprise%20CMBP.pdf", "author": null, "title": "572 - INVITATION PRESSE - Déplacement de Delphine Gény-Stephann en Eure-et-Loir sur le thème de la filière bois avec la visite de l'entreprise CMBP", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \nParis, le 5 juillet 2018 \nN° 572  \n \n \n \nNOTE AUX RÉDACTIONS \n \n Déplacement de Delphine Gény-Stephann en Eure-et-Loir sur le thème \nde la filière bois avec la visite de l’entreprise CMBP \n \n \nVendredi 6 juillet \n \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra à Le Mesnil-Simon, en Eure-et-Loir, vendredi 6 juillet après-midi. Son déplacement sera axé sur \nles enjeux de la filière bois qui emploie près de 400 000 personnes et génère globalement 60 milliards \nde chiffre d’affaires. \n \nLes marchés de la filière bois sont en effet des marchés d’avenir parce qu’ils répondent à des besoins \nessentiels dans le cadre d’une économie bas carbone. Face aux enjeux de la transition énergétique, \nles perspectives de croissance du secteur sont fortes et créatrices d’emplois.  \nDans un premier temps, la secrétaire d’État visitera la PME Charpente Menuiserie Bâtiment \nPréfabrication (CMBP). Premier lamelliste français, CMBP produit annuellement 25 000 m3 de bois \nlamellé.  \nLa secrétaire d’État participera ensuite à une table ronde avec les acteurs de la filière afin de préparer \nla prochaine signature du contrat de filière bois pour 2018-2020 dans le cadre du Comité stratégique de \nla filière bois (CSF Bois). Le CSF Bois est un outil de dialogue entre l’Etat, les entreprises et les \nreprésentants des salariés sur les sujets stratégiques pour l’avenir de la filière : la compétitivité, \nl’innovation, les compétences, l’export. Il a pour mission d’identifier et mettre en œuvre des projets \nstructurants et porteurs de croissance pour l’ensemble des maillons industriels de la filière bois.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProgramme \n \n14 h 00 \nArrivée de la secrétaire d’Etat à l’entreprise CMBP (presse accréditée) \n \n \n9 zone artisanale Les Haies d’Houdan, 28260 Le Mesnil-Simon \n \nAllocution d’accueil d’Eric Verrière, président du directoire \n \nAllocution de la secrétaire d’Etat \n \nVisite de l’entreprise CMBP \n \n14 h 45 \nPoint presse  (presse accréditée) \n \n15 h 00 \nTable ronde du comité stratégique de la filière bois (tour de table images en début de \nréunion puis huis clos)  \n \n \n9 zone artisanale Les Haies d’Houdan, 28260 Le Mesnil-Simon \n \nAllocution de la secrétaire d’Etat \n \nAllocution de Luc Charmasson, président du CSF Bois \n \nEchange avec les acteurs de la filière bois sur les projets structurants, \nl’accompagnement des PME et l’évolution des compétences \n \nSéance de questions-réponses  \n \nAllocution de clôture de la secrétaire d’Etat \n \n \n \n \n \n  \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-07-05", "section": "Communiques"}