{"id": 2313, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22340.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Le Conseil constitutionnel valide l'essentiel de la loi relative au devoir de vigilance des sociétés mères et des entreprises donneuses d'ordre", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 23 mars 2017 \nN°356 \n \n \n \n \nLe Conseil constitutionnel valide l’essentiel de la loi relative au devoir \nde vigilance des sociétés mères et des entreprises donneuses d’ordre \n \n \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, prend acte de la décision du Conseil \nconstitutionnel rendue ce jour qui valide dans son principe la loi relative au devoir de vigilance des \nsociétés mères et des entreprises donneuses d’ordre.  \n \nMême si le Conseil constitutionnel a censuré les dispositions relatives à l’amende civile prévue par \nle législateur, il a confirmé que cette loi ne portait pas atteinte à la liberté d’entreprendre. Il \nconviendra donc d'apporter les précisions législatives rendues nécessaires pour compléter le texte \net lui redonner toute sa dimension. \n \nLes entreprises de plus de 5000 salariés devront désormais mettre en place un plan de vigilance \ncomportant des mesures pour prévenir les atteintes graves aux libertés fondamentales et à la \nsanté et à la sécurité des personnes. \n \nMichel SAPIN tient à saluer le travail du rapporteur de cette loi, Monsieur Dominique POTIER, \ndéputé socialiste, écologiste et républicain de Meurthe-et-Moselle. Ce travail s’inscrit dans la \ncontinuité de l’action résolue du Gouvernement depuis 2012 pour promouvoir l’éthique dans la vie \néconomique. \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-03-23", "section": "Communiques"}