{"id": 5289, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13931.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI, N.BRICQ et A.MONTEBOURG - L'attractivité, une ambition partagée pour renforcer l'emploi et l'activité en France", "text": " \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET \nDES FINANCES \nNICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR \nARNAUD MONTEBOURG \nMINISTRE DU REDRESSEMENT \nPRODUCTIF \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n                                                      \nwww.economie.gouv.fr \n \nwww.commerce-exterieur.gouv.fr \n \nwww.redressement-productif.gouv.fr \n \nParis, le  9 janvier 2013 \nN° 330/136/284 \n \n  \nL’attractivité, une ambition partagée pour renforcer l’emploi et \nl’activité en France \n \n \nAvec 20 000 entreprises étrangères sur son sol et 700 décisions nouvelles d’investissements \nétrangers créateurs d’emploi par an, la France est une destination de premier ordre pour les \ninvestissements directs étrangers. Dans un environnement mondial caractérisé par une mobilité \ncroissante du capital international et des talents et par une concurrence renforcée entre les \néconomies, le Gouvernement souhaite consolider la place de « leader » de la France en Europe \npour les investissements industriels et améliorer sa performance concernant les autres \ninvestissements créateurs de valeur. Il se fixe un objectif collectif de 1000 décisions \nd'investissements ciblant annuellement la France d’ici 2017, et l’accueil chaque année de \n300 entreprises non encore implantées sur le territoire. \n \nLe Gouvernement place ainsi l’attractivité de nos territoires et de notre économie au cœur de la \npolitique de reconquête qu’il a engagée avec le Pacte national pour la croissance, la compétitivité \net l’emploi.  \n \nPour atteindre ces objectifs, le Gouvernement assurera d’abord la mise en œuvre des mesures \nclés du Pacte qui renforceront l’attractivité du territoire français, notamment :  \n \n \nla mise en place dès janvier 2013 du Crédit d’impôt pour la compétitivité et l’emploi ;  \n \nla stabilité de cinq dispositifs fiscaux essentiels pour les entreprises, en particulier du Crédit \nd’impôt recherche, et la simplification des démarches et de l’environnement administratif \ndes entreprises ;  \n \nle financement des entreprises et de l’innovation, grâce à la Banque Publique \nd’Investissement et aux nouveaux investissements d’avenir consacrés aux innovations de \nruptures et aux technologies de demain. \n \nAu-delà, le Gouvernement s’engage à : \n \n1. \nFaciliter l’accueil des talents étrangers et des visiteurs professionnels, avec la mise en \nœuvre d’un nouveau « Passeport Talents » renforçant l’efficacité, la simplicité et la \ncohérence des dispositifs d’accueil existants ; \n2. \nAttirer les investisseurs de long terme et construire des relations partenariales \néquilibrées autour de projets d’investissement durables sur notre territoire, utiles pour \nl'économie française et le redressement productif ; \n3. \nFaire de l’excellence numérique et environnementale des nouveaux facteurs \nd’attractivité, grâce notamment au déploiement du Très Haut Débit, à la création de \n« quartiers numériques » et au développement des projets de ville durable ; \n4. \nPromouvoir l’image de la France et de ses territoires dans le cadre de la « Marque \nFrance » comme outil fédérateur au service de la compétitivité des entreprises et de \nl’attractivité de notre pays et poursuivre les campagnes engagées telles « Say oui to \nFrance ». \n\n \n \n \n \nL’attractivité de nos territoires et de notre économie est une ambition partagée. Pour atteindre les \nobjectifs quantitatifs et qualitatifs ambitieux que le Gouvernement s'est fixés, tous les acteurs de la \npolitique publique d’attractivité du territoire, Ministres, services et agences de l’Etat, Collectivités \nlocales et Agences de développement régional, doivent se mobiliser ensemble.  \n \nEnfin, le Conseil stratégique de l’attractivité se réunira d’ici la fin du premier semestre 2013. Cette \ninstance associe une vingtaine de dirigeants de groupes internationaux consultés sur leur \nappréciation de la compétitivité de la France et invités à émettre des recommandations pour \nrenforcer l’attractivité de notre territoire. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : Safia OTOKORÉ – 01 53 18 40 82 \n \n \n \n \n      Laurent FARY     –  01 53 18 41 84 \nCabinet de Nicole BRICQ : Perrine DUGLET – 01 53 18 46 89 \nCabinet d’Arnaud MONTEBOURG : Marianne ZALC-MULLER – 01 53 18 45 13 \n \n \n \n \n \nSandra RENARD \n\n \n \n \n \n \n \n \nL’attractivité, une ambition partagée \npour renforcer l’emploi en France \n \n \nMercredi 9 janvier 2013 \n \n \n \n \n \n \n \n \n \n \n \n \nPierre MOSCOVICI, \nMinistre de l’Économie et des Finances \n \nNicole BRICQ, \nMinistre du Commerce extérieur \n \nArnaud MONTEBOURG, \nMinistre du Redressement productif \n \n \n \n \n \n \n \n\nLe Pacte national pour la croissance, la compétitivité et l’emploi\n2013_01\n1\nL’économie française a de grands atouts : des pôles industriels d’excellence mondiale, des grands groupes \npuissants très développés à l’international, un tissu dynamique de PME innovantes, une recherche \nscientifique reconnue mondialement et des formations supérieures et techniques de grande qualité, \nune productivité horaire du travail importante, des infrastructures de qualité, des services publics et une \nénergie électrique facteurs d’attractivité. \nMais elle est confrontée au double défi de la croissance et de l’emploi, dans un environnement économique \ninternational dégradé. \nLe « Pacte pour la croissance, la compétitivité et l’emploi » annoncé par le Premier ministre Jean-Marc \nAyrault, le 6 novembre dernier, vise à redonner aux entreprises qui opèrent en France les moyens de se \nrepositionner de manière offensive et durable dans la compétition internationale, tout en concourant à \nla compétitivité de l’économie nationale.\nConstruit autour de huit leviers de compétitivité et de trente-cinq décisions concrètes, il renforce \nl’attractivité de la France pour les investisseurs étrangers, en apportant des réponses à leurs préoccupations \net attentes dans au moins quatre domaines.  \n1. La réduction de l’impôt et des coûts de l’entreprise\n• Un allègement du coût du travail de 20 Mds€ par an, pour relancer l’investissement et la création \nd’emploi. Cette mesure massive et sans précédent sera mise en place via un Crédit d’impôt pour la \ncompétitivité et l’emploi (CICE).\nLe montant du CICE sera calculé, dès 2013, en proportion de la masse salariale de l’entreprise, hors \nsalaires supérieurs à 2,5 fois le SMIC (4% en 2013, puis 6% à partir de 2014).\nLes petites et moyennes entreprises (PME) et les entreprises de taille intermédiaire (ETI) qui le demandent \npourront bénéficier de l’effet en trésorerie de cet allègement dès 2013. \nPar ailleurs, est prévue une modernisation de l’impôt sur les sociétés : caractérisé par un taux élevé \net une assiette réduite, cet impôt fera l’objet d’une réflexion pour lui donner, à rendement constant, \nune assiette plus large, avec des taux qui devront être modulés. L’objectif est d’assurer une convergence \neuropéenne en cette matière.\nwww.investinfrance.org\nLe Pacte national\npour la croissance,\nla compétitivité et l’emploi\n\nLe Pacte national pour la croissance, la compétitivité et l’emploi\n2013_01\n2\n2. L’accès à des financements performants et de proximité\n• La création de la Banque Publique d’Investissement (BPI) début 2013 offrira aux entreprises un \nservice de financements de proximité à l’aide d’une palette élargie d’instruments financiers et de \nconseils pour intervenir à tous les moments du développement de l’entreprise, en particulier les PME \net ETI.\nLa BPI aura une capacité d’intervention de 42 Mds€. Par son intermédiaire, les PME auront un meilleur \naccès aux ressources du Programme des Investissements d’Avenir (PIA) dans le cadre du redéploiement \nde près de 2 Mds€ de nouveaux financements vers cinq priorités1.\nAfin de répondre aux besoins en fonds propres des entreprises tout en respectant leur choix de \ngouvernance, la BPI développera une activité de capital-risque. Une bourse des PME sera créée pour \nfaciliter l’accès de ces entreprises et celui des ETI aux marchés des capitaux. \n• Une nouvelle garantie publique permettant d’apporter plus de 500 M€ de trésorerie aux PME sera \nmise en place par la Banque Publique d’Investissement (BPI).\n• L’établissement d’un plan d’action pour lutter contre l’allongement des délais de paiement.             \nL’Etat, pour sa part, s’engage à réduire ses propres délais de paiement, afin d’atteindre un délai de 20 \njours en 2017.\n3. Le renforcement des incitations et soutiens à l’innovation\n• Le crédit d’impôt recherche (CIR), de 30 % des dépenses de R&D jusqu’à 100 M€ et de 5 % au-delà de \nce montant, est étendu aux dépenses d’innovation pour les PME, dès 2013 (taux de 20%, dans la limite \nde 400 000 €).\n• Le renforcement des moyens du transfert de la recherche vers le tissu économique : un programme \ncohérent en faveur du transfert de la recherche publique sera mis en place afin de renforcer l’impact \néconomique de la recherche publique2. \nLes moyens engagés par l’Etat seront renforcés pour amplifier le passage de l’innovation à \nl’industrialisation au sein des entreprises. L’Etat confirme le financement des pôles de compétitivité. \n• La BPI mobilisée pour le financement de l’innovation : le Programme des Investissements d’Avenir \n(PIA) proposera à la BPI de devenir l’opérateur d’un nouveau programme en faveur de l’innovation, \ndont un volet d’innovation de rupture destinée à faire émerger dans les dix prochaines années, \nautour de projets technologiques ambitieux, de nouveaux secteurs de pointe (par exemple ingénierie \ncellulaire, robotique, matériaux avancés ou pile à combustible), à forte croissance et à forte intensité \ntechnologique.\n• La diffusion des technologies et usages du numérique : le Programme des Investissements d’Avenir \naccélérera, par de nouveaux appels à projets, le développement des technologies numériques cœur de \nla filière (édition logicielle, calcul intensif, logiciel embarqué, cyber-sécurité, informatique en nuage…) \net favorisera leur utilisation par les PME grâce à des prêts bonifiés. L’Etat lancera de grands projets \nd’“e-administration” (par exemple “e-santé”, ou “e-éducation”) pour soutenir le déploiement de ces \ntechnologies.\n(1) Innovation et filières, technologies génériques, transition énergétique, santé et économie du vivant, formations et économie sociale \net solidaire.\n(2) Prise en compte dans les carrières, diffusion de la culture de l’innovation, gestion simplifiée de la propriété intellectuelle, priorité à \nla diffusion de technologies vers le tissu économique et au transfert par la création d’entreprises issues de la recherche publique, ren-\nforcement de la recherche sur l’économie de l’innovation.\n\nLe Pacte national pour la croissance, la compétitivité et l’emploi\n2013_01\n3\n• L’affirmation des pôles de compétitivité à l’échelle internationale : ancrés dans les territoires et fondés \nsur le partenariat Recherche-Entreprise, ils sont appelés à devenir les fers de lance de l’innovation, à \nparticiper à la structuration des filières et à se mobiliser pour la réindustrialisation. \nPour ce faire, les contrats d’objectifs 2013-2015 avec les autorités orienteront leur activité vers le produit \net le service final et la concentreront sur des projets ou prototypes destinés in fine au marché. Ces pôles se \npositionneront à l’échelle internationale sur les secteurs de pointe et les technologies clés, et accueilleront \nles entreprises internationales du secteur industriel.\n• L’accompagnement du développement des PME innovantes : l’objectif est de doubler le nombre de \ncréations d’entreprises de croissance d’ici à cinq ans. Un statut fiscal des entrepreneurs sera créé, en \nparticulier pour l’imposition des plus-values mobilières. Le préfinancement du crédit impôt recherche (CIR) \nsera généralisé pour les PME. Enfin, le dépôt de brevets par les PME sera encouragé, et plus globalement \nleurs actions en matière de propriété intellectuelle.\n• Le déploiement du très haut débit numérique sur l’ensemble du territoire : un schéma de déploiement \nconcret du très haut débit numérique, échelonné dans le temps et dans l’espace, et coordonné entre \nl’ensemble des acteurs (opérateurs, collectivités territoriales, État) sera présenté et mis en œuvre en \nfévrier 2013.\n4. La simplification et la stabilisation de l’environnement réglementaire, \nadministratif et fiscal\n4.1. Simplifier\n• Un accueil facilité pour les talents étrangers et les visiteurs professionnels qui contribuent au \nrayonnement et au dynamisme de l’économie française : un “Passeport Talents” sera créé pour attirer \nles talents étrangers. Les processus de délivrance des visas pour les touristes d’affaires seront portés aux \nmeilleurs standards européens. Le Gouvernement étudiera par ailleurs le moyen de faciliter l’entrée sur \nle territoire des équipes techniques et artistiques étrangères nécessaires à la réalisation des tournages \nsur le sol national.\nDavantage de partenariats avec les entreprises et chambres de commerce seront conclus par les postes \ndiplomatiques et consulaires afin de faciliter et de fluidifier les procédures d’obtention des visas pour les \nvisiteurs professionnels.\n• Une réduction des délais d’instruction des grands projets d’investissement internationaux : dans \nle respect des exigences environnementale, sociale et de concertation, la coordination, la rapidité et la \nsécurité juridique des procédures publiques seront améliorées pour réduire les délais d’instruction des \ndossiers d’investissement en France.\n• La simplification des démarches des entreprises et de leur environnement administratif. A ce titre, \nl’action des centres de formalités des entreprises sera renforcée pour améliorer l’accueil physique, avec \nun relais numérique unique pour cet accompagnement (“guichet-entreprises.fr”). \nLes procédures applicables à l’immobilier d’entreprises seront simplifiées et accélérées. La déclaration \nsociale nominative unique sera mise en œuvre au plus tard en 2016. L’information sur l’offre de services \nen matière d’aides, de financement et de démarches à l’export sera améliorée.\nUn annuaire harmonisé des données demandées aux entreprises (en lien avec le référentiel des données \nsociales) permettra d’identifier pour chacune une administration référente, chargée d’être “source” pour \nles autres administrations. Objectif de ce dispositif appelé « Dites-le-nous une seule fois » : éviter aux \nentreprises d’avoir à fournir plusieurs fois les mêmes informations à différentes administrations. \n\nLe Pacte national pour la croissance, la compétitivité et l’emploi\n2013_01\n4\n4.2. Stabiliser\n• La stabilisation de cinq dispositifs fiscaux clés pour l’investissement et la vie des entreprises :\nw les incitations aux investissements dans les PME dans le cadre de l’impôt sur le revenu et de l’impôt \nde solidarité sur la fortune ;\nw les dispositifs favorisant la détention et la transmission d’entreprise (réductions de droits de succession \net d’impôt de solidarité sur la fortune, “pactes d’actionnaires”) ;\nw  deux régimes favorisant la recherche et l’innovation : le crédit d’impôt recherche récemment renforcé, \n(extension dès 2013 aux dépenses d’innovation pour les PME avec un taux de 20% dans la limite de 0,4 M€) \net les exonérations relatives aux Jeunes Entreprises Innovantes, ramenées à leur niveau plus favorable \nd’avant 2011;\nw la contribution économique territoriale (CET), qui a remplacé la taxe professionnelle, dans le respect \ndu principe de libre administration des collectivités territoriales et dans le cadre du pacte de confiance \net de solidarité entre l’Etat et les collectivités.\n• Par ailleurs, ont été décidés :\nw la prolongation des dispositifs de crédits d’impôt en matière de tournages de films et de productions \naudio-visuelles (crédit d’impôt cinéma et audiovisuel - CICA, crédit d’impôt cinéma international - CII) \net leur adaptation pour renforcer l’attractivité du territoire et stimuler les filières techniques concernées ; le \nplafond du crédit d’impôt de 20% pour la production de films internationaux est porté de 4 à 10 M€ par \nfilm, d’ici 2014. \nw le maintien de l’avantage compétitif que le modèle énergétique français, appelé à une nécessaire \ntransition, procure aujourd’hui au tissu productif, en particulier pour les industries électro-intensives. \nw le lancement d’une « Marque France », destinée notamment à promouvoir l’excellence française, atout \npour l’attractivité économique et touristique de la France.\n≥ Dans le même temps, le Pacte pour la croissance, la compétitivité et l’emploi souligne l’objectif d’une \naction publique exemplaire, au travers, notamment du redressement des finances publiques, afin d’assurer \nun environnement financier stable pour les entreprises.\nIl prévoit la poursuite des réformes de structure, par exemple dans les transports, le logement, l’énergie, le \nfonctionnement des marchés de biens et services.  \nLa justice commerciale sera rendue plus efficace. L’achat public sera mobilisé pour accompagner le \ndéveloppement des petites et moyennes entreprises de croissance innovantes. L’offre des formations sera \nadaptée aux besoins de compétences des entreprises. \nLa Grande Conférence sociale de juillet 2012 a ouvert la voie à une réforme du marché du travail, préparée \npar une négociation entre partenaires sociaux, qui doit assurer aux entreprises les facultés d’adaptation \ndont elles ont besoin et apporter aux salariés les sécurités nécessaires.\n\n \n \nLa France, \nun pays ouvert aux \ninvestissements et \ntalents étrangers \n\n \n \n\nLa France  \naux premiers rangs en Europe \n \n \n \n \n●● 1ère destination des investissements étrangers dans l’industrie \n(Baromètre de l’attractivité européenne, Ernst & Young, 2012) \n \n●● 1er rang pour le soutien à la R&D \n(KPMG, Choix concurrentiels, 2012) \n \n \n \n \n●● 1ère  destination touristique \n(OMT, 2012) \n \n●● 1er rang pour la création d’entreprises \n(Eurostat) \n \n \n \n \n●● 2ème\n rang pour la qualité de vie \n(International living, 2011) \n \n●● 2ème \n pays d’accueil des étudiants étrangers \n(Campus France, Commission européenne, Unesco, 2012) \n \n \n \n \n●● 4ème  productivité horaire de la main-d’oeuvre \n(Conférence Board, 2012) \n \n●● 1ère pour la qualité de son électricité, sa disponibilité et son accès \n(KPMG et Institut Choiseul, 2012) \n \n \n \n\n \n \n \nSommaire \n \n \n \nLe choix de l’ouverture à l’Europe et au monde 6 \nUne économie performante au coeur de l’Europe 7 \nUne destination de premier rang pour les investisseurs et talents étrangers 11 \nUn environnement favorable aux entreprises 15 \n \n \nLe choix de l’innovation et de l’excellence technologique 18 \nLes pôles de compétitivité 19 \nLa mobilisation pour la recherche et l’innovation 20 \nPriorité à l’économie numérique et à la croissance durable 23 \n \n \nLe choix des talents et de la compétitivité 26 \nUne structure de coûts compétitive 27 \nUne main-d’oeuvre qualifiée et productive 31 \nDes infrastructures d’excellence 35 \n \n \nL’Agence française pour les investissements internationaux 38 \n\n \n \n[ Edito ] \n \n \nDans la compétition pour attirer les investissements internationaux porteurs d’emplois, de \nvaleur ajoutée et de talents, l’avantage va aux pays dont le « mix d’attractivité » est complet \net solide. \n \nC’est le cas de la France, un des rares pays européens à disposer d’atouts structurels aussi \nnombreux. \n \nLa crise leur a redonné du poids, qu’il s’agisse des services publics efficaces, d’excellentes \ninfrastructures, d’une base technologique diversifiée, d’une main-d’œuvre qualifiée et \nproductive, d’une démographie parmi les plus dynamiques d’Europe, marque de confiance \ndans l’avenir. \n \nPays reconnu pour sa qualité de vie, la France est choisie par treize entreprises étrangères, \nchaque semaine en moyenne, pour de nouveaux investissements créateurs d’emploi. Elle \noccupe la première place en Europe pour l’accueil des investissements étrangers dans les \nactivités industrielles. \n \nParce que la concurrence entre territoires, en Europe comme dans chacun des Etats \nmembres, se joue sur les terrains de la compétitivité, de l’efficacité administrative et de \nl’accueil, le « Pacte national pour la croissance, la compétitivité et l’emploi » annoncé par le \nPremier ministre le 6 novembre dernier, tout comme la mise en place de la Banque Publique \nd’Investissement, confortent la place de la France au cœur du jeu européen.  \n \nMais l’attractivité est aussi affaire d’image et de perceptions. Puisse le présent document, \nrecueil de « faits et chiffres » sur l’attractivité française à destination des investisseurs \nétrangers, contribuer à réduire les écarts entre perceptions et réalité, en restituant l’image \nd’une France ouverte, compétitive et innovante au cœur du marché européen. \n \n \n \n \nDavid Appia \nAmbassadeur délégué aux investissements internationaux \nPrésident de l’Agence française pour les investissements internationaux \n \n \n \n\n \n \n \n \n1. Le choix de l’ouverture  \nà l’Europe et au monde \n \n \n \n \nAu cœur du premier marché du monde, la France \noffre une base de rebond idéale vers les marchés \neuropéens, mais aussi vers ceux d’Afrique et du \nMoyen-Orient. \n \n\n \nUne économie performante au \ncoeur de l’Europe \n \n \n \n \n \nUne économie forte et diversifiée \n \n \nUne économie et un marché dynamiques \n \n●● 2e économie en Europe et 5e au monde (source : FMI, 2012) ; 2e marché d’Europe, de 65 millions \nd’habitants (source : Eurostat, 2012) ; \n \n●● 1re destination touristique mondiale pour 79,5 millions de visiteurs (source : OMT, 2012) ; \n \n●● 2e taux de fécondité en Europe ; la France est à l’origine de plus de la moitié de l’excédent \ndémographique naturel de l’Union européenne (source : Eurostat, 2012) ;  \n \n●● par ses territoires d’outre-mer, un pays présent sur tous les océans ; la seconde zone économique \nexclusive du monde (11 millions de km2) derrière celle des Etats-Unis. \n \n \n \nDes secteurs industriels d’excellence \n \n●● 1er rang en Europe pour l’industrie aéronautique, l’aérospatial et le nucléaire (sources : Eurostat, \n2012 ; PWC, 2011) ; \n \n●● 2e place en Europe pour l’industrie agroalimentaire et l’industrie chimique (sources : ministère de \nl’Agriculture, 2010 ; UIC 2012) ; \n \n●● 3e place en Europe pour les secteurs des TIC et du médicament (sources : EITO, 2010 ; LEEM \n2012). \n \n \n \nDes entreprises françaises souvent « leaders » dans leur secteur \n \n●● 32 entreprises françaises parmi les 500 premières (Allemagne : 32 ; Royaume-Uni : 26). La France \nau 4e rang mondial, à égalité avec l’Allemagne (source : Fortune Global 500, 2012) ; \n \n●● 13 entreprises ou institutions françaises parmi les 100 premières entités innovantes du monde \n(Classement Thomson Reuters 2012). La France à la première place en Europe, devant la Suède (3), \nla Suisse (3) et l’Allemagne (1).  \n \n\n \n \nAu cœur de la première puissance économique du monde \n \n●● Le PIB cumulé des 27 Etats membres de l’Union européenne dépasse celui des Etats-Unis \n(source : FMI, 2012) ; le marché unique européen compte plus de 500 millions de consommateurs à \nfort pouvoir d’achat ; \n \n●● L’Union européenne est la 1re zone d’attraction de l’investissement international : 425,3 Mds$ \nd’IDE entrants en 2011, soit près de deux fois plus que les Etats-Unis. Elle a capté 14 % des \ninvestissements en provenance des pays émergents (BRICS), contre 5 % pour les Etats-Unis (source \n: CNUCED, 2012) ; \n \n●● Une puissance technologique, qui compte un million et demi de chercheurs, soit 100 000 de plus \nque les Etats-Unis et plus du double des effectifs japonais. La part des dépenses de R&D dans le PIB \nest inférieure, dans l’Union européenne, à celle des Etats-Unis ou du Japon, mais les dépôts de \nbrevets triadiques (protection assurée en Europe, en Amérique du Nord et au Japon) par des \nentreprises européennes sont en nombre comparable (source : OCDE, 2010 et 2011) ; \n \n●● Une Europe déterminée à approfondir l’union économique et monétaire et à réduire les déficits \npublics (équilibre à l’horizon 2017, pour la France), mobilisée autour du pacte pour la croissance  \n(120 Mds€) adopté en juin 2012 par le Conseil européen. \n \n \n \n \nParis, première place financière de la zone euro \n \n●● La 1re plate-forme boursière, la principale porte d’entrée aux marchés de l’euro, et la 2e place en \nEurope pour la présence d’entreprises financières étrangères (500 banques et institutions financières) \n(source : Paris Europlace, 2012) ; \n \n●● Le 2e pôle mondial pour la gestion d’actifs financiers (avec 2 600 Mds€ sous gestion). Quatre \ngestionnaires d’actifs français figurent dans le « Top 20 mondial » de ces institutions : Amundi, AXA \nInvestment Managers, BNP Paribas Investment Partners, Natixis AM (source : Paris Europlace, \n2012); \n \n●● 4 établissements financiers français dans le « Top 50 » des établissements les plus sûrs au \nmonde, selon le « Global Finance Magazine » (août 2012) : Caisse des Dépôts et Consignations (6e), \nBanque Fédérative du Crédit Mutuel (36e), La Banque Postale (43e), BNP Paribas (47e). \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \nLa France figure dans le trio de tête en Europe \npour l’accueil des investissements étrangers \ncréateurs d’emploi, et à la première place pour \nl’accueil de ces projets dans le secteur \nindustriel. \n \n(source : Ernst & Young, Baromètre de l’attractivité européenne 2012) \n \n \n \n \n \n \n \n \n \nDestination \nprivilégiée \nde \nl’investissement \ninternational, elle a adapté sa réglementation, \npour faciliter l’accueil des compétences et des \ntalents étrangers. \n \n\nUne destination de premier rang \npour les investisseurs et talents \nétrangers \n \n \nUne économie ouverte et attractive \n \nUne ouverture ancienne aux investissements étrangers \n●● Les entreprises étrangères s’implantent en France dès le XIXe siècle. Exemples : Generali (Italie), \nen 1832 ; D. Haviland (Etats-Unis) en 1842 ; JP Morgan (Etats-Unis) en 1868 ; Solvay (Belgique) en \n1872 ; Nestlé (Suisse) en 1868 ; Ciba (Suisse) en 1876 ; Mitsui & Co (Japon) en 1878 ; Bosch \n(Allemagne) en 1899 ; \n \n●● Depuis lors, les implantations se multiplient dans tous les secteurs, en provenance de 132 pays. \nExemples : IBM (Etats-Unis) en 1914 ; Barclays Bank (Royaume-Uni) en 1917 ; Castrol (Royaume-\nUni, Groupe BP) en 1920 ; Fiat (Italie) en 1930 ; Coca-Cola (Etats-Unis) en 1933 ; The Walt Disney \nCompany (Etats-Unis) en 1951 ; Ferrero (Italie) en 1959 ; Mitsubishi (Japon) en 1960 ; Ajinomoto \n(Japon) en 1974 ; General Electric (Etats-Unis) en 1974 ; IKEA (Suède) en 1981 ; Toyota (Japon) en  \n1998. \n \nDisneyland Paris, implanté en 1992 au coeur de l’Europe, a accueilli plus de 250 millions de visiteurs \ndepuis son ouverture. \nToyota a investi plus de 900 millions d’euros depuis 1999 dans son usine de Valenciennes. \n \nUn des pays les plus ouverts à l’investissement international \n●● En Europe, la France est le 1er pays pour l’accueil des investissements étrangers dans le secteur \nindustriel (souce : Ernst & Young, Baromètre de l’attractivité, 2012) ; \n \n●● La France est au 4e rang mondial derrière les Etats-Unis, la Chine et le Royaume-Uni pour le \nstock d’IDE (source : CNUCED, World Investment report, 2012) ; le rapport stock d’IDE/PIB place la \nFrance (39 %) devant les Etats-Unis (23 %), l’Allemagne (20 %) et le Japon (4 %) (source : CNUCED, \n2012) ; \n \n●● Les Etats-Unis et l’Allemagne sont les deux premiers pays d’origine de l’investissement étranger \ncréateur d’emploi en France. En 2011, 149 entreprises américaines et 120 sociétés allemandes ont \nchoisi la France (source : Rapport 2012 sur les investissements étrangers en France, AFII). \n \nDes entreprises étrangères dynamiques en France \n●● Plus de 20 000 sociétés sous contrôle étranger opèrent en France (source : INSEE, 2012) ; \n \n●● Elles sont très représentées parmi les sociétés de grande taille (32 % des entreprises de plus de \n5000 employés sont, en France, d’origine étrangère) et celles de taille intermédiaire (28 % des ETI, \nentreprises de 250 à 5 000 salariés, sont des filiales de sociétés étrangères) (source : INSEE, 2012) ; \n \n●● Si elles ne comptent que pour 1 % du nombre total d’entreprises en France, les entreprises \nétrangères implantées emploient près de 2 millions de personnes (soit 13 % de la population \nsalariée), assurent un tiers des exportations françaises et réalisent 20 % du total de la R&D \ndéveloppée par les entreprises en France (source : INSEE) ; \n \n●● Les cinquante premiers groupes étrangers implantés en France emploient, ensemble, près de  \n500 000 personnes. Parmi les vingt entreprises étrangères qui comptent chacune plus de  \n10 000 salariés en France : Fiat, General Electric,Volvo Trucks, Walt Disney Company, United \nTechnologies, Kingfischer, ISS. \n\nPour faciliter la mobilité internationale, des titres de séjour pluriannuels \n \n●● La carte « compétences et talents » : titre de séjour valable trois ans et renouvelable, pouvant \nbénéficier, sous certaines conditions, au ressortissant étranger nommé dirigeant d’une société filiale \nen France. La famille accompagnante se voit délivrer la carte de séjour « vie privée et familiale » \nd’une durée de validité de trois ans ; \n \n●● La carte de séjour « salarié en mission » : ce titre de séjour d’une validité de trois ans, \nrenouvelable, est spécialement dédié à la mobilité intra-groupe. Il bénéficie sous certaines conditions \naux salariés détachés, ou sous contrat de travail avec la filiale en France. La famille accompagnante \nbénéficie de la carte de séjour pluriannuelle « vie privée et familiale » ; \n \n●● La « carte bleue européenne » : ce titre de séjour d’une durée de trois ans est réservé aux \nsalariés hautement qualifiés (justifiant d’au moins trois ans d’études supérieures ou de cinq années \nd'expérience professionnelle, et dont la rémunération brute est égale ou supérieure à 4 400 € par \nmois). Le détenteur d’une « carte bleue européenne » délivrée par un Etat membre peut, à l’issue \nd’une période de 18 mois, demander un titre similaire dans un autre Etat membre. \n \nLe « Pacte national pour la croissance, la compétitivité et l’emploi » de novembre 2012 prévoit la mise \nen place d’un « Passeport Talents » qui facilitera l’accueil de compétences exceptionnelles venues de \nl’étranger, ainsi que la mise aux meilleurs standards européens des processus de délivrance \ndes visas. \n \n \nLe « guichet unique » de l’OFII \n \n●● L’Office français de l’immigration et de l’intégration (OFII), point de contact unique pour les \nbénéficiaires des cartes « salarié en mission », « compétences et talents » et « carte bleue \neuropéenne » dans huit départements: Paris, Hauts-de-Seine, Yvelines, Rhône, Haute-Garonne, \nIsère, Nord et Puy-de-Dôme ; \n \n●● L’OFII, interlocuteur unique des employeurs pour l’ensemble des formalités d’immigration \n(autorisation de travail, visite médicale et remise du titre de séjour). \n \n \nAutres dispositions \n \n●● Pour les missions de courte durée : les sociétés étrangères qui détachent régulièrement leurs \nsalariés dans leurs filiales en France peuvent demander une autorisation de travail valable 12 mois, \nassortie d’un visa court séjour à entrées multiples de la même durée. Le visa et l’autorisation de travail \npermettront des séjours de 3 mois en France pour l’exercice d’une activité professionnelle, par \npériode de 6 mois ; \n \n●● Pour les longs séjours : certaines catégories de ressortissants, tels que les étudiants ou les \ntravailleurs temporaires, se voient délivrer un visa long séjour valant titre de séjour, dont la durée de \nvalidité est comprise entre 3 et 12 mois. Ils sont dispensés de se présenter en préfecture la première \nannée pour demander une carte de séjour ; \n \n●● Les étudiants titulaires d'un diplôme au moins équivalent au « master » peuvent bénéficier, à \nl'issue de la validité de la carte de séjour « étudiant », d'une autorisation provisoire de séjour valable \nsix mois, permettant d’exercer un emploi en relation avec la formation en France, puis de bénéficier \ndu statut « salarié » à l’issue de la validité de la carte de séjour « étudiant ». \n \n \n \n \nLe « Pacte national pour la croissance, la compétitivité et l’emploi » de novembre 2012 prévoit le \nlancement d’une « Marque France » destinée à promouvoir l’excellence française, atout pour \nl’attractivité économique et touristique de la France. \n \n \n\n \n\n \n \n \n \n \n \n \nLa qualité du cadre juridique, l’efficacité des \ninfrastructures et des services publics et les \navancées réalisées sur le front de la simplification \nadministrative ont transformé l’environnement \ndes affaires en France. \n \n \n \n \nLes créations d’entreprises sont parmi les plus \nnombreuses en Europe. \n \n \n\nUn environnement favorable aux \nentreprises \n \n \n \nLe Gouvernement a décidé le 19 décembre 2012 d’engager une remise à plat ordonnée, cohérente et \nintelligente de l’action publique, qui s’inscrit dans la durée et dans le respect de ses engagements en \nmatière de finances publiques. Tel est l’enjeu du chantier de la Modernisation de l’Action Publique \n(MAP), qui va notamment permettre de simplifier les normes pour les entreprises et mettre le \nnumérique au service de l’efficacité de l’action publique. \n \n \n \nUne simplification des démarches administratives pour les entreprises \n \n●● Les normes en vigueur seront simplifiées par un programme pluriannuel de simplification des \nnormes ; \n \n●● Pour une norme créée, une norme sera supprimée pour limiter l’inflation normative ; \n \n●● Installation d’un dispositif permanent de consultation des entreprises et un groupe interministériel \nde coordination des simplifications pour les entreprises afin de recueillir, élaborer et piloter les \nmesures de simplification ; \n \n●● Des déclarations sociales unifiées dès le premier trimestre 2013 avec le remplacement de 10 \ndéclarations sociales d’ici 2016 ; \n \n●● Pour mesurer la qualité du service public, un baromètre indépendant à destination des usagers \n(dont les entreprises) sera présenté en mars 2013. \n \n \n \nL’e-gouvernement au service des entreprises \n \n●● Portail « guichet-entreprise.fr » : l’action des centres de formalités des entreprises sera renforcée \npour améliorer l’accueil physique, avec un relais numérique unique pour cet accompagnement ; \n \n●● Portail « impots.gouv.fr » pour le règlement par Internet de leurs impôts par les entreprises. En \n2011, près de 85 % de la TVA et de l’impôt sur les sociétés ont été recouvrés par télé-règlement \n(en hausse de 10 points par rapport à 2010) ; \n \n●● Portail « Net-entreprises » (www.net-entreprises.fr), pour permettre aux entreprises et à leurs \nmandataires d’effectuer et de régler, par internet et de manière sécurisée, simple et gratuite, les \ndéclarations obligatoires auprès des différents organismes sociaux ; \n \n●● Développement des procédures dématérialisées facilité par la signature électronique dans les \nmarchés publics. \n \n●● « Dites-le nous une seule fois » : annoncé en novembre 2012, un annuaire harmonisé des \ndonnées demandées aux entreprises sera constitué afin d’éviter aux entreprises d’avoir à fournir \nplusieurs fois les mêmes informations à différentes administrations ; \n \n●● « Portail unique d’aide » en mars 2013. \n \n \n\n \nUne forte dynamique entrepreneuriale \n \n●● 550 000 entreprises créées en France en 2011, dont 290 000 auto-entrepreneurs ; \n \n●● La France, premier pays d’Europe pour les créations d’entreprises (source : Eurostat, 2009). \n \n \n \n \n \n \n \nUn accès à des financements performants et de proximité \n \n●●  La Banque Publique d’Investissement (BPI) offrira aux entreprises, en particulier les PME et \nETI, un service de financement de proximité, à l’aide d’une palette élargie d’instruments financiers et \nde conseils pour intervenir à tous les moments de leur développement. La BPI a une capacité \nd’intervention de 42 Mds€ ; \n \n●● Une garantie publique, mise en place par la BPI, apportera plus de 500 M€ de trésorerie aux PME. \n \n●●  Une mobilisation pour le financement de l’innovation : le Programme d’ Investissements d’Avenir \n(PIA) mobilisera de nouveaux moyens pour accompagner les entreprises dans le financement de leur \ninnovation et dans l’industrialisation des produits issus de la R&D.  \n \n●●  Un nouveau programme en faveur de l’innovation, dont un volet d’innovation de rupture, devra \nfaire émerger dans les dix prochaines années, autour de projets technologiques ambitieux, de \nnouveaux secteurs de pointe (ingénierie cellulaire, robotique, matériaux avancés ou pile à \ncombustible, par exemple) à forte croissance et à forte intensité technologique. \n \n \nUn marché du travail qui évolue par la négociation \n \n●● La durée du travail des cadres et des salariés disposant d’une réelle autonomie dans leurs \nfonctions peut, sous certaines conditions, être fixée sur une base forfaitaire en heures ou en jours, \nsur la semaine, le mois ou l’année ; \n \n●● Une entreprise qui souhaite recruter pour une durée limitée peut, selon les cas, recourir à une \nagence d’intérimaires ou conclure un contrat à durée déterminée avec le salarié (CDD). Le CDD « à \nobjet défini » permet l’embauche de cadres ou d’ingénieurs pour la réalisation d’un projet ou d’une \nmission donnée, sur une durée comprise entre 18 et 36 mois ; \n \n●● L’employeur et le salarié peuvent d’un commun accord décider de la rupture conventionnelle du \ncontrat de travail ; \n \n●● La Grande Conférence sociale de juillet 2012 a ouvert la voie à une réforme du marché du travail, \npréparée par une négociation entre partenaires sociaux, qui doit assurer aux entreprises les facultés \nd’adaptation dont elles ont besoin et apporter aux salariés les sécurités nécessaires. \n\nUn régime fiscal adapté à la situation des impatriés et des entreprises \nnon-résidentes \n \n●● Exonération de l’impôt sur le revenu des primes d’impatriation et de la part de la rémunération se \nrapportant à l’activité exercée à l’étranger, à concurrence de 50 % de la rémunération totale, pour les \nsalariés en mobilité intra-groupe ou recrutés directement à l’étranger, les dirigeants de société et, \nsous certaines conditions, des non-salariés ; \n \n●● Réduction de l’impôt sur les plus-values (exemption fiscale de 50 %) sur les revenus comme les \ndividendes, les intérêts, et les gains en capital d’origine étrangère ; exonération de l’impôt de solidarité \nsur la fortune, pendant cinq ans, pour les biens ou les actifs détenus hors de France par ces \nimpatriés ; \n \n●● Un « service d’accueil fiscal unique » à la disposition des entreprises non-résidentes. \n \n \nUne \noffre \nlinguistique \ndémultipliée \nau \ntravers \ndes \nsections \ninternationales \n \n●● 306 sections internationales ouvertes dans les établissements éducatifs offrent un double cursus \nintégrant des cours dispensés en langue étrangère par des enseignants natifs des pays \ncorrespondants ; \n \n●● De nouvelles ouvertures : classes de chinois créées à Montpellier et sections en langue arabe \ncréées à Aix-Marseille, à Lyon, à Montpellier et à Versailles ; création annoncée d’une section en \nportugais (Brésil) à Créteil, d’une section en langue turque à Strasbourg et d’une section en coréen à \nParis d’ici 2014, et de sections en anglais dans les quelques académies qui n’en sont pas dotées. \n \n \n \n \n \nUne qualité de vie inégalée en France \n \n●● 2nd pays européen pour la qualité de vie (source : International living, 2011) ; \n \n●● 1re destination touristique mondiale (source : Organisation mondiale du tourisme, 2012) ; \n \n●● 3e rang européen, et 5e rang mondial pour l’adéquation des infrastructures de santé aux besoins \nde la société (Allemagne 12e rang ; Royaume-Uni 25e) (source : IMD, 2012) ; \n \n●● 6e rang mondial pour l’espérance de vie à la naissance (81,5 ans) (source PNUD, 2012). \n\n \n \n \n \n \n \n \n \n2. Le choix de l’innovation \net de l'excellence \ntechnologique \n \n \n \nLa qualité des chercheurs, la disponibilité des \ntalents et un environnement très favorable à la \nrecherche ont convaincu plus de 300 entreprises \nétrangères d’investir depuis 2001 dans la création \nde centres de R&D en France, dont plus d’une \ncentaine au cours des trois dernières années. \n \n\nLes pôles de compétitivité \n \n71 pôles de compétitivité, écosystèmes ouverts et innovants \n \n●● 71 pôles de compétitivité dans lesquels entreprises, établissements publics de formation et \nlaboratoires de recherche conduisent des projets collaboratifs. Ils se concentreront sur des produits ou \nprototypes destinés in fine au marché. Ils se positionneront à l’échelle internationale sur les secteurs \nde pointe et les technologies clés, et accueilleront les entreprises internationales du secteur \nindustriel ; \n \n●● Plus de 5 700 projets collaboratifs de R&D développés depuis 2005. Près de 600 entreprises \nétrangères implantées en France sont déjà membres des pôles (source : DGCIS, 2011) ; \n \n●● 2,7 Mds€ accordés par l’Etat et par les collectivités territoriales depuis 2008*, auxquels s’ajoute \nl’effort de R&D des partenaires des projets, de l’ordre de 3 Mds€ (source : DGCIS rapport sur \nl’évaluation des pôles de compétitivité, juin 2012). \n \n* Somme des financements du Fonds unique interministériel (FUI), de l’Agence nationale de la \nrecherche, d’OSEO, du Programme pour l’innovation stratégique industrielle et des territoires, dans le \ncadre des appels à projets du FUI. \n \n \n \n\nLa mobilisation pour la recherche et \nl’innovation \n \n \n \nLe programme d’investissements d’avenir \n \n●● 35 Mds€ pour augmenter le potentiel de croissance en \nstimulant la recherche publique et partenariale, et en favorisant \nl’investissement dans des secteurs de pointe et des filières \nindustrielles d’excellence ; \n \n●● Cinq priorités : l’enseignement supérieur et la formation, la \nrecherche scientifique et technologique, les filières industrielles \nd’excellence et les PME innovantes, les écotechnologies et \nl’économie numérique ; \n \n●● \nEvaluation \ndes \nprojets \ncandidats \npar \ndes \njurys \ninternationaux ; gestion par le « Commissariat général à \nl’investissement » (CGI), structure placée sous l’autorité du \nPremier ministre et dirigée, depuis juin 2012, par M. Louis \nGallois, ancien président d’EADS ; \n \n●● 933 projets ont été sélectionnés au travers de 91 appels à \nprojets, impliquant plus de 2 000 entreprises. 26,9 Mds€ \navaient été affectés à l’été 2012 (source : CGI - Rapport 2011-\n2012 relatif à la mise en oeuvre du programme des \ninvestissements d’avenir). \n \n \n \n \nLe « crédit d’impôt recherche », incitation fiscale sans équivalent en \nEurope \n \n●● Un crédit d’impôt de 30 % des dépenses de R&D jusqu’à 100 M€, et de 5 % au-delà de ce \nmontant, étendu aux dépenses d’innovation pour les PME dès 2013 (taux de 20% dans la limite de \n400.000 €). \n  \n●● Un levier puissant pour la recherche partenariale, puisque les dépenses sous-traitées à des \norganismes publics sont prises en compte à hauteur de 200 %, ce qui revient à doubler le crédit \nd’impôt (à concurrence de 12 M€) ; \n \n●● 17 700 entreprises, dont 2 000 entreprises étrangères implantées en France, recourent au crédit \nd’impôt recherche. L’avantage fiscal pour les entreprises a représenté 5 Mds€ en 2010 (source : \nMinistère de l’éducation supérieure et de la recherche, 2012) ; \n \n●● La France au 1er rang européen pour les activités de R&D s’agissant de la fiscalité d’entreprise, \nen tenant compte des bases d’imposition, des règles d’amortissement, des exonérations et des crédits \nd’impôt (KPMG, Choix concurrentiels, 2012) . \n \n\n \nDes universités et instituts de recherche ouverts aux partenariats avec \nles entreprises \n \n●● Les universités françaises peuvent nouer des partenariats avec les entreprises, mobiliser des \nfonds au travers de fondations universitaires et créer des filiales commerciales pour gérer des \nportefeuilles de brevets ; \n \n●● Les « Initiatives d’excellence » (Idex) vont faire émerger 5 à 10 pôles pluridisciplinaires \nd’excellence d’enseignement supérieur et de recherche de rang mondial. Les projets sont financés à \nhauteur de 6,35 Mds € par le programme d’investissement d’avenir ; \n \n●● Mise en place de 23 « Pôles de recherche et d'enseignement supérieur » regroupant près de  \n60 universités, des centres hospitaliers, des établissements d’enseignement supérieur et des \nétablissements de recherche (ENSAM, Institut de Physique de Grenoble, Institut de Physique du \nGlobe de Paris, etc…) ; \n \n●● Les IRT (Instituts de recherche technologique) rassemblent les compétences de l’industrie et de la \nrecherche publique dans une logique de co-investissement public-privé. L’enveloppe publique dédiée \naux IRT est de 2 Mds €. \n \n \n \nDépôts de brevets \n- La France se classe au 2e rang européen et au 4e rang mondial pour les dépôts de brevets \n- 7 664 brevets internationaux en 2011 (source : OMPI, 2012). \n \nBrevet unitaire européen \nDès 2014, tout inventeur pourra demander à l'Office européen des brevets (OEB) un brevet unitaire \neuropéen lui assurant une protection dans 25 Etats membres. La protection sera unifiée et les coûts \nseront diminués. Les demandes pourront être introduites en langue française. Paris accueillera le \nsiège de la Cour européenne des brevets. \n \n \n \n \n \n \n \n \n \n \n \n« Investir à Saclay, centre de R&D majeur en France, nous donne l’opportunité de \ntravailler en étroite relation avec le milieu universitaire, de collaborer avec d’autres \nentreprises et d’accéder à des technologies que nous ne possédons pas en interne. »  \n \nChuck Davis  \nVice-président R&D de Kraft Foods Europe \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMoteurs d’innovation, de croissance et d’emploi, \nl’Economie numérique et la croissance verte sont \nau \ncoeur \nde \nl’ambition \nindustrielle \net \ntechnologique de la France. \n \n \n\nPriorité à l’économie numérique et à \nla croissance durable \n \n \n \nLa France pleinement engagée dans l’économie numérique \n \n●● L’économie numérique représente 3,7 % de l’emploi en France, 5,2 % du PIB, 7,9 % de la valeur \najoutée totale du secteur privé et plus d’un quart des activités en R&D du secteur privé (source : \nrapport Mc Kinsey, 2011 - Impact d’Internet sur l’économie française) ; \n \n●● Des réseaux de télécommunication parmi les meilleurs au monde, des investissements dans le  \n« cloud computing », une croissance de 25 % par an du commerce en ligne, 5 pôles de compétitivité \ndédiés (Cap Digital, Images et réseaux, Minalogic, SCS, Systematic) soutiennent ce développement ; \n \n●● Parmi les entreprises étrangères implantées sur le marché français : Ad Ultima, Yahoo, Brightcove \nUK Ltd, Celum France, Intel, Glam Media, Neovini, Jovent, Microsoft, Peppercan, Google, Teamquest \nCorp, Wave Software, TurboHercules, 360 Innovation, Experian Cheetahmail, eCairn France ; \n \n \n \n \nDéploiement du très haut débit numérique sur l’ensemble du territoire \n \nUn schéma de déploiement concret du très haut débit numérique, échelonné dans le temps et dans \nl’espace, et coordonné entre l’ensemble des acteurs (opérateurs, collectivités territoriales, Etat) sera \nprésenté et mis en œuvre en février 2013. \n \n \n \n \n \nLa transition écologique et énergétique \n \nLe cadre législatif et réglementaire \n \n●● Le « paquet Energie-Climat » adopté en 2008 par l’Union européenne retient une réduction de  \n20 % des émissions de gaz à effet de serre d’ici 2020, un accroissement de 20 % de l’efficacité \nénergétique et 20 % d’énergies renouvelables dans la consommation énergétique totale de l’UE ; \n \n●● La France s’est fixé (lois « Grenelle I » de 2009 et « Grenelle II » de 2010) un objectif plus \nambitieux, de 23 %, concernant la part des énergies renouvelables dans la consommation \nénergétique nationale à l’horizon 2020 ; \n \n●● Elle a engagé, au travers de la « Conférence environnementale » lancée en septembre 2012, \nune concertation nationale portant en particulier sur la gestion de la transition énergétique et la \npréservation de la biodiversité. Une loi de programmation pour la transition énergétique sera \nprésentée courant 2013. \n\n \n \nUn marché attractif \n \n●● Un marché français innovant et porteur, qu’il s’agisse des énergies renouvelables, des véhicules \ndécarbonés, des réseaux intelligents, des transports et infrastructures durables. 7 pôles de \ncompétitivité dédiés aux écotechnologies, et 9 pôles consacrés à l’énergie ; \n \n●● Forte présence des groupes étrangers sur le marché français de l’énergie et des éco-technologies, \nà l’image de General-Electric et Siemens, Enercon, Vestas, Sunpower, Siemens, Bombardier, \nJohnnsonControls et Toshiba ; \n \n●● Quatrième pays au monde par le bas niveau d’émission de gaz à effet de serre par rapport au PIB; \nempreinte carbone inférieure à celle d’autres pays européens, dont l’Allemagne ou le Royaume-Uni \n(source : IMD World Competitiveness Yearbook, 2012). \n \n \n \nDes structures dédiées et des incitations pour stimuler les \npartenariats industrie-recherche \n \n●● Onze « Instituts d’excellence en énergies décarbonées » pour soutenir les partenariats de long \nterme entre les établissements d’enseignement supérieur et de recherche et les entreprises  \n(920 millions d’euros d’incitations au titre du Programme d’investissements d’avenir) ; \n \n●● Des centres de recherche d’excellence mondiale, parmi lesquels l’Institut National de l’Energie \nSolaire (INES) ; le pôle Grenoblois sur les « smart grids » ou le CNRS PROMES sur l’énergie solaire \nthermodynamique à Perpignan ; \n \n●● Tarifs d’achat spécifiques pour l’électricité produite à partir de sources renouvelables ; éco-prêt à \ntaux zéro pour financer les travaux de rénovation thermique, déductibilité fiscale de certains travaux \nd’efficacité énergétique (TVA à taux réduit et/ou crédit d’impôt spécifique) ; « prêts verts » bonifiés et \ngarantis pour les PME ; \n \n●● 2,8 Mds€ consacrés, dans le Programme d’investissements d’avenir, aux investissements dans les \ndémonstrateurs en énergies décarbonées et la chimie verte, les véhicules du futur, les réseaux \nélectriques intelligents et l’économie circulaire ; \n \n●● Développement des véhicules électriques et hybrides soutenu par le Plan automobile lancé par le \ngouvernement français en juillet 2012. \n \n\n \n\n \n \n \n \n \n \n \n \n \n \n3. Le choix des talents et \nde la compétitivité \n \n \n \n \nLa France fait la preuve de son attractivité : plus \nde 600 investisseurs étrangers y localisent, \nchaque année, de nouveaux investissements \ncréateurs d’emploi. Ils y trouvent les conditions \ncompétitives pour l’implantation et l’exercice de \nleur activité. \n\nUne structure de coûts compétitive \n \n \n  \nCoûts d’implantation et d’exploitation : la France en bonne position \n \n●● L’étude de KPMG « Choix concurrentiels » sur la localisation des entreprises à l’échelle \ninternationale, qui compare les coûts d’implantation et de fonctionnement des entreprises dans neuf \npays industrialisés et cinq émergents, place la France en bonne position devant les Etats-Unis, \nl’Allemagne, le Japon, l’Australie et l’Italie ; \n \n \n \n \n●● Coût complet de la main-d’oeuvre (salaires, charges obligatoires et autres) inférieur en France à \ncelui observé aux Etats-Unis, en Allemagne, aux Pays-Bas ou au Japon (source : KPMG, Choix \nconcurrentiels, 2012) ; \n \n●● Premier rang en Europe pour les activités de R&D et 6e rang pour les activités industrielles \ns’agissant de la fiscalité d’entreprise tenant compte des bases d’imposition, des règles \nd’amortissement, des exonérations et des crédits d’impôt (source : KPMG, Choix concurrentiels, \n2012) ; \n \n●● Coût de location des bureaux (en €/m2/an) moins élevé à Marseille (240 €/m2) ou à Lyon  \n(260 €/m2) qu’à Francfort (408 €/m2) ou à Amsterdam (423 €/m2) ; coût à Paris – centre d’affaires \n(875 €) inférieur à celui à Londres – Westend (1 978 €) (source : Cushman & Wakefield, Office space \nacross the world, 2012). \n \n \n \nUne décision récente : l’allègement du coût du travail pour les \nentreprises \n \n●● Le « Pacte national pour la croissance, la compétitivité et l’emploi » présenté en novembre 2012 \nprévoit un allègement de 20 Mds€ du coût du travail pour les entreprises ; \n \n●● A cette fin, le Crédit d’impôt pour la compétitivité et l’emploi (CICE) sera calculé, dès 2013, en \nproportion de la masse salariale de l’entreprise, hors salaires supérieurs à 2,5 fois le SMIC (4% en \n2013, puis 6% à partir de 2014) ; \n \n●● Les PME et ETI pourront bénéficier du CICE dès 2013 dans le cadre d’un mécanisme de \npréfinancement ; \n \n\n \nUn des marchés de l’énergie les plus compétitifs au monde \n \n●● 1er pays au monde pour la qualité de son électricité, sa disponibilité et son accès (source : KPMG \net Institut Choiseul, 2012) ; \n \n●● Le tarif HT de l’électricité à usage industriel (8 c€/KWh) est inférieur à celui de l’Allemagne \n(8,9c€/KWh) et du Royaume-Uni (10,9 c€/KWh) (source : Eurostat 2012) ; \n \n●● Le tarif HT du gaz naturel à usage industriel est moins élevé en France (3,7 c€ par giga-joule) \nqu’en Allemagne (4,6c€ par giga-joule), et reste inférieur à la moyenne des prix en Europe (source : \nEurostat 2012). \n \n \n \nL’élargissement du crédit d’impôt pour la production de films \ninternationaux \n \n●● Le plafond du crédit d’impôt de 20% est porté de 4 à 10 M€ par film, d’ici 2014. \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \nLa qualité de l’enseignement en France est \nreconnue. Combinée avec celle de la main-\nd’oeuvre, elle constitue un atout décisif pour les \nchoix de localisation. \n \n \n\nUne main-d’oeuvre qualifiée et \nproductive \n \n \n \nUne forte proportion de diplômés de l’enseignement supérieur \n \n●● Sixième rang des pays de l’Union européenne pour la part des jeunes de 25 à 34 ans titulaires \nd’un diplôme de l’enseignement supérieur (France : 43 %, Allemagne : 26 %) (source : OCDE, \nRegards sur l’éducation 2012) ; \n \n●● Taux le plus élevé dans l’Union européenne, parmi les moins de 29 ans, de diplômés dans l’année \nissus d’un cycle d’études supérieures en Sciences et Technologies en 2009. \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn système éducatif reconnu \n \n●● Trois écoles de commerce françaises figurent dans le “Top 10” du classement « European \nBusiness Schools Ranking 2012 » du Financial Times : HEC Paris, l’INSEAD et l’ESCP Europe ; \n \n●● Vingt universités et grandes écoles françaises parmi les 500 meilleures universités (Classement de \nShanghai, 2012) ; \n \n●● Vingt-cinq établissements français d’enseignement supérieur parmi les 392 établissements ayant \ncontribué à la formation des dirigeants des entreprises classées par « Fortune Global 500 » (École \ndes Mines - Classement international professionnel des établissements d’enseignement supérieur \n2011) ; \n \n●● 4e pays au monde pour l’accueil des étudiants étrangers, derrière les Etats-Unis, le Royaume-Uni \net l’Australie, avec plus de 285 000 inscriptions dans l’enseignement supérieur (source : Campus \nFrance, 2011). \n \n\n \nUne main-d’oeuvre productive \n \n●● 4e rang dans l’Union européenne pour la productivité horaire de la main-d’oeuvre, derrière les \npays du Benelux, devant l’Allemagne et le Royaume-Uni (source : Conférence Board, 2012) ; \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n« La main-d’œuvre française compte probablement parmi les plus productives dont \nnous disposons. C’est un extraordinaire vivier de talent et d’innovation. » \n \nNarayana Murthy, \nPrésident d’Infosys  \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFavorisée \npar \nune \nsituation \ngéographique \ncentrale en Europe, la France offre des \ninfrastructures efficaces, des liaisons faciles vers \nles marchés extérieurs et une localisation idéale \npour les activités de logistique. \n \n\nDes infrastructures d’excellence \n \n \nDes liaisons rapides et efficaces vers les marchés extérieurs \n \n●● Deuxième place en Europe pour les lignes de chemin de fer à grande vitesse (source : Union \nInternationale des Chemins de Fer, 2012) ; \n \n●● Premier réseau routier en Europe (source : Eurostat, 2012) ; \n \n●● Aéroport Paris Charles de Gaulle : premier aéroport européen pour les passagers et deuxième \nplate-forme de fret en Europe (source : Airport Council International, 2012) .  Aéroport du Bourget : \npremier aéroport d’affaires d’Europe (source : ADP, 2011) ; \n \n●● Deux ports français parmi les dix premiers ports européens, en tonnage : Marseille (5e) et Le \nHavre (8e) (source : Port de Rotterdam, 2012). \n \n \n \n \n \nUne localisation de choix pour les plates-formes européennes \n \n●● Nombreuses sociétés étrangères spécialistes de la logistique implantées en France : Kuehne + \nNagel (Suisse), DHL Supplychain (Allemagne), Wincanton (Royaume-Uni), FEDEX (Etats-Unis), par \nexemple ; \n \n●● Premier pays en Europe pour l’accueil des investissements étrangers dans la logistique (source : \nBaromètre de l’attractivité européenne, Ernst & Young 2011) ; \n \n●●  Amazon a installé trois centres logistiques en France (région Centre en 2007, Rhône-Alpes en \n2010, Bourgogne en septembre 2012) et  annoncé en novembre 2012 la création d’un nouveau centre \nlogistique courant 2013 dans la région Nord Pas-de-Calais ; \n \n●● Fedex a placé en 1999 son « hub » Europe-Afrique-Moyen-Orient, aujourd’hui l’un de ses trois  \n« hubs » mondiaux avec Canton et Memphis, à Paris-Roissy-CDG ; \n \n●● IKEA a installé en 2009 une plate-forme à Fos-sur-Mer. \n\n« La France était prête pour l'e-commerce plus tôt que certains de ses voisins ; c’est \nun marché très mature à cet égard. » \n \nMarc Onetto, \nVice-président d’Amazon \n \n \n \n \n \n \nDes infrastructures de télécommunication performantes \n \n●● Taux de pénétration de l’Internet haut-débit en France de 35,9 % en 2011 (Source : OCDE, \nBroadband statistics, décembre 2011) ; \n \n●● Avec 23,1 millions d’abonnés au 1er trimestre 2012, le marché du haut et très haut débit est en \npleine expansion  (source : ARCEP, mai 2012) ; \n \n●● La France compte 69,5 millions de clients des services mobiles au 31 mars 2012 (source : DGCIS, \n2012). \n \n \n \nUne diversité des territoires et un potentiel foncier exceptionnels \n \n●● La France, 1er pays d’Europe par la superficie ; 1,5 fois celle de l’Allemagne, 2,5 fois celle du \nRoyaume-Uni ; \n \n●● Des régions françaises attractives et connectées par des réseaux d’infrastructures performantes. \nToutes les régions de métropole ont accueilli de nouveaux investissements étrangers dans les trois \ndernières années ; \n \n●● Des spécialisations industrielles et technologiques renforcées localement par les pôles de \ncompétitivité ; des régions et des métropoles françaises ouvertes sur l’Europe et sur le monde. \n \n●● Paris, 1re ville d’Europe pour l’accueil des sièges d’entreprises du classement « Fortune Global \n500 ». \n \n \n \n \n\n \nProjet du « Grand Paris » :  \nun nouveau réseau de transports publics d’ici 2025 \n \n●● Un projet pour promouvoir le développement économique durable, solidaire et créateur d'emplois \nde la région capitale. La recherche, l'innovation et la valorisation industrielle seront favorisées, sur des \nterritoires qui comptent aujourd’hui 80 000 chercheurs, 7 pôles de compétitivité, 850 laboratoires de \nrecherche ; \n \n●● 20 Mds€ seront consacrés, à l’horizon 2025, à la construction d’un métro automatique à grande \nvitesse de plus de 155 km reliant les grands pôles économiques et urbains (57 gares nouvelles) et \n12,5 Mds€ pour la modernisation du réseau existant ; \n \n●● Projet de développement d’ici 2020, sur le plateau de Saclay (sud de Paris), du premier campus \nscientifique et technologique d’Europe. \n \n \n \n \n \n \n \n \n \n\n \n \n \nL’AGENCE FRANÇAISE POUR LES \nINVESTISSEMENTS INTERNATIONAUX \n \n \n \n \nUn réseau de partenaires \n \nL’agence française pour les investissements internationaux (AFII) est l’agence nationale chargée de la \npromotion de la France à l’étranger, de la prospection et de l’accueil des investissements \ninternationaux. Elle est l’organisme de référence sur l’attractivité et l’image économique de la France. \nElle s’appuie sur un réseau international composé de 23 bureaux « Invest in France ». Elle travaille en \npartenariat étroit avec les agences régionales de développement économique en France, pour \naccompagner les sociétés étrangères dans la réalisation de leurs projets d’investissement et leur \ndéveloppement en France. \n \n \n \n \nL’AFII offre une large gamme de services aux investisseurs \n \nMobilisation d’expertises : l’AFII délivre des informations sur la fiscalité, le droit du travail, l’expatriation \nde salariés étrangers et toutes les réglementations qui s’appliquent au projet d’investissement ; \n \nRecherche du lieu d’implantation : soutien dans l’identification de sites adaptés et l’organisation de \nvisites avec des partenaires territoriaux ; \n \nMise en contact : l’AFII facilite ou organise les contacts avec les autorités publiques, aux échelons \nnational et local ; \n \nÉvaluation des aides et incitations : l’AFII peut recenser, à l’échelle régionale, nationale ou \neuropéenne, les aides auxquelles le projet peut prétendre ; \n \nInformations sur les opportunités ouvertes par les pôles de compétitivité. \n \nL’AFII, par ailleurs, produit et diffuse de l’information sur les atouts de la France et sur son attractivité, \nsur les flux de l’investissement international mobile et sur les déterminants de l’attractivité. Elle \nrecommande aux autorités françaises des mesures de nature à renforcer l’attractivité de la France. \n\n \n \n \n \n \n \nL’AGENCE FRANÇAISE POUR LES INVESTISEMENTS INTERNATIONAUX \n150 collaborateurs dans 28 métropoles mondiales \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirecteur de la publication : David Appia, Président. \nRéalisation et rédaction : AFII, Pôles Information / Expertises. \nCoordination éditoriale : Alexandra Chabut. \n \nJanvier 2013 \n \nConception, réalisation \n \n \nImprimé sur papier écologique \n \n \n", "published_date": "2013-01-09", "section": "Communiques"}