{"id": 1162, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F2A15099-747C-4423-959A-7485C6A26DF4&filename=962%20-%20ITW%20d%27Agn%C3%A8s%20Pannier-Runacher%20dans%20Ouest%20France.pdf", "author": null, "title": "962 - Interview d'Agnès Pannier-Runacher dans Ouest France : il faut « attirer les jeunes vers les métiers de l'industrie »", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 14 janvier 2019 \n \n \n \nInterview d’Agnès Pannier-Runacher, \nSecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nOuest France \nMardi 15 janvier 2019 \n \n \n \n \n \n \nContact presse :  \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n \n \n \n \n\n \n2 \n \n \n \nVous lancez le « French Fab Tour » ce mardi 15 janvier à Laval. Qu’est-ce que c’est ? \n \nUne tournée itinérante qui poursuit trois objectifs : dissiper le malentendu qui existe entre les \nFrançais et leur industrie, attirer les jeunes vers ses métiers et travailler avec les entrepreneurs de \nchaque territoire où nous nous rendrons. Nous voulons récolter leurs suggestions d’amélioration \ndes dispositifs publics, les aider à réfléchir à la modernisation de leurs usines, leur présenter les \naides existantes en la matière et travailler ensemble pour que les entreprises soient plus engagées \nsur leur territoire en proposant plus de stages de 3ème, de contrats d’apprentissage, d’emplois \nfrancs par exemple, le tout dans une approche gagnant-gagnant. Nous nous rendrons dans une \nsoixantaine de villes, à raison d’une visite tous les deux ou trois jours, jusqu’au 10 octobre, date du \nprochain salon « BIG » de BPIfrance, à Paris, qui sera consacré à l’industrie. \n  \n« Dissiper le malentendu », dites-vous. C’est-à-dire ? \n \nL’image que nous avons de notre industrie reste trop souvent marquée par l’imaginaire du \nXIXème siècle, on pense aux sites ou aux opérateurs en difficulté et qui polluent, à de mauvaises \nconditions de travail, des métiers pénibles… alors que ce n’est plus du tout cela. Ce décalage \nconduit des parents, des professeurs ou les jeunes eux-mêmes à se détourner de l’industrie, alors \nqu’elle propose des métiers qui ont un avenir assuré, dans lesquels on peut faire des carrières \npassionnantes quel que soit son niveau de formation. \n  \nComment le « French Fab Tour » peut-il y remédier ? \n \nEn faisant se rencontrer ceux qui font l’industrie avec des élèves, des professeurs, des \ndemandeurs d’emploi... Chaque étape proposera des ateliers, des opérations de speed dating, des \nconférences… À Laval, pour la première étape, nous commencerons par visiter Gys, une \nentreprise très innovante, qui exporte dans le monde entier, qui se réinvente continuellement, qui \nest en croissance forte et très implantée dans son territoire. C’est par des exemples concrets, \ncomme celui-ci, que nous pouvons convaincre du dynamisme de l’industrie française, établies sur \ntout le territoire. \n  \nAprès Laval, vous irez au Mans, à Cholet, Saint-Nazaire, Caen, Le Havre… Pourquoi \ndémarrer par l’Ouest ? \n \nParce qu’on y trouve énormément de PMI et d’entreprises performantes, et dans des secteurs très \nvariés. Plus de 70 % des industries se trouvent hors des grandes agglomérations : c’est le sens de \nnotre démarche vis-à-vis des « Territoires d’industrie » que nous accompagnons. La semaine de \nl’industrie, en mars, proposera des visites d’entreprises locales, qui permettront de montrer ce \nqu’est l’industrie aujourd’hui. L’an dernier, avec France industrie, 360 000 personnes y avaient \nparticipé. Nous voudrions multiplier ce chiffre par deux ou par trois cette année. \n  \nL’industrie française recrute ? \n \nDans tous les secteurs et pour toutes les compétences, du CAP au doctorant, des opérateurs \nspécialisés aux ingénieurs de haut niveau, oui ! On parle de 250 000 emplois non pourvus dans \nl’industrie en France, dont plus de 50 000 postes ouverts qui ne trouvent pas de candidats. \nComme elles n’arrivent plus à recruter, les entreprises vont jusqu’à laisser passer des commandes \net des marchés. C'est regrettable ! C’est l’enjeu principal du « French Fab Tour ». En 2017, plus \nde sites industriels ont été créés en France qu’il n’en a été fermé. Cette tendance s’est poursuivie \nen 2018 et la France est devenue le premier pays européen pour les investisseurs étrangers \ndepuis deux ans. Nous devons réussir notre reconquête industrielle, à l’image de ce qu’a su faire \nl’Allemagne il y a quelques années. Nous avons des atouts pour cela, notamment sur les hautes \ntechnologies à valeur ajoutée, avec des compétences, des formations techniques de qualité, une \ncapacité d’innovation importante et un accompagnement public parmi les plus efficaces en Europe. \nNous ne sommes pas qu’une « start-up nation », nous sommes aussi un grand pays industriel qui \ndoit se projeter avec confiance dans le futur. \n", "published_date": "2019-01-15", "section": "Communiques"}