{"id": 3114, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20580.pdf", "author": null, "title": "Matthias FEKL et Axelle LEMAIRE annoncent la nomination de  Xavier DUPORTET, nouveau fédérateur de la famille de l'export  « Mieux Communiquer / technologies émergentes »", "text": " \n \n \n \nMATTHIAS FEKL \nSECRETAIRE D’ETAT EN CHARGE DU COMMERCE EXTERIEUR \nDE LA PROMOTION DU TOURISME ET DES FRANÇAIS DE \nL’ETRANGER AUPRES  \nDU MINISTRE DES AFFAIRES ETRANGERES ET DU \nDEVELOPPEMENT INTERNATIONAL \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE AUPRES  \nDU MINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 04 mars 2016 \nN°1245 \n \nMatthias FEKL et Axelle LEMAIRE annoncent la nomination de  \nXavier DUPORTET, nouveau fédérateur de la famille de l’export \n « Mieux Communiquer / technologies émergentes » \n \n \n \nMatthias FEKL, Secrétaire d'Etat chargé du commerce extérieur, de la promotion du tourisme et \ndes Français de l'étranger et Axelle LEMAIRE, Secrétaire d’Etat au Numérique, annoncent la \nnomination de Xavier DUPORTET en tant que nouveau fédérateur de la famille de l’export « Mieux \nCommuniquer / technologies émergentes ». \n \nXavier DUPORTET rejoint ainsi l’équipe des fédérateurs des familles de l’export pour soutenir \nl’internationalisation de nos entreprises et poursuivre la dynamique lancée par son prédécesseur, \nBruno BONNELL. Dans le cadre de la stratégie de soutien au commerce extérieur, le \nGouvernement a souhaité depuis 2012 apporter un appui particulier à six familles de biens et \nservices, au regard à la fois des perspectives du commerce mondial à l’horizon 2022 et des \npositions qu’occupent les entreprises françaises dans ces secteurs.  \n \nL’une de ces six familles de produits prioritaires rassemblait initialement, sous la dénomination de \n« Mieux Communiquer », les produits électroniques, le matériel informatique, les services de \ntélécommunication, d’informatique et d’information.  \n \nPlus généralement, l’accompagnement des technologies de rupture numérique, prises dans leur \nglobalité, s’inscrit dans cette stratégie. Les actions entreprises plus spécifiquement avec les \nstartups et les écosystèmes innovants seront étroitement articulées avec l'Initiative French Tech et \ns'appuieront sur l’ensemble des outils qui ont été mis en place collectivement dans ce cadre. \n \nXavier DUPORTET est le fondateur d’Eligo Bioscience, une start-up hébergée à l’Institut Pasteur \ndéveloppant des antibiotiques intelligents. Il est aussi le président-fondateur de Hello Tomorrow, \nune association structurant l’écosystème des technologies émergentes en France et dans 45 pays \net destinée à rapprocher les acteurs de la chaine de l’innovation (chercheurs, entrepreneurs, \ninvestisseurs, industriels).  \n \n \n \n \n \n \n \n\n \n \n \n \n \nPour Matthias FEKL, « la nomination de Xavier DUPORTET symbolise notre ambition d’embrasser \nles technologies émergentes et le numérique en particulier comme un moyen et non comme un \nsecteur économique limité. Cette nomination est un signal fort.  Ces technologies en plein essor \nouvrent de nouvelles opportunités à l’international. Nous voulons la plus grande mobilisation pour \naider nos entreprises, et notamment les PME, à les saisir. »  \nAxelle LEMAIRE déclare : « La nomination de Xavier DUPORTET est un outil supplémentaire pour \nle déploiement à l’international de la French Tech. Au travers d’initiatives comme les récentes \nlabellisations  des French Tech Hubs, ou encore l’accueil, hier, par le Président de la République, \nde la première promotion des entrepreneurs étrangers lauréats du French Tech Ticket, le \nGouvernement a pour ambition de faciliter très concrètement l’internationalisation de nos startups, \net ce dès les premières étapes de leur développement. »  \nXavier DUPORTET déclare : « Je suis très heureux d’accepter cette mission qui sera construite \navec et surtout pour les entrepreneurs. Cette mission, c’est donner la parole et la visibilité à ceux \nqui construisent demain grâce aux technologies émergentes. » \n \n \n \n \nContacts presse  \n \nCabinet de Matthias FEKL : Tél. 01 43 17 47 03 \nCabinet d’Axelle LEMAIRE : Tél. 01 53 18 44 50 \n", "published_date": "2016-03-04", "section": "Communiques"}