{"id": 586, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CDE67BB0-699D-4614-AA16-77894AD3661E&filename=817%20-%20PLF%202020%20exp%C3%A9rimentation%20pour%20am%C3%A9liorer%20le%20ciblage%20des%20contr%C3%B4les%20fiscaux%20et%20douaniers.pdf", "author": null, "title": "817 - PLF 2020 : Expérimentation pour améliorer le ciblage des contrôles fiscaux et douaniers", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 1er octobre 2019 \nN°817 \n \n \nPLF 2020 : expérimentation pour améliorer le ciblage des contrôles \nfiscaux et douaniers \n \nAfin de renforcer la lutte contre les fraudes les plus lourdes telles que les activités occultes sur \ninternet ou le commerce de marchandises prohibées, le projet de loi de finances pour 2020 \nautorise l’administration fiscale et la douane à collecter de façon ciblée et informatisée les données \nen accès libre des réseaux sociaux et des plateformes de mise en relation, sur le modèle de ce qui \nse fait au Royaume-Uni et aux Etats-Unis. \n \nCes administrations développent déjà depuis plusieurs années des techniques de datamining qui \npermettent de détecter des fraudes mal ou pas identifiées. Mais l’exploration informatisée des \ndonnées est actuellement limitée aux informations déclarées à l’administration (par exemple \ndéclarations fiscales ou déclarations en douane) ou provenant d’autres administrations (par \nexemple via l’échange automatique d’informations) et de bases de données payantes. \n \nLe nouveau dispositif prévu par l’article 57 du projet de loi de finances sera expérimenté pour une \ndurée de trois ans. Les conditions de mise en œuvre de l’expérimentation seront détaillées dans \nun décret en Conseil d’Etat : ce texte sera soumis pour avis à la CNIL, qui pourra contrôler la \npertinence du champ retenu et apprécier la proportionnalité du dispositif. Un rapport sera remis au \nParlement 6 mois avant la fin de cette expérimentation, pour en tirer le bilan. \n \nD’ores et déjà, le Gouvernement a souhaité apporter toutes les garanties nécessaires au regard du \ndroit au respect de la vie privée. Les données publiques recueillies seront détruites dans un délai \nde 30 jours si elles ne sont pas de nature à concourir à l’identification de manquements graves ou \ndans un délai d’un an si elles n’ont donné lieu à l’ouverture d’aucune procédure fiscale, douanière \nou pénale. Seul un nombre très restreint d’agents habilités des administrations fiscales et \ndouanières pourra mettre en œuvre ces techniques. \n \nLa lutte contre la fraude est une priorité pour le Gouvernement. Elle doit s’adapter aux évolutions \nde la société, ce qui nécessite d’en moderniser les outils. Par cette expérimentation, le \nGouvernement entend apporter une réponse aux limites de nos systèmes de détection actuels, \ndans un cadre rigoureux et contrôlé par le Parlement et la CNIL. Le choix du Gouvernement de \nmettre en œuvre cette expérimentation par la voie législative, qui n’était pas juridiquement requise, \ntraduit la volonté d’organiser un débat démocratique qui permettra au législateur d’apporter de \nnouvelles  garanties fondamentales si nécessaire. \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-01", "section": "Communiques"}