{"id": 684, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A9C079F7-EA97-43A7-BAFD-A3D862EC3F4D&filename=1369%20-%20CP%20revitalisation%20des%20centres%20villes.pdf", "author": "Bruno Le Maire", "title": "1369 - Bruno Le Maire et Agnès Pannier-Runacher signent avec les collectivités bénéficiaires les premières conventions  de l’appel à projets \"Revitalisation et animation des commerces\"", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 31 juillet 2019 \nN°1369 \n \nCOMMUNIQUÉ DE PRESSE \n \n \nBruno Le Maire et Agnès Pannier-Runacher \nsignent avec les collectivités bénéficiaires les premières conventions  \nde l’appel à projets \"Revitalisation et animation des commerces\",  \npour la mise en œuvre des opérations d’animation des commerces de centre-ville \n \n \n \nDans le cadre de l’opération nationale, annoncée par le Gouvernement, visant à revitaliser les \ncentres villes dont l’activité commerciale a été pénalisée par le mouvement des « gilets jaunes », \n35 projets de collectivités1 ont été retenus en mai dernier pour soutenir et cofinancer des actions \nvisant à inciter et faciliter le retour de la clientèle. Les projets des 35 villes lauréates sont \naccompagnés par l’Etat pour un montant total de 5,7 millions d’euros. \n \nCette opération nationale entre désormais dans sa phase opérationnelle avec la signature par le \nministre de l’Économie et des Finances, Bruno Le Maire, et la secrétaire d’État auprès du ministre \nde l’Économie et des Finances, Agnès Pannier-Runacher, des conventions liant l’État et les \ncollectivités bénéficiaires.  \n \nCes conventions vont permettre les premiers versements par l’État et faciliter la mise en place \nconcrète des actions locales de revitalisation et d’animation des commerces prévues dans ces \nvilles. Le Gouvernement sera particulièrement attentif à l’impact de ces actions de terrain, \ndestinées à soutenir le commerce de proximité et à faire revenir les clientèles dans les centres \nvilles concernés. \n \n \n \n \n \nContacts presse : \n \nCabinet de Bruno Le Maire           01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \nCabinet d’A. Pannier-Runacher    01 53 18 44 38  presse.semef@cabinets.finances.gouv.fr  \n \n \n  \n                                                           \n1 Avignon, Besançon, Béthune, Bordeaux, Bourg-en-Bresse, Brest, Calais, Charleville-Mézières, Chaumont, \nDijon, Dole, Epinal, LePort, Le Tampon, Lille, Lyon, Mâcon, Marseille, Montpellier, Nantes, Nevers, Paris, \nPloërmel, Quimper, Rennes, Rouen, Saint-André, Saint-Avold, Saint-Denis, Saint-Etienne, Saint-Louis, \nSaint-Paul, Saint-Pierre, Toulon et Toulouse. \n", "published_date": "2019-07-31", "section": "Communiques"}