{"id": 5245, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14261.pdf", "author": null, "title": "Les ministres félicitent les douaniers du Perthus pour la saisie record de 6,8 tonnes de résine de cannabis", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nJEROME CAHUZAC \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \nParis, le 14 février 2013 \nN° 405 - 179 \nLes ministres félicitent les douaniers du Perthus  \npour la saisie record de 6,8 tonnes de résine de cannabis \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Jérôme CAHUZAC, ministre délégué chargé du Budget félicitent les agents \nde la brigade des douanes du Perthus qui viennent de réaliser la saisie record de 6,8 tonnes de \nrésine de cannabis. La marchandise est estimée à près de 31,4 millions d'euros sur le marché \nillicite de la revente au détail de stupéfiants.  \nDimanche dernier, à 22h30 les agents de la brigade des douanes du Perthus opèrent des \ncontrôles sur les véhicules en provenance d'Espagne. Ils sélectionnent un semi-remorque \nimmatriculé en Espagne avec deux personnes à bord. \nA l’ouverture de la remorque les agents découvrent des palettes de cartons d’emballage \nconformément aux documents de transport. Toutefois, le chien de service GIL marque un intérêt \ncertain sur l’arrière de la remorque. Le service décide de procéder au contrôle complet du \nchargement. \nPeu avant minuit, après avoir retiré de la semi-remorque les 34 palettes de cartons d’emballage, le \nservice met au jour, cinq grandes caisses en bois, tout au fond de la remorque. Ils y découvrent \n208 ballots de type « valises marocaines » contenant des paquets de résine recouverts de ruban \nadhésif marron. Au total 6729 kgs de résine de cannabis sont dénombrés. \nLes deux infracteurs de nationalité espagnole, l’un étant chauffeur routier l’autre mécanicien poids \nlourd ont été remis au SRPJ de Perpignan. \n \nLa précédente saisie de cette envergure remonte à mai 2008, où les agents de Montpellier avaient \nintercepté 7,7 tonnes de résine de cannabis dans un chargement de décoration de jardin. \n \n \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2013-02-14", "section": "Communiques"}