{"id": 2584, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21790.pdf", "author": null, "title": "C. SIRUGUE inaugurera l'exposition « Le jouet français », le mercredi 30 novembre 2016 à 16h30 à Bercy (Hall de l'hôtel des Ministres)", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 30 novembre 2016 \nN°305 \n \nChristophe SIRUGUE inaugurera l’exposition « Le jouet français » \nLe mercredi 30 novembre 2016 \nà 16h30 à Bercy (Hall de l’hôtel des Ministres) \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’industrie, inaugurera une exposition dédiée au \njouet français, en présence de Serge JACQUEMIER et Alain INGBERG de l’Association des \nCréateurs-Fabricants de Jouets Français (ACFJF), à Bercy. Cette exposition est l’occasion de \nvaloriser le savoir-faire à la française ainsi que les acteurs du jouet qui créent et fabriquent en \nFrance.  \nCe secteur réalise 1,2 Md€ de chiffre d’affaires annuel global et représente 7% de parts du \nmarché. La distribution de jouets représente quant à elle plus de 3Mds€ par an (en CA cumulés).  \n \nDéroulé :  \n16h15-16h30 : Accueil des invités dans le hall de l’hôtel des ministres \n16h30 :   \nArrivée de M. Christophe SIRUGUE, Secrétaire d’Etat à l’industrie \nPrésentation de l’exposition, des produits et producteurs français par M. Alain INGBERG, Vice-\nprésident exécutif de l’ACFJF ; \nAllocution de M. Serge JACQUEMIER, Président de l’ACFJF et Directeur général de Vulli SAS \n(Sophie la girafe) \nAllocution de M. Jean-Michel GRUNBERG, Président de la FCJPEi et PDG du groupe LUDENDO-\nLa Grande Récré  \n \n\n \n \n \n \nAllocution de M. Christophe SIRUGUE, Secrétaire d’Etat à l’industrie \n \n17h10 : \nCocktail et échanges avec les exposants et journalistes \n \n \n \nAccréditation au bureau de presse de Bercy : 01 53 18 33 80 \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n                                                           \ni FCJPE : Fédération des Commerçants spécialistes des Jouets et Produits de l’Enfant. \n", "published_date": "2016-11-29", "section": "Communiques"}