{"id": 4317, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18148.pdf", "author": "Michel Sapin", "title": "Michel SAPIN  prend note de la décision de Fitch et réaffirme la qualité de la signature de l'Etat français", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 14 octobre 2014 \nN° 056 \n \n \n \n \nNotation de la France par Fitch : Maintien de la notation et mise sous \nsurveillance négative de la note « AA+ » \n \nMichel SAPIN prend note de la décision de Fitch et réaffirme la qualité \nde la signature de l’Etat français \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes Publics, prend note de la décision de Fitch \nde maintenir la notation « AA+ » en la plaçant sous surveillance négative.   \n \nLe Ministre souligne que « dans une situation économique européenne difficile, le gouvernement \nmaintient son cap. Une croissance et une inflation plus faibles que prévu ont pesé sur nos déficits \nbudgétaires. Mais les textes financiers adoptés en Conseil des ministres, dont la discussion a \ncommencé au Parlement,  assurent la mise en œuvre des engagements pris au printemps : 21mds \nd’euros d’économies c’est à dire un ralentissement de la croissance de la dépense publique inédit \nen 2015 (0,2% en volume) pour assainir durablement nos finances publiques ; la montée en \npuissance du Crédit d’impôt compétitivité emploi et le Pacte de responsabilité et de solidarité pour \nrendre de la compétitivité à nos entreprises. Le gouvernement poursuit dans le même temps des \nréformes qui contribueront à augmenter le potentiel de croissance de l’économie ».  \n \nMichel SAPIN réaffirme que la dette française est parmi les plus sûres et les plus liquides au \nmonde, avec une charge de la dette contenue. Elle dispose d’une base d’investisseurs solide et \ndiversifiée. Cette confiance des investisseurs se nourrit d’une stratégie économique cohérente, \nque le gouvernement entend poursuivre avec détermination.  \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-10-14", "section": "Communiques"}