{"id": 5112, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15071.pdf", "author": "Pierre Moscovici", "title": "Réaction de Pierre MOSCOVICI aux recommandations de la Commission sur la France", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 29 Mai 2013 \nN° 624 \n \nRéaction de Pierre MOSCOVICI aux recommandations de la \nCommission sur la France  \n \nLa Commission européenne a adopté ce jour des propositions de recommandations pour \nl’ensemble des Etats de l’Union qui feront l’objet de discussions avec nos partenaires au cours du \nmois de juin, avant d’être adoptées par le Conseil.  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, prend note des propositions de \nrecommandations adressées à la France. Pour l’essentiel, ces recommandations confortent les \nchantiers du gouvernement, notamment le Pacte pour la compétitivité, la croissance et l'emploi, la \nréforme du marché du travail, la modernisation de l’action publique, la réforme des retraites, le \nsoutien à l’innovation, le chantier de la simplification pour les entreprises, les actions pour l'emploi \ndes jeunes et des séniors et la réforme de la formation professionnelle.  \n \nS'agissant des finances publiques, Pierre MOSCOVICI se félicite que la Commission confirme sa \nproposition d’accorder un délai de deux ans pour le retour du déficit sous 3 % du PIB. Cette \ndécision reflète à la fois la reconnaissance des efforts déjà consentis pour améliorer le déficit \nstructurel en 2012 et 2013 et une prise en compte des risques de dégradation de la conjoncture. \nLa Commission a en effet jugé, à partir de prévisions économiques plus pessimistes que celles du \ngouvernement, qu’il était préférable de reporter à 2015 la date de retour sous les 3 % pour éviter \nun ajustement qui risquerait de peser excessivement sur la croissance. Le gouvernement réaffirme \nson engagement déterminé à poursuivre sa stratégie de sérieux budgétaire, au bon rythme, et à \npoursuivre son agenda de réformes pour renouer avec une croissance plus forte et plus solidaire, \nen associant tous les acteurs.  \n \nLes discussions sur le projet de recommandation de la Commission qui auront lieu au cours des \nprochaines semaines seront l’occasion de rappeler que la réorientation des politiques \neuropéennes en faveur de la croissance est une priorité. Cela passe d’abord par l’accélération de \nla mise en œuvre des décisions du Conseil européen de juin 2012 et par la mise en place de \nl’union bancaire. Cela suppose aussi une meilleure coordination des politiques économiques dans \nla zone euro prenant mieux en compte la situation différenciée des pays et leurs marges de \nmanœuvre respectives. Cela demande enfin de prendre des initiatives en Europe pour renforcer la \ndimension sociale des politiques économiques, à travers notamment des initiatives en faveur de \nl'emploi des jeunes, comme le Président de la République François HOLLANDE l’appelle de ses \nvœux.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-05-29", "section": "Communiques"}