{"id": 1705, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E230414B-5DF9-4689-990E-B25B1120FB0A&filename=521.pdf", "author": null, "title": "521 - NOTE AUX RÉDACTIONS - Delphine Gény-Stephann interviendra à la 4ème édition de la journée start-up innovantes du dispositif médical du Snitem Mercredi 6 juin – 9h – Maison de la Chimie, Paris", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 5 juin 2018 \nN° 521 \nNOTE AUX RÉDACTIONS \n Delphine Gény-Stephann interviendra à la 4ème édition de la journée \nstart-up innovantes du dispositif médical du Snitem \nMercredi 6 juin – 9h – Maison de la Chimie \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ninterviendra mercredi 6 juin à 9h à la 4ème édition de la journée start-up innovantes du dispositif \nmédical, organisée par le Syndicat national de l'industrie des technologies médicales (Snitem) à la \nMaison de la Chimie. \nAutour du thème « Franchir les obstacles pour réussir », cette 4ème édition accueillera l’ensemble des \nacteurs de l’écosystème français du dispositif médical, des experts du secteur, des personnalités \npolitiques, des industriels et des start-up. Cette journée sera organisée autour de tables rondes et de \nprésentations de projets innovants, autour des problématiques vitales pour les start-up : financement \ndes premières étapes, passage de la PME à l’ETI, stratégie réglementaire, choix du premier marché, \netc. \n \nProgramme : \n09 h 00 \nArrivée de la secrétaire d’Etat (Maison de la Chimie - 28, rue Saint-Dominique, 75007) \nIntroduction par Stéphane Regnault, président du directoire de l’entreprise Vygon et  \nprésident du Snitem \n \n09 h 15 \nIntervention de la secrétaire d’Etat \n \n \n \n \n \nAccréditations auprès de Nathalie Jarry :  \n01 47 17 63 35 - nathalie.jarry@snitem.fr  \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-06-05", "section": "Communiques"}