{"id": 13, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=156ED428-1580-40F7-BEF4-FC5BB0D79FC0&filename=2212%20-%20Ecoulement%20des%20stocks%20alimentaires%20-%20%20Didier%20GUILLAUME%20et%20Agn%C3%A8s%20PANNIER-RUNACHER%20ont%20r%C3%A9uni%20les%20repr%C3%A9sentants%20des%20producteurs%2C%20des%20transformateurs%2C%20des%20grossistes%20et%20de%20la%20restauration%20hors%20domicile.pdf", "author": null, "title": "2212 - Ecoulement des stocks alimentaires :  Didier GUILLAUME et Agnès PANNIER-RUNACHER ont réuni les représentants des producteurs, des transformateurs, des grossistes et de la restauration hors domicile", "text": " \n \n1 \n \n \n \n \n \n \n \n \nCommuniqué de presse  \n \n \n \nEcoulement des stocks alimentaires :  \nDidier GUILLAUME et Agnès PANNIER-RUNACHER \nont réuni les représentants des producteurs, des transform\nateurs, des grossistes et de la restauration hors domicile \n \nParis, le 16/06/2020 \nN°2212  \n \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, secrétaire \nd’État auprès du ministre de l’Économie et des Finances, ont réuni lundi les représentants des \nproducteurs, des transformateurs, des grossistes et de la restauration hors domicile. \nUn point de situation a été fait sur la situation des stocks de denrées périssables accumulés du fait de la \nfermeture de la restauration hors domicile en raison de la crise sanitaire des derniers mois.  \nDans la perspective du redémarrage de la restauration collective et commerciale, les ministres ont \néchangé avec les professionnels sur les engagements qui pourraient être pris pour écouler ces stocks afin \nd’éviter le gaspillage alimentaire et assurer des revenus aux producteurs et transformateurs concernés. \nLes représentants de la restauration hors domicile - UMIH, GNI, SNARR, SNRTC, SNRC ou encore Metro \nFrance s’agissant du commerce de gros - se sont engagés sur le principe de mécanismes de solidarité \nentre les filières agricoles et les entreprises de l’agroalimentaire et de la restauration pour consommer en \npriorité les stocks. Elles poursuivront également leurs partenariats afin de promouvoir les \napprovisionnements d’origine France. Elles travailleront enfin à sensibiliser leurs adhérents et à \npromouvoir cette démarche auprès des consommateurs. \nDidier Guillaume et Agnès Pannier-Runacher ont salué ces engagements qui feront l’objet d’un suivi dans \nun mois et rappelé que depuis le début de la crise, toute la filière agroalimentaire est mobilisée pour \nrépondre aux besoins de la population française.   \n \n \n \n \n \n \n \nCabinet de Didier Guillaume \ncab-presse.agriculture@agriculture.gouv.fr \nCabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-06-16", "section": "Communiques"}