{"id": 1778, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=ECAE5300-73FD-49F8-9CFB-5654CE42A855&filename=455%20-%20CP%20Lancement%20de%20la%20mission%20sur%20l%27avenir%20de%20la%20profession%20de%20commissaires%20aux%20comptes.pdf", "author": null, "title": "455 - Communiqué de presse - Lancement de la mission sur l'avenir de la profession de commissaires aux comptes", "text": " \n \n \nMINISTERE DE LA JUSTICE \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nParis, le 19 avril 2018 \nN°455     \n \nCommuniqué de presse  \n \nLancement de la mission sur l’avenir de la profession  \nde commissaires aux comptes \n \n \n \nNicole Belloubet, Garde des Sceaux, ministre de la Justice et Bruno Le Maire, ministre de \nl’Economie et des Finances, ont confié une mission sur l’avenir de la profession de commissaires \naux comptes à un comité d’experts placé sous la présidence de Patrick de Cambourg, président \nde l’Autorité des normes comptables. \n \nCette mission aura pour objectif d’accompagner la réforme des seuils de l’audit légal des comptes, \nque le Gouvernement envisage de relever au niveau prévu par le droit européen dans le cadre du \nplan d’action pour la croissance et la transformation des entreprises (PACTE), afin d’alléger les \nobligations pesant sur les petites entreprises et de faciliter leur développement. La mission \nproposera également des perspectives de développement nouvelles à la profession comptable, en \nvue de contribuer pleinement au développement et à la modernisation de notre économie. \n \nLa mission identifiera les mesures d’accompagnement rendues nécessaires par la réforme, et \nnotamment de définir des missions nouvelles pouvant être confiées aux commissaires aux \ncomptes. Elle étudiera les moyens de renforcer l’attractivité de la profession de commissaire aux \ncomptes et de permettre le maintien d’un maillage territorial suffisant de la profession en France. \nEn outre, elle pourra formuler des propositions visant à favoriser le développement de l’expertise \ncomptable. \n \nCe comité d'experts sera composé de Marc Brisset-Foucault, magistrat avocat général honoraire ; \nGuy Piolé, président de chambre à la Cour des comptes ; Bénédicte Caron, vice-présidente de la \nConfédération des PME ; Didier Kling, président de la Chambre de Commerce et d'Industrie de \nrégion Paris Ile-de-France ; Monique Millot-Pernin, commissaire aux comptes. Ce comité \nconsultera les différentes parties prenantes concernées ; il travaillera notamment en lien avec la \nCompagnie nationale des commissaires aux comptes et le Haut conseil du commissariat aux \ncomptes. \n \nLa mission rendra ses conclusions dans le courant du mois de juin. \n \n \n \n \n \nContacts presse :  \nCabinet de Nicole Belloubet  \n01 44 77 63 15            secretariat-presse.cab@justice.gouv.fr \nCabinet de Bruno Le Maire \n \n01 53 18 41 13            presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-04-19", "section": "Communiques"}