{"id": 4476, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17814.pdf", "author": null, "title": "Arnaud MONTEBOURG - FIAT choisit la France et Renault pour produire des véhicules utilitaires : une victoire pour le « Made in France »", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 juillet 2014 \nN°229 \n \n \n \n \n \n \nFIAT choisit la France et Renault pour produire des véhicules utilitaires : \nune victoire pour le « Made in France » \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, se \nfélicite de l’accord conclu ce jour entre Renault et FIAT, pour localiser la production d’une partie \ndes véhicules utilitaires légers du constructeur italien en France. \n \nEn mars 2013, l’accord de compétitivité signé par les partenaires sociaux et la direction de Renault \nprévoyait d’ores et déjà le maintien des sites industriels français, la production de 710 000 \nvéhicules sur le territoire national en 2016, dont la production de 82.000 Nissan Micra dans l’usine \nde Flins. La production d’utilitaires FIAT en France vient s’ajouter à ces premières annonces, \nconfirmant ainsi la compétitivité des sites de production français.  \n \nArnaud MONTEBOURG salue l’action conjointe et l’esprit de responsabilité qui a animé les \npartenaires sociaux et le management de RENAULT, créant ainsi les conditions favorables à la \nproduction des véhicules FIAT en France. Le ministre déclare : « C’est un exemple à suivre dans \nnotre bataille pour le « Made in France ». Il démontre que la filière automobile en France a un \nvéritable avenir industriel, d’autant plus lorsqu’elle sait se tourner vers des produits d’avenir. C’est \nd’ailleurs ce que nous faisons avec l’ensemble des acteurs de la filière, constructeurs, \néquipementiers et sous-traitants, à travers les plans de la nouvelle France industrielle que sont les \nplans Véhicule 2L au 100km et Véhicule autonome. » \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-07-22", "section": "Communiques"}