{"id": 564, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2DEE39ED-E171-425E-8B13-EBED0EB15F37&filename=1471%20-%20IP%20VERNOUILLET%20-%20Tour%20de%20France%20des%20solutions.pdf", "author": null, "title": "1471 - INVITATION PRESSE - Agnès PANNIER-RUNACHER se rendra à Vernouillet (Eure-et-Loir) dans le cadre du « Tour de France des solutions »  vendredi 11 octobre", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 9 octobre 2019 \nN°1471 \n \nINVITATION PRESSE \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nse rendra à Vernouillet (Eure-et-Loir) dans le cadre du \n« Tour de France des solutions » \n \nVendredi 11 octobre à 9 heures \n \nLe Premier ministre a demandé à Agnès Pannier-Runacher, secrétaire d’État auprès du ministre \nde l’Économie et des Finances, de réaliser – avec Muriel Pénicaud, ministre du Travail, et \nEmmanuelle Wargon, secrétaire d’État auprès de la ministre de la Transition écologique et \nsolidaire – un « Tour de France des Solutions » dans le cadre de la « Mobilisation générale et \nterritoriale pour l’emploi et les transitions ». \nCe « Tour de France des solutions » vise à mettre en avant sur tout le territoire, à un échelon \nrégional ou plus local, des projets qui fonctionnent. L’objectif de cette initiative est d’identifier 20 à \n30 projets territoriaux exemplaires, qui pourraient être généralisés ou répliqués ailleurs en France, \npour apporter des solutions concrètes aux « angles morts » des politiques publiques et aux \nblocages qui font obstacle aux projets individuels ou collectifs de reprise d’emploi. \nC’est dans le cadre de ce « Tour de France des solutions » que la secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, Agnès Pannier-Runacher, se rendra à Vernouillet (28) \nce vendredi matin. \nLe déplacement débutera par un échange avec les femmes de l’association « Pépites », fortement \nimpliquée en faveur de l’emploi local puisqu’elle aide les femmes des quartiers de Vernouillet et \nDreux à créer leurs entreprises. \nLa visite se poursuivra par une table-ronde avec les acteurs de projets du territoire mobilisés pour \nl’emploi (mission locale de Dreux, Maison de l’emploi, Communauté de communes « Cœur de \nBeauce », acteurs associatifs, etc.) et qui partageront avec la secrétaire d’Etat les solutions mises \nen œuvre et qui fonctionnent à l’échelle du territoire pour aider au retour à l’emploi. \n \n\n \n2 \n \n \nProgramme prévisionnel \n \nToutes les séquences sont ouvertes aux journalistes accrédités \n \n9h00  \nAccueil républicain \nRencontre avec les femmes de l’association Pépites \nAssociation Les Pépites – passage Vauvette – Vernouillet \n \n9h30 \nTable-ronde avec les acteurs du territoire mobilisés pour l’emploi \nLa Passerelle – 10 rue Léo Delibes – Vernouillet \n \nA l’issue \nPoint presse \n \n11h00 \nDépart de la secrétaire d’Etat \n \n \nAccréditations auprès de la Préfecture d’Eure-et-Loir \n \n02 37 27 70 11 – pref-communication@eure-et-loir.gouv.fr \n \n \nContact presse : \nCabinet A. Pannier-Runacher :     01 53 18 44 38        presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-09", "section": "Communiques"}