{"id": 2120, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22684.pdf", "author": null, "title": "Une mission sur la distribution de la presse par vente au numéro est confiée à Gérard Rameix", "text": " \n \n \n \n \nCommuniqué de presse \nParis, le 15 septembre 2017 \n \nUne mission sur la distribution de la presse par \nvente au numéro est confiée à Gérard Rameix  \n \nDans un contexte d’érosion des ventes, et malgré les importants efforts de \nrestructuration mis en œuvre dans la période récente, le système de distribution de la \npresse par vente au numéro, continue de connaître des difficultés. Cette situation a \nété évoquée lors des échanges entre le Gouvernement et les éditeurs de presse. \nC’est pourquoi, afin de garantir la pérennité de ce relais essentiel de l’économie de la \npresse et, plus globalement, de la libre circulation des idées et du pluralisme, \nBruno Le Maire, ministre de l’Economie et des Finances, Françoise Nyssen, ministre \nde la Culture et Gérald Darmanin, ministre de l’Action et des Comptes publics ont \ndécidé de confier une mission à Gérard Rameix, consistant à élaborer un diagnostic de \nla situation industrielle et financière de la filière de distribution et à formuler des \nrecommandations à court et à moyen terme. Les recommandations devront préciser \nles étapes de mise en œuvre des réformes souhaitées, les engagements qui devront \nêtre pris par chacun des acteurs, enfin les modalités de régulation et d’appui de la \nfilière par l’Etat.  \nLes conclusions de la mission seront rendues à la fin de l’année, avec un rapport \nd’étape pour la fin octobre.  \nGérard Rameix, conseiller maître à la Cour des comptes, ancien président de l’Autorité \ndes marchés financiers (AMF), s’était déjà vu confier en 2012 une mission sur la \ndistribution de la presse. Il devrait rendre ses conclusions d’ici la fin de l’année. \n \n \n \nMINISTÈRE \nDE L’ECONOMIE  \nET DES \nFINANCES \n \n \nMINISTÈRE \nDE LA CULTURE \n \nMINISTÈRE \nDE L’ACTION ET \nDES COMPTES \nPUBLICS \n \n \n \n \n\n \n \nMinistère de l’Économie et des Finances \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr  \n \nMinistère de la Culture \n01 40 15 83 31 \nservice-presse@culture.gouv.fr \nwww.culture.gouv.fr \n@MinistereCC \nMinistère de l’Action  \net des Comptes Publics \n01 53 18 33 80 \npresse.bercy@finances.gouv.fr \n \n", "published_date": "2017-09-15", "section": "Communiques"}