{"id": 5375, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13360.pdf", "author": null, "title": "NOTE AUX REDACTIONS -  Benoît HAMON - Déplacement en région PACA, le 18 octobre 2012", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 17 octobre 2012 \nN°169 \n \n \n \nBenoît HAMON, Ministre délégué à l’Economie sociale et solidaire et à la Consommation, se \nrendra jeudi 18 octobre 2012 en région Provence-Alpes-Côte d’Azur où il rencontrera le Club des \ndirigeants de la Technopole de Sofia Antipolis et interviendra au 40ème congrès de la Mutualité \nFrançaise, au Palais des congrès de Nice (Nice Acropolis, 1 Esplanade Kennedy), en présence \nd’Etienne CANIARD, Président de la Fédération nationale de la mutualité française. \n \n \nProgramme : \n \n \n10H00 : Rencontre entre le Club des dirigeants de la Technopole de Sofia Antipolis et des \nentreprises sociales récemment implantées. \nWTC Sophia Antipolis, 1300 route des Crêtes, Bâtiment 5 – entrée L. \n \n \n10H45 : Présence à la signature d’une déclaration d’engagement en faveur de l’économie sociale \net solidaire entre la Région Provence-Alpes-Côte d’Azur, la ville de Valbonne Sophia \nAntipolis et la Communauté d’agglomération Pôle Azur Provence.  \nMichel VAUZELLE, président de la Région PACA, Marc DAUNIS, sénateur et maire de Valbonne \net Marie-Louise GOURDON, conseillère générale des Alpes maritimes et Vice-présidente de la \ncommunauté d’Agglomération Pôle Azur Provence seront les co-signataires de la lettre \nd’engagement en faveur du développement de l’Economie sociale et solidaire. \n \n \n14H15 : Intervention devant le Congrès de la Fédération nationale de la mutualité française \n(FNMF) en présence d’Etienne CANIARD, Président de la FNMF. \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-10-17", "section": "Communiques"}