{"id": 2118, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22681.pdf", "author": null, "title": "Le Gouvernement lance la consultation en vue de finaliser la stratégie nationale pour le véhicule automatisé", "text": " \n \n \nGérard COLLOMB \nMinistre d’Etat, \nMinistre de \nl’Intérieur \n \nBruno LE MAIRE \nMinistre de \nl’Economie et des \nFinances \n \nElisabeth BORNE \nMinistre chargée \ndes Transports \n \n \nMounir MAHJOUBI \nSecrétaire d’Etat \nchargé du \nNumérique \n \nParis, le 15 septembre 2017 \nN°115 \n \nCOMMUNIQUE DE PRESSE \n \nLe Gouvernement lance la consultation en vue de finaliser la stratégie \nnationale pour le véhicule automatisé \n \nLe développement du véhicule automatisé constitue un enjeu majeur pour la sécurité \nroutière et, plus largement, pour le développement d’une mobilité durable. \n \nIl est aussi un enjeu économique majeur. Notre filière automobile doit s’y préparer. Elle a des \natouts mais ne doit pas se laisser distancer dans cette compétition mondiale, tant en termes \nde technologies que de nouveaux modèles économiques. \n \nUn des leviers pour ce faire est de définir des orientations communes aux acteurs publics et \nprivés, sous forme d’une stratégie nationale. De nombreuses initiatives ont déjà été lancées \nsur le terrain, mais nécessitent désormais un cadre d’ensemble. \n \nSuite à un travail réalisé par les services des Ministères concernés et dans la perspective de \nfinaliser une telle stratégie d’ici décembre 2017, le Gouvernement a décidé de lancer ce jour \nune première consultation des acteurs, privés et publics, concernés par la multiplicité des \nenjeux du développement du véhicule automatisé. Ainsi, seront consultés les acteurs de la \nconstruction automobile, des transports, du numérique, de l’assurance, de la sécurité \nroutière, ainsi que les collectivités locales, les associations d’usagers ou de consommateurs. \n \nUne consultation plus large, associant le public, sera lancée en octobre. Cette consultation \naura aussi vocation à alimenter les débats des Assises de la mobilité, qui seront lancées le \n19 septembre et à venir alimenter la loi d’orientation sur les mobilités qui sera présentée \ndébut 2018 par le Gouvernement. \n \nLa  Ministre chargée des transports présentera ce 15 septembre les grandes lignes de cette \nstratégie à la Commission européenne et à ses collègues européens réunis à Francfort dans \nle cadre du dialogue à haut niveau sur la conduite automatisée et connectée organisé par \nl’Allemagne. Elle appellera de ses vœux des initiatives, tant au niveau européen \nqu’international, pour faire de l’Europe le leader mondial du véhicule automatisé.  \n \nRetrouvez la synthèse du projet de stratégie nationale de développement du véhicule \nautomatisé \n\n \n \n \nContacts presse : \nCabinet de Gérard COLLOMB : 01 49 27 38 53   \nCabinet de Bruno LE MAIRE : 01 53 18 41 13 \nCabinet d’Elisabeth BORNE : 01 40 81 77 57 \nCabinet de Mounir MAHJOUBI : 01 42 75 66 26 \n", "published_date": "2017-09-15", "section": "Communiques"}