{"id": 963, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FBF710E8-9763-49F8-A085-59B75F5F011C&filename=1128%20-%20D%C3%A9lib%C3%A9r%C3%A9%20%20Arjowiggins.pdf", "author": null, "title": "1128 - Réaction des ministres au délibéré concernant Arjowiggins", "text": " \n \n \n \n    MINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \nParis, le 29 mars 2019 \nN°1128 \n \nCOMMUNIQUE DE PRESSE \n \nLe tribunal de commerce a rendu ce matin son délibéré concernant les trois sites de \nl’entreprise Arjowiggins placés en redressement judiciaire depuis le 8 janvier dernier : les sites sarthois \nde Bessé-sur-Braye, du Bourray, ainsi que le site de Greenfield dans l’Aisne. \n  \nLes ministres se félicitent de la reprise des sites du Greenfiled et du Bourray par des groupes \nindustriels solides : \n \n- \nLe site de Greenfield est repris par un grand groupe papetier européen, Wepa, pour l’ensemble \ndes salariés. \n \n- \nLe site du Bourray est repris par un industriel sarthois, CGMP, qui s’est engagé à sauvegarder 117 \nemplois et à agir en faveur du reclassement de ceux qui ne pourraient pas être repris. \n  \nLes ministres prennent acte de la décision de liquidation du site industriel de Bessé-sur-Braye. Bruno \nLe Maire et Agnès Pannier-Runacher expriment leur solidarité et apportent leur plein soutien aux \nsalariés de l’usine et à leurs familles. C’est une nouvelle difficile pour le territoire. Suite au retrait du \nprincipal repreneur qui a confirmé n’avoir pu réunir les financements privés nécessaires, la Région des \nPays-de-la-Loire et l’Etat ont accompagné une ultime solution de reprise portée par les salariés et \nconfirmé leur participation pour financer le projet à 50%. Malheureusement, les financements privés \nnécessaires pour équilibrer l’offre n’ont pu être réunis. \n \nL’Etat sera aux côtés des collectivités locales pour accompagner et reclasser les salariés. A ce titre, des \noutils exceptionnels sont mis en place :  \n \n- \nle contrat de sécurisation professionnelle qui inclut notamment une allocation chômage \ncorrespondant à 75% du salaire brut pendant 12 mois, soit près de 95% du salaire net (contre 60% \ndu salaire brut en droit commun) et une prime de reclassement représentant 50% de ce qu’un \nsalarié pouvait encore toucher en indemnité chômage s’il retrouve un emploi en moins de 12 mois ; \n \n- \nl’activation d’une cellule d’appui à la sécurisation professionnelle visant à proposer un \naccompagnement aux salariés pour les soutenir psychologiquement, les orienter, les aider à faire \ntoutes les démarches administratives. \n \nL’Etat, aux côtés de la Région, mobilisera tous les moyens nécessaires à la bonne réalisation du \nreclassement des salariés et poursuivra son soutien aux projets industriels pouvant concerner le site de \nBessé-sur-Braye. \n \nContacts presse :  \n \nCabinet de Bruno Le Maire                   01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr  \nCabinet d’A. Pannier-Runacher            01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-03-29", "section": "Communiques"}