{"id": 1732, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A8547195-27F0-4BC9-A808-66B5A4880B3F&filename=491.pdf", "author": "Bruno Le Maire", "title": "491 - Communiqué de presse conjoint de Bruno Le Maire et Jean-Yves Le Drian :  Armes chimiques en Syrie Gels d'avoir contre des individus et entités", "text": " \n \n \n            MINISTERE DE L’EUROPE \n     ET DES AFFAIRES ETRANGERES \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nParis, le 18 mai 2018 \nN° 491    \n \n \nCommuniqué de presse conjoint \nde Bruno Le Maire et Jean-Yves Le Drian \n \n \nArmes chimiques en Syrie \nGels d’avoir contre des individus et entités \n \n \n \nLa France a adopté des mesures nationales de gel à l’encontre de trois réseaux d’acquisition \nœuvrant au bénéfice du Centre d’Etudes et de Recherches syrien (CERS) (arrêté du ministère de \nl’Economie et des Finances du 18 mai 2018). \n \nTrois personnes et neuf entreprises ont été désignées pour leur implication dans la recherche \net/ou l'acquisition pour ce centre de matériels contribuant au développement des capacités \nmilitaires chimiques et balistiques de ce pays. \n \nLe CERS est le principal laboratoire syrien en charge du développement et de la production non \nconventionnelle d'armes chimiques et de vecteurs balistiques. \n  \nLa France reçoit les 17 et 18 mai, à Paris, une réunion du partenariat international contre l’impunité \nde l’utilisation d’armes chimiques, dont Jean-Yves Le Drian, ministre de l’Europe et des Affaires \nétrangères, présidera la séquence ministérielle. Trente trois Etats s’associent pour affirmer leur \nrefus de l’impunité de ceux qui utilisent ou développent des armes chimiques partout dans le \nmonde. \n \nAlors que les armes chimiques avaient disparu depuis près de vingt ans, leur réapparition en Irak, \nen Syrie, en Asie ou en Europe entre les mains d’acteurs étatiques et non étatiques exige une \nmobilisation résolue de la communauté internationale. \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Jean-Yves Le Drian   01 43 17 57 93           presse.cabinet@diplomatie.gouv.fr \nCabinet de Bruno Le Maire          01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2018-05-18", "section": "Communiques"}