{"id": 3000, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20846.pdf", "author": "Michel Sapin", "title": "737 -Michel SAPIN a reçu  son homologue panaméen M Dulcidio DE LA GUARDIA, à sa demande,  et lui a fait part de ses attentes", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 25 avril 2016 \nN° 737 \n \n \nMichel SAPIN a reçu  \nson homologue panaméen M Dulcidio DE LA GUARDIA, à sa demande,  \net lui a fait part de ses attentes \n \n \nLe 8 avril dernier, face à l’absence de réponses satisfaisantes aux demandes de l’administration \nfiscale française, malgré les demandes réitérées lors des derniers mois, Michel SAPIN a inscrit \nPanama sur la liste des Etats et juridictions non coopératifs. L’inscription sur cette liste, à vocation \ndissuasive, entrainera des mesures destinées à décourager les flux financiers entre la France et \nPanama à compter du 1er janvier 2017.  \nLe ministre des Finances et des Comptes publics, Michel SAPIN, a reçu ce jour le ministre de \nl’Economie et des Finances du Panama, M. Dulcidio DE LA GUARDIA, à sa demande.  \nMichel SAPIN a fermement indiqué à son homologue les attentes du Gouvernement français : \n- \nLe ministre a demandé une totale transparence en matière d’échange de renseignements \net la fourniture sans restriction de toutes les informations relatives à des contribuables \nfrançais ou à des avoirs ou revenus imposables en France, y compris ceux détenus ou \nperçus au travers de structures off-shore, c’est-à-dire n’exerçant pas leur activité \néconomique au Panama. Cette transparence doit concerner les demandes déjà formulées \net celles à venir, y compris en lien avec les informations des Panama papers. \n- \nMichel SAPIN a formulé le souhait d’actualiser la convention fiscale du 30 juin 2011 qui lie \nla France au Panama afin de la mettre aux meilleurs standards internationaux, et en \nparticulier lever tous les freins limitant la transmission d’informations.  \n- \nEnfin, Michel SAPIN a instamment demandé à son homologue que le Panama s’engage \nsans ambigüité en matière de transparence en souscrivant à l’accord multilatéral sur \nl’échange automatique d’informations financières et en signant au plus vite la convention \nmultilatérale d’assistance administrative de l’OCDE et du Conseil de l’Europe. \nM. Dulcidio DE LA GUARDIA a exprimé la volonté de son gouvernement de faire progresser son \npays dans la voie de la transparence. \nMichel SAPIN en a pris bonne note et a indiqué que le Gouvernement français sera très attentif au \nrespect des demandes précises et concrètes qu’il a formulées et à la pleine coopération du \nPanama en matière de connaissance des bénéficiaires effectifs et d’échange d’informations, dans \nla durée.  \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-04-25", "section": "Communiques"}