{"id": 612, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9392D648-237C-4BE2-BE6B-CB99CD3A01FE&filename=797%20-%20CP%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20de%20Polyn%C3%A9sie.pdf", "author": null, "title": "797 - Gérald DARMANIN félicite les douaniers de Polynésie française pour une saisie de 5,4 kilos d’Ice, la plus importante jamais réalisée depuis l’apparition de cette drogue sur le territoire polynésien", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 septembre 2019 \nN°797  \n \nGérald DARMANIN félicite les douaniers de Polynésie française \npour une saisie de 5,4 kilos d’Ice, la plus importante jamais réalisée \ndepuis l’apparition de cette drogue sur le territoire polynésien \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Polynésie \nfrançaise pour leur saisie de 5,4 kilos d’Ice (méthamphétamine), la plus importante jamais réalisée depuis \nl’apparition de cette drogue sur le territoire polynésien et dont la valeur à la revente est estimée à plus de 6,3 \nmillions d’euros.  \n \nDans la nuit du samedi 14 au dimanche 15 septembre, les douaniers de l’aéroport de Faa’a ciblent un \nvoyageur en provenance des États-Unis. Le passage au rayon X de ses bagages permet de détecter des \nmasses compactes inhabituelles dans des sacs de frappe destinés à l’entraînement aux sports de combat. \nLe découpage de ces sacs permet aux agents d’extraire des sachets d’Ice thermosoudés. \n \nMalgré ce conditionnement sophistiqué, ce sont au final 5,452 kilos d’Ice qui ont été découverts par les \ndouaniers, une saisie dont la valeur sur le marché est estimée à 6 396 380 euros. En Polynésie française, le \nprix de revente du gramme d’Ice a très largement augmenté ces dernières années, le prix de revente au \ngramme pouvant atteindre jusqu’à 1200 euros.  \n \nSur instruction du Parquet de Papeete, l’infracteur et la marchandise ont été remis à la gendarmerie.  \n \nL’Ice, dont le nom scientifique est le chlorhydrate de méthylamphétamine, est un stimulant qui se présente \nsous la forme de cristaux transparents incolores et inodores semblables à du verre cassé. Les effets de cette \ndrogue sont 10 fois plus puissants que la cocaïne.  \n \nGérald Darmanin a déclaré : « Je félicite l’efficacité des douaniers de Polynésie pour la saisie historique de \ncette drogue particulièrement destructrice. La lutte contre le trafic d’Ice est devenue une priorité des services \npublics en Polynésie française» \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos de la saisie :  \nhttps://www.flickr.com/gp/douanefrance/j47VpA \n \nCrédit images : Douane française \n  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 43 18   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-09-19", "section": "Communiques"}