{"id": 2721, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21530.pdf", "author": "Martine Pinville", "title": "COMMUNIQUE DE PRESSE - Martine PINVILLE a lancé la campagne nationale de communication en faveur de la transmission et reprise d'entreprise", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 5 octobre 2016 \nN° 110 \n \n \nMartine PINVILLE a lancé la campagne nationale de communication en \nfaveur de la transmission et reprise d’entreprises \n \n \nMartine PINVILLE, Secrétaire d’État chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Économie sociale et solidaire a lancé, ce mercredi 5 octobre au salon SME, la campagne \nnationale de communication en faveur de la transmission et reprise d’entreprises.   \n \nChaque année, plus de 100 000 entreprises sont susceptibles d'être transmises mais seules  \n60 000 le sont réellement. Les transmissions de très petites entreprises (TPE) en particulier, qui \nconstituent la majorité des transmissions en France, ont d’ailleurs une grande marge de \nprogression.  \n \nPourtant, la transmission-reprise des petites entreprises représente un enjeu important pour \nl’emploi et pour réduire la fracture entre les territoires les plus dynamiques et ceux \nmenacés de désertification.  \n \nDans ce contexte, la campagne de communication nationale lancée ce mercredi permet d’informer \net de sensibiliser à l’échelle nationale les cédants et repreneurs potentiels tout en répondant aux \nnombreuses idées reçues qui existent sur le sujet. Elle a vocation à changer le regard des \nentrepreneurs sur la reprise, une opération souvent délaissée au profit de la création d’entreprise, \net d’agir sur la méconnaissance de la transmission d’entreprise, qui empêche les acteurs \nd’anticiper la démarche.  \n \nLes outils de la campagne, dont un espace internet dédié sur le site de l’Agence France \nEntrepreneur, permettront aux cédants et repreneurs potentiels de s’orienter facilement vers les \nréseaux d’accompagnement adaptés à chaque cas.  \n \nA cette campagne de communication s’ajoutera un temps fort : une « Semaine » de la \ntransmission-reprise, du 14 au 27 novembre prochain, ponctuée de nombreux événements \nlocaux de sensibilisation. \n \n \n\n \n \n \n \nMartine PINVILLE déclare « Les petites entreprises sont importantes pour l’économie. En matière \nde transmission-reprise, il faut « renverser la vapeur » : transmettre son entreprise doit devenir un \nréflexe. Avec cette campagne nous voulons sensibiliser les dirigeants aux enjeux de la \ntransmission, et à la nécessité d’anticiper ce processus. Je tiens à saluer l’engagement des \nprofessionnels et des réseaux d’accompagnement qui se sont pleinement associés à cette \ndémarche partenariale ». \n \n \nPour rappel, la conception de cette campagne de communication est le fruit d’une démarche \npartenariale inédite rassemblant les acteurs publics et privés concernés : Etat (Direction générale \ndes entreprises), Régions, Pôle Emploi, membres du Réseau Transmettre & Reprendre (Agence \nFrance Entrepreneur, Assemblée permanente des chambres de métiers et de l'artisanat –APCMA, \nBpifrance, CCI Entreprendre en France, Conseil national des barreaux –CNB-, Conseil supérieur \ndu notariat –CSN- et Conseil supérieur de l'ordre des experts-comptables –CSOEC-), réseaux \nd’accompagnement, organisations professionnelles, financeurs… Elle s’inscrit dans une démarche \nportée par l’Etat fin 2015 suite à la remise à Martine Pinville par la députée Fanny Dombre-Coste \nde son rapport formulant des recommandations pour favoriser la transmission d’entreprise en \nFrance. \n \nRetrouvez  le kit de communication en cliquant ici \nRetrouvez le discours prononcé par Martine Pinville pour le lancement de la campagne en \ncliquant ici \n \n \n \n \n \n \nContact presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-05", "section": "Communiques"}