{"id": 4450, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17849.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - Le Conseil Constitutionnel valide l'essentiel du projet de loi de finances rectificative pour 2014", "text": " \nMICHEL SAPIN   \nMARISOL TOURAINE \nCHRISTIAN ECKERT \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS  \nMINISTRE DES AFFAIRES SOCIALES  \nET DE LA SANTE \nSECRETAIRE D’ETAT AU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 6 août 2014 \nN° 144 \n \n \nLE CONSEIL CONSTITUTIONNEL VALIDE L’ESSENTIEL DU PROJET DE LOI \nDE FINANCES RECTIFICATIVE POUR 2014 ET LA PLUPART DES ARTICLES \nDU PROJET DE LOI DE FINANCEMENT RECTIFICATIVE  \nDE LA SECURITE SOCIALE  \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé, et Christian ECKERT, secrétaire d'Etat chargé du Budget, se \nréjouissent qu'avec l'adoption du projet de loi de finances rectificative (PLFR) et du projet de loi de \nfinancement rectificative de la sécurité sociale (PLFRSS) pour 2014, le Pacte de responsabilité et de \nsolidarité devienne une réalité, traduisant la mobilisation du Gouvernement en faveur de l’emploi, de \nla croissance et du pouvoir d’achat, tout en poursuivant sa politique responsable de réduction des \ndéficits. \n \nDès 2015, ces mesures renforceront l’effort entrepris en faveur de l’emploi, avec un allègement du \ncoût du travail de 4,5 milliards d’euros sur les salaires compris entre 1 et 1,6 SMIC ainsi qu’un \nallègement d’un milliard d’euros des cotisations des travailleurs indépendants aux revenus \nmodestes. La contribution sociale de solidarité des sociétés (C3S), qui est un impôt sur la production \ndéconnecté de la capacité contributive des entreprises, sera allégée de 1 milliard d’euros en 2015. \nCette première diminution bénéficiera prioritairement aux PME et aux ETI et contribuera à renforcer \nleur compétitivité.  \n \nLe Conseil constitutionnel a également validé l’allègement d’impôt sur le revenu au bénéfice des \nménages modestes mis en œuvre dans le cadre du pacte de responsabilité et de solidarité. Cette \nréduction d’impôt, d’un montant de 350 euros pour une personne seule et de 700 euros pour un \ncouple, augmentera de 1,2 milliard d’euros dès 2014 le pouvoir d’achat de ces ménages.  \n \nLes ministres prennent acte de la censure du dispositif d’allégement  de cotisations salariales sur les \nbas salaires prévu par le PLFRSS pour 2014, qui devait s’appliquer à compter du 1er janvier 2015. \nLe Gouvernement reste déterminé à augmenter le pouvoir d’achat des salariés, et plus largement \ndes ménages, à revenus modestes et moyens. Il proposera donc, dans le cadre des lois financières \npour 2015 qui seront examinées à l’automne, des mesures alternatives de même ampleur. Ces \nmesures viendront s’ajouter, pour l’amplifier, au dispositif de baisse d’impôts déjà annoncé par le \nPrésident de la République et le Gouvernement en faveur des classes moyennes. \n \n \n \n \n\n \n \n \n \nEnfin, le Conseil constitutionnel a également censuré, pour un motif de pure procédure, le \nrenforcement de la déduction de cotisations sociales pour certains particuliers employeurs. Cette \nmesure sera à nouveau proposée par le Gouvernement dans le cadre du projet de loi de \nfinancement de la sécurité sociale pour 2015. \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN  \n \n01 53 18 41 13  \nCabinet de Christian ECKERT  \n01 53 18 43 08 \nCabinet de Marisol TOURAINE \n01 40 56 73 85 \n", "published_date": "2014-08-06", "section": "Communiques"}