{"id": 2586, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21783.pdf", "author": null, "title": "Le Gouvernement et Alstom ont présenté l'avancement des engagements pris pour le maintien des activités ferroviaires et industrielles sur le site de Belfort", "text": " \n \n \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n@_Bercy_ \n \n \n \n \n \n \n \n \nParis, le 28 novembre 2016 \nN° 300 \n \n \n \nLe Gouvernement et Alstom ont présenté l’avancement des \nengagements pris pour le maintien des activités ferroviaires et \nindustrielles sur le site de Belfort \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie et Henri POUPART-LAFARGE, \nPrésident-directeur général d’Alstom, ont présenté aujourd’hui à Paris l’avancement des \nengagements pris par le Gouvernement et Alstom pour le maintien des activités ferroviaires et \nindustrielles sur le site de Belfort. A cette occasion, ils ont réuni pour la première fois le comité de \nsuivi national, associant l’Etat, la direction et les organisations syndicales du groupe Alstom ainsi \nque les élus du territoire de Belfort et de la région Bourgogne-Franche-Comté. \n \nLa diversification du site de Belfort, en particulier avec les activités de services et de maintenance, \nest en cours : depuis octobre, Alstom a déjà engagé un million d’euros dans l’aménagement d’un \nnouveau bâtiment industriel destiné à la maintenance des rames TGV, auquel vient s’ajouter le \nsoutien financier des collectivités territoriales et de l’Etat. Cette activité emploiera vingt personnes \nsupplémentaires dès 2017. \n \nL’investissement dans les véhicules ferroviaires d’avenir est renforcé : l’Etat s’est engagé pour \nsoutenir le programme de développement d’une nouvelle gamme de locomotives à hauteur de \nquatre millions d’euros, à travers le Programme d’investissements d’avenir. Ce programme \nreprésente trente millions d’euros qui bénéficieront directement au site de Belfort. Le programme \nTGV du Futur poursuit par ailleurs son avancée, dans le cadre du partenariat d’innovation avec la \nSNCF. \n \nL’Etat a engagé le processus de validation définitive de la commande des trente Trains d’équilibre \ndu Territoire, qui sera inscrite au conseil d’administration de SNCF Mobilités de décembre, auquel \nsera également inscrite la commande par la SNCF de six rames TGV pour la ligne Paris-Milan. La \ncommande des quinze rames TGV pour la ligne Bordeaux-Marseille sera soumise au conseil \nd’administration de la SNCF en janvier 2017. Enfin, la commande de 20 locomotives de secours \nsera engagée d’ici mars 2017. \n \nUn comité local réunissant les élus locaux, les organisations syndicales, Alstom et les services de \nl’Etat en région sera mis en place sous l’autorité du Préfet du Territoire de Belfort. Il constituera un \nlieu de dialogue, d’information et de suivi de la réalisation des engagements pris, en articulation \navec le suivi au niveau national. \n \nLe Gouvernement et le Président-directeur général d’Alstom se félicitent de la mise en œuvre \nconcrète des engagements pris au mois d’octobre. \n \n\n \n \n \n \nHenri POUPART-LAFARGE a déclaré :  \n« Les engagements qu’Alstom a pris le 4 octobre dernier ont bien avancé. Les investissements ont \ndébuté à la fois pour les nouvelles infrastructures de services et les programmes de \ndéveloppement de véhicules ferroviaires d’avenir. Nous notons avec intérêt les précisions \napportées sur le planning des commandes annoncées également le 4 octobre dernier qui devront \npermettre d’assurer la continuité de la production industrielle des sites de Belfort, La Rochelle et \nReichshoffen». \n  \n \n\"Par la mise en œuvre concrète des annonces faites le 4 octobre, le Gouvernement montre qu’il \ntient ses engagements pour pérenniser le site de Belfort et défendre le savoir-faire et l’expertise de \nl’industrie ferroviaire française. Deux chantiers doivent être menés de concert : à court terme, le \ndéveloppement des activités de service et les commandes qui apportent de la charge, et à long \nterme l’investissement dans les matériels ferroviaires de demain. Ces deux enjeux seront au coeur \ndu Comité stratégique de filière ferroviaire que je réunirai le 5 décembre.\", a déclaré \nChristophe SIRUGUE. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \nALSTOM \nJustine ROHEE  \n01 57 06 18 81  \njustine.rohee@alstom.com \n \n \nBruno TOURNE \n01 57 06 91 48  \nbruno.tourne@alstom.com \n \n", "published_date": "2016-11-28", "section": "Communiques"}