{"id": 1208, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=308006D0-864B-4D12-83EF-E5225FF65BED&filename=528%20-%20Le%20Conseil%20Constitutionnel%20valide%20la%20quasi-int%C3%A9gralit%C3%A9%20du%20projet%20de%20loi%20de%20financement%20de%20la%20s%C3%A9curit%C3%A9%20sociale%20pour%202019.pdf", "author": null, "title": "528 - Le Conseil Constitutionnel valide la quasi-intégralité du projet de loi de financement de la sécurité sociale pour 2019", "text": "Communiqué de presse \nLe Conseil Constitutionnel valide la quasi-intégralité du projet de loi de financement de la sécurité \nsociale pour 2019 \n \nAgnès Buzyn, ministre des Solidarités et de la Santé et Gérald Darmanin, ministre de l’Action et des \nComptes publics, ont pris connaissance de la décision du Conseil Constitutionnel qui valide la quasi-\nintégralité du projet de loi de financement de la sécurité sociale pour 2019. Les propositions portées \npar le Gouvernement ont été déclarées conformes à la constitution et en particulier l’évolution \nmodérée des pensions à 0,3% sur 2019. Il a en revanche censuré, pour des raisons de procédure, et \nsans effet financier immédiat, les dispositions de revalorisation des pensions qui s’appliquaient aussi \nà 2020. Ces dispositions ont vocation à être à nouveau soumises au parlement dans le cadre des \ntextes financiers pour 2020. \n \nDe même, le conseil constitutionnel a considéré que la disposition sur la prescription dématérialisée \ndes arrêts de travail n’avait pas sa place dans la loi de financement de la sécurité sociale pour 2019 et \ncelle-ci sera reprise dans le projet de loi de transformation du système de santé. \n \nLes ministres se félicitent de cette validation de la loi de financement de la sécurité sociale pour 2019 \nqui porte des dispositions importantes pour la vie de nos concitoyens.  \n \nElle permet l’augmentation du pouvoir d’achat des actifs par l’exonération de cotisations salariales sur \nles heures supplémentaires. Le projet de loi portant mesures d’urgence économiques et sociales en \ncours d’examen au Parlement va encore amplifier cette mesure. \n \nLa loi de financement de la sécurité sociale pour 2019 permet la mise en œuvre de la réforme « 100 % \nsanté » en optique, dentaire et audioprothèses qui donnera accès à nos concitoyens à des soins de \nqualité sans reste à charge. \n \nElle marque également le lancement de la mise en œuvre de la stratégie de lutte contre la pauvreté \navec une réforme importante qui va faciliter le recours à une complémentaire santé : la fusion de l’ACS \net de la CMU-c permettra aux populations les plus fragiles d’accéder à une complémentaire santé de \nqualité à moins de 1€ par jour. \n \nUn an après la suppression du régime social des indépendants, l’équité sera encore renforcée entre \ntravailleurs indépendants et salariés en matière de protection sociale avec l’alignement du congé \nmaternité à 112 jours. \n \nEnfin, la loi de financement de la sécurité sociale pour 2019 permettra d’investir pour transformer \nnotre système de santé dans le cadre du plan « Ma Santé 2022 » avec de nouveaux modes de \n\nfinancement centrés sur la pertinence et la qualité et le développement des nouvelles organisations \nprofessionnelles d’exercice coordonné.  \n \n \n \nContacts presse : \nCabinet d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-12-21", "section": "Communiques"}