{"id": 2274, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22422.pdf", "author": null, "title": "PREVENIR LE DETOURNEMENT A DES FINS NON PACIFIQUES DE PRODUITS CHIMIQUES EN FRANCE", "text": " \n \n \n \nParis, le 28 avril 2017 \nN°412 \n \nCommuniqué de presse \n \nPREVENIR LE DETOURNEMENT A DES FINS NON PACIFIQUES DE PRODUITS \nCHIMIQUES EN FRANCE \n \nUne campagne de sensibilisation à la Convention sur l’Interdiction des Armes Chimiques (CIAC) est \nmenée auprès des entreprises par l’Institut de Radioprotection et de Sûreté Nucléaire (IRSN), l’Union \ndes Industries Chimiques (UIC), le Ministère de l’économie et des finances et des fédérations \nprofessionnelles de la chimie et du textile.  \nCette campagne, menée en France en 2017, année de célébration des 20 ans de l’Organisation pour \nl’interdiction des armes chimiques (OIAC), a pour objectif de faire connaître aux entreprises \nimplantées en France, l’existence de cette convention qui concerne de nombreux produits et \ninstallations chimiques et les obligations associées. \nEn effet, des produits chimiques communément utilisés par les industriels sont concernés par la CIAC \ncar, détournés de leur usage habituel, ils peuvent être utilisés pour fabriquer des armes chimiques. \nLa CIAC, convention internationale du désarmement chimique et de lutte contre la réémergence des \narmes chimiques, impose à chaque pays qui y adhère – dont la France – le recensement, au-delà de \ncertains seuils, des produits et des installations pouvant théoriquement être convertis à ces fins illicites. \nDans cet objectif, un livret de sensibilisation intitulé « Prévenir le détournement de produits ou \nd’installations chimiques » sera diffusé à l’occasion de la date d’anniversaire d’entrée en vigueur de \nla convention (29 avril 1997). Une diffusion à grande échelle est prévue par l’IRSN, l’UIC, le \nMinistère de l’économie et des finances et des fédérations de la chimie et du textile. Les entreprises \nconcernées sont les fabricants, les importateurs et exportateurs, les utilisateurs et les distributeurs de \nproduits chimiques dans des secteurs aussi variés que l’industrie pharmaceutique, la chimie de base, la \ncosmétique, l’agrochimie, le textile et la papeterie. Le livret permet à chaque entreprise de réaliser un \nautodiagnostic rapide pour savoir si elle est potentiellement concernée par la CIAC : les critères de \ndéclaration y sont détaillés suivant la nature des produits chimiques et leur utilisation. \nUn colloque sur la CIAC sera organisé le 17 octobre prochain à la Maison de la Chimie à Paris. Ce \ncolloque permettra aux entreprises d’approfondir leurs connaissances sur la CIAC et la réglementation \nfrançaise associée ainsi que de créer un lieu d’échanges entre industriels. \nL’IRSN, par convention avec le Ministère de l’économie et des finances, est l’expert en charge de \nl’application de la CIAC dans le domaine civil sur le territoire français. Dans ce cadre, l’Institut a pour \nmissions principales le conseil, la formation et l’assistance des entreprises concernées, la collecte et le \ntraitement des déclarations d’activité et l’accompagnement des inspections menées par l’OIAC sur le \nterritoire. \nL’UIC et les autres fédérations de la chimie et du textile, regroupent la majorité des entreprises \nconcernées par cette convention, permettant aux autorités d’informer uniformément le réseau des \nadhérents de chaque secteur, avec un discours ciblé sur les préoccupations particulières à chacun. \n \n \n\nL’Organisation pour l’interdiction des armes chimiques (OIAC), implantée à la Haye aux Pays-Bas, a pour \nmission de mettre en œuvre les dispositions de la Convention sur l'interdiction des armes chimiques (CIAC). Les \nquatre piliers de cette convention sont le désarmement, la non réémergence, la coopération et \nl’éducation/sensibilisation, dans l’objectif de concrétiser la vision de l'Organisation d'un monde débarrassé des \narmes chimiques et de la menace de leur emploi, et dans lequel est facilitée la coopération pour l'utilisation de la \nchimie à des fins pacifiques pour tous. \nA ce jour, 192 Etats membres déclarent leurs activités en lien avec la convention et sont susceptibles d’accueillir \nune inspection de vérification des activités déclarées mandatée par l’OIAC. \nCette réglementation internationale a été transposée en droit français dans le code de la Défense et, depuis plus \nde 20 ans, l’IRSN est l’appui technique du Haut fonctionnaire de défense et de sécurité du ministère de \nl’économie et des finances pour son application dans le secteur civil. \nPour en savoir plus sur le site des vingt ans de l’OIAC : https://20years.opcw.org/ \n \n \nService du Haut Fonctionnaire de Défense et de Sécurité du Ministère de l’économie et des finances :  \nLe SHFDS exerce une mission de sûreté dans le domaine industriel. Chargé notamment de la mise en œuvre de \nla CIAC, il s’appuie sur le service de la non-prolifération et de la comptabilité matières (SNPC) de l’IRSN et \nentretient des liens avec l’UIC et les autres acteurs étatiques œuvrant dans ce domaine. Le SHFDS a également \nun rôle d'expertise technique auprès du Ministère des affaires étrangères et du développement international \n(MAEDI) et de la représentation permanente (RP) de la France aux Pays-Bas. Ces collaborations permettent \nainsi au  SHFDS de participer pleinement aux actions de lutte contre la prolifération des armes de destruction \nmassive et de leurs vecteurs dans le domaine chimique aux niveaux national et international.  \n \nIRSN : Dans le domaine de la non-prolifération, l’Institut de Radioprotection et de Sûreté Nucléaire exerce des \nmissions de concours et d’appui technique pour l’application, en France, des textes internationaux de lutte contre \nla prolifération des armes de destruction massive. Les missions de l’IRSN sont les suivantes : \n- \nla préparation, l’accompagnement et le suivi des inspections internationales sur les sites industriels \nnationaux ; \n- \nla gestion des déclarations internationales de la France ; \n- \nl’analyse des évolutions réglementaires ; \n- \nl’assistance aux industriels et aux autorités françaises pour la mise en œuvre technique de ces traités. \nPour en savoir plus : (www.irsn.fr) et le site non-prolifération (www.non-proliferation.irsn.fr). \n \nFédérations professionnelles de la chimie et du textile \n \nUIC : L’Union des Industries Chimiques (UIC) a pour mission de promouvoir l’industrie chimique en France et \nen est le porte-parole. L’industrie chimique en France est le 2ème producteur européen, le 7ème producteur \nmondial. Avec un chiffre d’affaires de 71 milliards d’euros en 2016 et 164 000 salariés, elle est un des tout \npremiers secteurs industriels en France. \n \nSICOS Biochimie : Syndicat de l’industrie chimique organique de synthèse et de la biochimie, membre de \nl’UIC  \nUFCC : Union française du commerce chimique  \nSYPRODEAU : Syndicat national des fabricants de produits chimiques de traitement et d’assainissement de \nl’eau, membre de l’UIC \nSNIAA : Syndicat national des industries aromatiques alimentaires  \nUIT : Union des Industries Textiles \n \nContacts presse  \n \nIRSN: 01 58 35 70 33 \n \nUIC : 01 46 53 11 65 \n \nMinistère de l’économie et des finances : 01 53 18 33 80 \n \n", "published_date": "2017-04-28", "section": "Communiques"}