{"id": 361, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B8D7F51-ABAC-446D-8621-18FEB2A59A34&filename=89%20-%20CP%20PLF%202020.pdf", "author": null, "title": "89 - COMMUNIQUE DE PRESSE - Loi de finances 2020 : des mesures fortes pour les start-ups et leurs salariés", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 30 décembre 2019 \nN° 89 \n \nCOMMUNIQUE DE PRESSE \n \nLoi de finances 2020 : des mesures fortes pour les start-ups et leurs salariés \n \n \nLa loi de finances pour 2020 comporte des dispositions clés pour les start-ups et leurs \nsalariés, entrant en vigueur dès le 1er janvier 2020. \n \nTout d’abord, ces mesures concernent les bons de souscription de parts de créateur \nd'entreprise (BSPCE), outil d’intéressement au capital le plus couramment utilisé par les start-\nups pour leurs salariés. Il a ainsi été clarifié que ces derniers pourront bénéficier d’une décote \nsur le prix d’exercice de leurs bons par rapport au prix d’acquisition payé par les \ninvestisseurs lors de la dernière levée de fonds de la société, lorsqu’ils ne disposent pas des \nmêmes droits (article 10). Les conditions financières seront ainsi plus favorables pour les \nsalariés, élément clé pour les attirer et fidéliser dans les start-ups dans un contexte de \nfortes tensions sur les recrutements.    \n \nPar ailleurs, les salariés de start-ups étrangères installées en France pourront maintenant \nrecevoir des BSPCE sur les titres de la société-mère (article 11). C’est une mesure forte \nd’attractivité favorisant l’implantation de start-ups en France, notamment dans le contexte du \nBrexit, et l’internationalisation de notre écosystème d’innovation. \n \nEnfin, le dispositif « jeune entreprise innovante » (JEI) dont bénéficie près d’une start-up sur \ndeux a été prolongé au moins jusqu’en 2022 (article 46). Son financement, ainsi que celui \ndes aides à l’innovation allouées par Bpifrance, a en outre été pérennisé.  \n \n« Je me félicite de l’adoption de ces mesures qui attestent du soutien continu et renforcé du \nGouvernement et de la majorité parlementaire aux start-ups, qui créeront en 2020 plus de \n25 000 emplois directs partout en France et pour tous les niveaux de compétence.  \nLes mesures concernant les BSPCE permettront de favoriser le recrutement et la fidélisation \ndes salariés dans les start-ups, principal goulet d’étranglement pour leur croissance aujourd’hui. \nNous continuerons le travail en 2020. Je pense notamment au Pacte productif, initié par Bruno \nLe Maire, qui comprendra des mesures importantes sur la formation dans le numérique. » \ndéclare Cédric O, secrétaire d’Etat chargé du Numérique. \n \n \nContact presse :  \n \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n", "published_date": "2019-12-30", "section": "Communiques"}