{"id": 1432, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5238F01C-B7F6-43B1-9591-5C22F2896705&filename=420%20-%20G%C3%A9rald%20DARMANIN%20f%C3%A9licite%20les%20douaniers%20du%20Havre%20pour%20la%20saisie%20de%2010%20tonnes%20de%20cigarettes.pdf", "author": null, "title": "420 - Gérald DARMANIN félicite les douaniers du Havre pour la saisie de 10 tonnes de cigarettes", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 11 octobre 2018 \nN°420 \n \n \nGérald DARMANIN félicite les douaniers du Havre pour la saisie \nde 10 tonnes de cigarettes  \n \n \nLes douaniers de Havre ont saisi 10 tonnes de cigarettes lors du contrôle d’un conteneur en provenance de \nSingapour.  \n \nLe 6 octobre, les agents des douanes du Havre ont ciblé un conteneur dont les documents de transport qui \naccompagnaient le chargement indiquaient qu’il s’agissait d’importation de meubles en bois, en provenance \nde Singapour. La visite du conteneur a rapidement permis de constater la présence de nombreux cartons \nrenfermant des cartouches de cigarettes.  \n \nSuite à cette première constatation et afin de préciser la nature de l'ensemble du chargement, le passage au \nscanner du conteneur, réalisé par les agents de la brigade scanner mobile des douanes d’Ile-de-France \nprésents sur place, a permis de confirmer que l’intégralité du chargement était composée de cigarettes. \n \nAu total et après plusieurs heures de travail, les agents de la brigade extérieure (BSE) Conteneurs du Havre \nont dénombré plus de 10 millions de cigarettes de fraude, réparties en 500 000 paquets.  \n \nEn 2017, les douaniers français ont saisi plus de 238 tonnes de tabacs de contrebande sur le territoire \nnational.  \n  \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je tiens une nouvelle fois à \nféliciter les douanières et douaniers du Havre pour cette très importante saisie de cigarettes qui prouve leur \ndétermination sans faille dans la lutte contre les trafics illicites de tabac, mission prioritaire que je leur ai \nfixée ». \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-10-11", "section": "Communiques"}