{"id": 303, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A1F1EBBC-96FE-4A18-AA97-9FFE09FD18FA&filename=1969%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20et%20de%20Muriel%20P%C3%A9nicaud%20en%20Essonne%20consacr%C3%A9%20%C3%A0%20l%27int%C3%A9ressement%20et%20%C3%A0%20la%20participation.pdf", "author": "Bruno Le Maire", "title": "1969 - Déplacement de Bruno Le Maire et de Muriel Pénicaud en Essonne (91)  sur le thème de l’intéressement et de la participation  Lundi 27 janvier", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \nMINISTERE DU TRAVAIL \n \n \nParis, le 27 janvier 2020 \nN°1969 \n \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement de Bruno Le Maire et de Muriel Pénicaud en Essonne (91)  \nsur le thème de l’intéressement et de la participation \n \nLundi 27 janvier – 14 h 45 \nChilly-Mazarin (91) \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Muriel Pénicaud, ministre du Travail, \nse rendront en Essonne (91) à Chilly-Mazarin lundi 27 janvier pour un déplacement consacré à \nl’intéressement et à la participation.  \nL’épargne salariale, notamment à travers l’intéressement et la participation, a un impact direct sur \nla rémunération du salarié à la fin du moins.  \nAfin de favoriser l’intéressement et la participation, la loi PACTE a supprimé la taxe de 20% sur les \nsommes versées au titre de l'intéressement pour les entreprises de moins de 250 salariés, ainsi que \nsur la participation pour les entreprises de moins de 50 salariés. \nEn parallèle, un travail de simplification a été réalisé par les ministères de l’Economie et des \nFinances et celui du Travail pour inciter les entreprises à mettre en place des accords \nd’intéressement, notamment avec la création d’accords type ou d’accords de branches \"clés en \nmain\". Par ailleurs, si l’entreprise établit son premier accord d’intéressement en 2020, celui-ci peut \nêtre signé pour seulement 1 an au lieu de 3 ans.  \n \nPour mieux faire connaître ces simplifications aux chefs de petites et moyennes entreprises, le \nministère de l’Economie et des Finances a lancé lundi 20 janvier une campagne de communication \ndédiée à l’intéressement.  \n \nDans ce cadre, les ministres visiteront Alu Concept, une entreprise spécialisée dans la menuiserie \nextérieure en aluminium, et qui va mettre en place un accord d’intéressement. A l’issue de cette \nvisite, Bruno Le Maire et Muriel Pénicaud discuteront avec des chefs d’entreprise de moins de 250 \nsalariés sur le thème de l’intéressement et de la participation.   \n \n \n \n\n \n2 \n \n \nProgramme : presse accréditée \n \n \n14 h 45 \nArrivée des ministres sur le site d’Alu Concept    \n \n \n3 rue Blaise Pascal, 91380 Chilly-Mazarin \n \n \nVisite de l’entreprise et échanges avec des salariés  \n \n15 h \nTable ronde avec des chefs d’entreprise de moins de 250 salariés sur le thème de \nl’intéressement et de la participation  \n  \n \n \n \nAccréditations auprès de la préfecture de l’Essonne : \npref-communication@essonne.gouv.fr \n \n \n \n \n \nPour retrouver toutes les informations sur l’intéressement et la participation  \nrendez-vous sur le site : intéressement-participation.gouv.fr. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire  01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud  01 49  55 32 21 \nsec.presse.travail@cab.travail.gouv.fr  \n", "published_date": "2020-01-27", "section": "Communiques"}