{"id": 5052, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15402.pdf", "author": null, "title": "INVITATION PRESSE - C.DUFLOT et B.CAZENEUVE - Signature de la cession de la caserne de Reuilly par l'État à  la Ville de Paris pour créer 400 logements - Mardi 9 juillet à 11h15 - Caserne de Reuilly", "text": " \n \n \n \n \nCECILE DUFLOT \nMINISTRE DE L’ÉGALITE DES TERRITOIRES  \nET DU LOGEMENT \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \n \nParis, le 5 juillet 2013 \nN° 702 \n \nSignature de la cession de la caserne de Reuilly par l’État à  \nla Ville de Paris pour créer 400 logements \n \n \nCécile \nDUFLOT, \nministre \nde \nl’Égalité \ndes \nterritoires \net \ndu \nLogement, \net  \nBernard CAZENEUVE, ministre délégué au Budget, chargé du domaine, signeront le \nmardi 9 juillet avec Bertrand DELANOË, maire de Paris, le protocole de cession de la \ncaserne de Reuilly à la Ville de Paris. \n \nCette cession de l’État permettra à la Ville de Paris de créer sur le site, dont la qualité \narchitecturale sera préservée, un ensemble de plus de 400 logements, dont 50 % de \nlogements sociaux, comprenant également une crèche, des activités commerciales, et un \nespace vert. Elle illustre la volonté du gouvernement, traduite dans la loi de mobilisation \ndu foncier public en faveur du logement du 18 janvier 2013, de donner une nouvelle \nimpulsion à sa politique de cessions immobilières, pour accompagner les collectivités \nlocales dans la mise en œuvre de l’engagement du Président de la République de \nconstruire 500 000 logements par an, dont 150 000 logements sociaux, d'ici à la fin du \nquinquennat. \n \nLa signature du protocole sera suivie d’une visite des lieux. \n \n \nDate :  Mardi 9 juillet à 11h15 \n \nLieu : Caserne de Reuilly \nangle rue du Faubourg Saint-Antoine / rue de Reuilly – Paris 12e \n \n \nAccréditation obligatoire des journalistes  \nauprès du service de presse de la Ville de Paris : 01 42 76 49 61 \n \n \nContacts presse :  \nCabinet de Cécile DUFLOT : 01 44 49 85 13 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \nService de presse de la Ville de Paris : 01 42 76 49 61 \n", "published_date": "2013-07-05", "section": "Communiques"}