{"id": 2786, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21355.pdf", "author": null, "title": "Jean-Michel BAYLET et Axelle LEMAIRE lancent le recensement des derniers centres-bourgs encore dépourvus de couverture mobile", "text": " \n \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU TERRITOIRE,  \nDE LA RURALITE ET DES COLLECTIVITES \n TERRITORIALES \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE ET A \nL’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \nParis, le 2 septembre  \nN°005 \n \nJean-Michel BAYLET, ministre de l’Aménagement du territoire, \n de la Ruralité et des Collectivités territoriales  \net Axelle LEMAIRE, secrétaire d’Etat au Numérique et à l’Innovation,  \n \nlancent le recensement des derniers centres-bourgs encore dépourvus \n de couverture mobile \n \nCe recensement s’inscrit dans le programme de résorption des zones blanches, relancé par le \nGouvernement et qui vise à assurer une couverture en téléphonie et en internet mobiles de la totalité \ndes centres-bourgs d’ici mi-2017.  \n \nDans ce cadre, une liste de 268 communes avait été publiée en février dernier suite à une campagne \nde mesures effectuée dans le courant de l’année 2015. Cependant, certaines communes n’avaient \npas pu bénéficier de cette campagne en temps utile.  \n \nAfin de garantir qu’aucune commune éligible au plan de résorption des zones blanches n’aura été \nomise, le comité interministériel aux ruralités qui s’est tenu à Privas le 20 mai dernier a décidé le \nlancement d’une nouvelle campagne de mesures. Celle-ci sera menée en novembre, en lien étroit \navec les élus locaux concernés.  \n \nLes communes qui seront reconnues comme étant en « zone blanche » bénéficieront des mêmes \nconditions de couverture et de financement que les 268 centres-bourgs déjà identifiés, à savoir :  \n \n- \nUne connexion en 3G par les 4 opérateurs mobiles nationaux ; \n- \nUn financement à 100% de l’investissement initial (pylône) par l’Etat ;  \n- \nUn accompagnement par l’Etat de la maitrise d’ouvrage pour les collectivités qui le souhaitent. \n \nAujourd’hui, le plan de résorption des zones blanches a permis d’équiper près de 2000 centres-\nbourgs en 3G et permettra la couverture de plus de 1700 centres-bourgs en 3G d’ici mi-2017, dont la \nplupart sont déjà équipés en 2G.  \n \nContact presse : \nCabinet de Jean-Michel BAYLET : 01 44 49 85 65 service-presse@territoires.gouv.fr \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-02", "section": "Communiques"}