{"id": 2383, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22202.pdf", "author": "Martine Pinville", "title": "Michel SAPIN, Martine PINVILLE et Christophe SIRUGUE assignent l'enseigne CASINO devant le tribunal de commerce de Paris", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU \nCOMMERCE, A L’ARTISANAT, A LA \nCONSOMMATION ET A L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT A \nL’INDUSTRIE, AU NUMERIQUE ET A \nL’INNOVATION \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.economie.gouv.fr \n \n \n \n Paris, le 28 février 2017 \nN° 261 \n \n \nMichel SAPIN, Martine PINVILLE et Christophe SIRUGUE  \nassignent l’enseigne CASINO devant le tribunal de commerce de Paris \n  \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, Martine PINVILLE, secrétaire d’Etat au \nCommerce, à l’Artisanat, à la Consommation et à l’Economie Sociale et Solidaire et          \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, du Numérique et de l’Innovation, \nannoncent avoir assigné le groupe CASINO devant le tribunal de commerce de Paris pour des \npratiques commerciales contraires aux dispositions du code de commerce.  \n \nDans cette assignation, qui fait suite à une enquête de la Direction Générale de la Concurrence, \nde la Consommation et de la Répression des Fraudes (DGCCRF), les ministres demandent au \ntribunal de commerce de prononcer une amende civile et d’enjoindre les sociétés du groupe \nCASINO à mettre fin à leurs pratiques illicites et à restituer les sommes indûment perçues.  \n \nIl est notamment reproché au groupe CASINO d’avoir exigé de ses fournisseurs l’émission d’avoirs \nhors contrats annuels, conditionnant la poursuite de la relation d’affaires, sans engagement \néquilibré de la part de CASINO. Ces pratiques, qui sont contraires à la loi, sont susceptibles de \ndéstabiliser l’équilibre économique de la filière, de fragiliser les entreprises industrielles et les \nproducteurs agricoles, avec de possibles conséquences pour l’emploi ou, à terme, la diversité de \nl’offre.  \n \nA l’approche de la fin de période de négociation annuelle entre les enseignes de la grande \ndistribution et leurs fournisseurs, les ministres appellent les acteurs à favoriser un bon équilibre de \nces négociations au bénéfice de l’ensemble de la filière.  \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : \n01 53 18 41 13\nsec.mef-presse@cabinets.finances.gouv.fr\nCabinet de Martine PINVILLE : \n01 53 18 44 13\nsec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE : \n01 53 18 45 13\nsec.sei-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2017-02-28", "section": "Communiques"}