{"id": 5138, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14903.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI à Berlin - Mardi 7 mai 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 6 mai 2013 \nN° 581 \n \nDéplacement de Pierre MOSCOVICI à Berlin \n- mardi 7 mai 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra à Berlin le mardi 7 mai 2013 à \nl’occasion du 25ème anniversaire du Conseil économique et financier franco-allemand (CEFFA). \nDans le cadre de ce déplacement, Pierre MOSCOVICI s’exprimera avec son homologue Wolfgang \nSCHÄUBLE sur le couple franco-allemand et l’avenir de l’Europe à la Freie Universität. Ce Conseil \néconomique et financier sera également l’occasion d’une rencontre organisée avec l’OFAJ sur la contribution \nde la relation franco-allemande à la construction européenne. \nLes ministres tiendront une conférence de presse accompagnés du Gouverneur de la Banque de France, \nM. Christian NOYER, et du Président de la Bundesbank, M. Jens WEIDMANN. \nAu-delà des rencontres très fréquentes qui animent la relation franco-allemande, le CEFFA est l’occasion \npour les ministres des Finances et les dirigeants des banques centrales des deux pays de faire ensemble le \npoint sur leurs efforts en faveur de la croissance et de la stabilité. \nUne réunion du Conseil économique et financier franco-allemand est prévue à Paris à l’automne 2013. \n \n09h30 \nDiscours politiques de MM. Pierre MOSCOVICI, ministre de l’Economie \net des Finances et de Wolfgang SCHÄUBLE, ministre allemand des \nFinances: « Le couple franco-allemand und die Zukunft Europas ». (Freie \nUnivesität) \n11h30 \nConseil économique et financier franco-allemand (BMF, Porzellanzimmer). \n13h00 \n \nDialogue du CEFFA organisé avec l'Office franco-allemand pour la \njeunesse: « Importance des relations franco-allemandes et de leur \ncontribution à la construction européenne » (BMF, Eurosaal). \n13h40 \n \nConférence de presse du CEFFA avec MM. Pierre MOSCOVICI, Wolfgang \nSCHÄUBLE, Jens WEIDMANN, Président de la Bundesbank et Christian \nNOYER, Gouverneur de la Banque de France. (BMF, Matthias – Erzberger - Saal). \n \nMerci de bien vouloir confirmer votre présence auprès du service de presse de  \nl’ambassade de France à Berlin \n: (0049)30 590 03 91 61 \n: presse@botschaft-frankreich.de \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.40.67 - brieuc.pont@cabinets.finances.gouv.fr \n \n", "published_date": "2013-05-06", "section": "Communiques"}