{"id": 4804, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16835.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Communiqué du Conseil économique et financier franco-allemand (CEFFA)_VA", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 27 janvier 2014 \nN° 1057 \n \nErklärung des Deutsch-Französischen Finanz- und Wirtschaftsrats \n(DFFWR) \n \n(1) Der 46. Deutsch-Französische Finanz- und Wirtschaftsrat fand am 27. Januar 2014 statt. Wolfgang \nSchäuble, Sigmar Gabriel, Jens Weidmann, Pierre Moscovici und Christian Noyer erörterten eingehend die \nwirtschaftliche Situation in der Europäischen Union und der Eurozone, einschließlich aktueller Entwicklungen \nder Finanzstabilität, und tauschten sich über wirtschaftspolitische Strategien aus, die derzeit in Deutschland \nund Frankreich umgesetzt werden. \n(2) Seit seiner Gründung 1988 durch ein Zusatzprotokoll zum Elysée-Vertrag hat der Deutsch-Französische \nFinanz- und Wirtschaftsrat, dem die Minister für Finanzen und Wirtschaft und die Zentralbankpräsidenten \nangehören, entscheidend zur Stärkung der bilateralen Zusammenarbeit zwischen Deutschland und \nFrankreich in Wirtschafts- und Finanzfragen beigetragen. Er hat maßgeblich für eine Annäherung der \nPositionen Deutschlands und Frankreichs in den für die Wirtschafts- und Währungsunion wichtigen Fragen \ngesorgt. \n(3) Der Deutsch-Französische Finanz- und Wirtschaftsrat begrüßt die vor kurzem in Frankreich und \nDeutschland angekündigten wirtschaftlichen Reformstrategien und bestärkt beide Länder darin, die \nBemühungen um eine ausgewogene und robuste Wirtschaft im Euro-Währungsgebiet fortzusetzen. \n(4) Der Deutsch-Französische Finanz- und Wirtschaftsrat stellt fest, dass die Umsetzung der Maßnahmen \nzur Stärkung der Wirtschafts- und Währungsunion und zur Förderung von Wachstum, Beschäftigung und \nWettbewerbsfähigkeit seit seinem letzten Treffen deutlich vorangeschritten ist: \n- \n(5) Die Eurozone hat bei der Überwindung der Krise wichtige Fortschritte erzielt. Seit 2013 hat sich \ndie wirtschaftliche Situation erheblich verbessert. Die Wirtschaft der Eurozone hat die Rezession \nüberwunden und wächst wieder. Für das Jahr 2014 erwarten IWF und EU-Kommission ein BIP-\nWachstum der Eurozone von rund 1 %. \n- \n(6) Der im Juni 2012 beschlossene Pakt für Wachstum und Beschäftigung bleibt eines der \nwichtigsten Instrumente der EU zur erneuten Ankurbelung von Wachstum, Investitionstätigkeit und \nBeschäftigung sowie zur Stärkung der europäischen Wettbewerbsfähigkeit. Zwar wurden in einer \nReihe von Bereichen beachtliche Fortschritte erzielt, die Anstrengungen sollten jedoch fortgesetzt \nwerden, so dass das Potenzial des Pakts in vollem Umfang ausgeschöpft wird. Insbesondere \nmüssen die EIB und der EIF, dessen Leistungsfähigkeit durch eine Aufstockung seines Kapitals und \nein neues Mandat der EIB gestärkt werden wird, die Wirkung ihrer Maßnahmen auf die \nRealwirtschaft, insbesondere zur Förderung der KMU und der Jugendbeschäftigung, weiter \nintensivieren, um so dem derzeitigen risikoaversen Umfeld energisch entgegenzuwirken, mit dem \ndie europäischen Volkswirtschaften konfrontiert sind. Allgemein sollten Marktinitiativen unterstützt \nwerden, die diese Ziele verfolgen. Zusätzlich sollte weiterhin eine wirksame Umsetzung der \nJugendgarantie angestrebt werden, um die Fähigkeit der Arbeitsmärkte zur Schaffung von \n\n \n \n \nBeschäftigung zu verbessern und die Beschäftigungsmobilität zu erhöhen. Deutschland und \nFrankreich werden ihre Zusammenarbeit im Bereich der „intelligenten Regulierung“ weiter \nintensivieren, vor allem durch gemeinsame Initiativen zur Förderung der jeweiligen EU-Agenda. \n- \n(7) Die bedeutenden Fortschritte bei der Haushaltskonsolidierung in der Eurozone zeigen Wirkung, \ndie Schuldenstände dürften nach ihrem erwarteten Höchststand 2014 ab 2015 wieder sinken. \nZusammen \nmit \nder \nandauernden \nwirtschaftlichen \nErholung \nzeigt \ndies, \ndass \ndie \nwachstumsfreundliche Konsolidierung der Haushalte eine ausgewogene und wirksame Strategie war \nund bleibt. Insbesondere konnte das Wachstum auch gesichert werden durch eine überwiegend auf \nstrukturelle Haushaltssalden ausgerichtete haushaltspolitische Überwachung; dabei ist die \nAufrechterhaltung eines zuverlässigen Tempos bei der Sanierung der öffentlichen Haushalte im \nEinklang mit dem Stabilitäts- und Wachstumspakt nach wie vor eine wichtige Aufgabe. Der EU-\nHaushalt wird ebenfalls zur Stabilisierung der Wirtschaft beitragen durch eine stärkere Betonung auf \nAusgaben, die im Rahmen des Mehrjährigen Finanzrahmens der EU 2014-2020 Wachstum und \nBeschäftigung fördern sollen.  \n- \n(8) Neben dem bereits verabschiedeten einheitlichen Aufsichtsmechanismus wird die endgültige \nEinigung über den einheitlichen Abwicklungsmechanismus einen entscheidenden Schritt hin zur \nVollendung \nder \nBankenunion \ndarstellen. \nDer \nEU-Rat \nhat \nfür \nden \neinheitlichen \nAbwicklungsmechanismus (SRM) einen allgemeinen Ansatz und konkrete Schlussfolgerungen \nerarbeitet.  \n(9) Die deutschen und französischen Minister werden die Vertiefung der Wirtschafts- und Währungsunion \nweiter vorantreiben und den Präsidenten und die Kanzlerin dabei unterstützen, die Union auf eine solidere, \nwirtschaftlich stärkere und demokratischere Grundlage zu stellen. Zusammen mit unseren Partnern in der \nEurozone setzen wir uns für eine weitere Stärkung der Wirtschafts- und Währungsunion ein, indem wir \nOwnership, Reformwillen und Solidarität fördern. Auf diese Weise werden im Interesse unserer Bürger die \nWettbewerbsfähigkeit, zukünftiges Wachstum, tragfähige öffentliche Finanzen und Beschäftigung gesichert.  \n(10) Im Sinne dieser langjährigen und erfolgreichen Zusammenarbeit hat der 46. Deutsch-Französische \nFinanz- und Wirtschaftsrat Folgendes vereinbart: \n- \n(11) Deutschland und Frankreich müssen Maßnahmen zur Förderung von Wachstum und \nBeschäftigung ergreifen, indem sie solide und konsequente nationale Wirtschaftsstrategien \nentwickeln, einen angemessenen finanzpolitischen Kurs verfolgen und den Pakt für Wachstum und \nBeschäftigung 2012 zielstrebig umsetzen. \n \n- \n(12) Wir brauchen eine EU-weite Initiative zur Abtrennung spekulativer Geschäfte vom übrigen \nBankgeschäft unter Beibehaltung des bestehenden europäischen Universalbankmodells. Frankreich \nund Deutschland haben nationale Gesetze zur strikten Abtrennung spekulativer Geschäfte vom \nübrigen Bankgeschäft verabschiedet. Diese Reformen entsprechen weitgehend den Ergebnissen \nund Empfehlungen der Hochrangigen Sachverständigengruppe unter dem Vorsitz des finnischen \nNotenbank-Gouverneurs Erkki Liikanen. Sie sollen Teil umfassenderer Bemühungen sein, bei der \nstrukturellen Abtrennung eine einheitliche europäische Vorgehensweise zu entwickeln, die \nausnahmslos im gesamten Binnenmarkt anwendbar ist und die Finanzierung der Wirtschaft durch \ndie europäischen Banken nicht beeinträchtigt, jedoch Spielraum für eine aufsichtliche Beurteilung \nlässt, ob bestimmte Handelsgeschäfte abgeschottet werden sollen. \n\n \n \n \n- \n(13) Einer endgültigen Einigung über den Einheitlichen Abwicklungsmechanismus vor Ende der \nlaufenden Legislaturperiode sollte Priorität eingeräumt werden. Frankreich und Deutschland werden \nsich aktiv darum bemühen, sowohl beim Abschluss der zwischenstaatlichen Vereinbarung als auch \nbei den Erörterungen der SRM-Verordnung mit dem Europäischen Parlament rasche Fortschritte zu \ngewährleisten auf Grundlage des allgemeinen Ansatzes, der auf dem Dezember-Rat erzielt wurde. \nErgänzend vereinbaren wir das Ziel, am 10. März 2014 in der Eurogruppe eine endgültige politische \nEinigung über das Instrument zur direkten Rekapitalisierung durch den Europäischen \nStabilitätsmechanismus (ESM) zu erzielen. \n- \n(14) Frankreich und Deutschland werden gemeinsame Vorschläge unterbreiten zur Erzielung eines \nKompromisses innerhalb der nächsten Monate über eine gemeinsame Besteuerungsregelung für \nFinanztransaktionen mit allen unseren Partnern aus der Verstärkten Zusammenarbeit. Das Ziel ist, \neinen gerechten Beitrag der Finanzmärkte zu den Steuereinnahmen zu gewährleisten, die \nFinanzstabilität zu erhöhen und die nationalen Rechtsvorschriften zu harmonisieren. Gleichzeitig \nwollen wir die geldpolitischen Mechanismen und die Finanzierung der Wirtschaft umfänglich \naufrechterhalten. \n- \n(15) Grundsatz der aktiven und konstruktiven Arbeit an der Steuerharmonisierung und –konvergenz \nin den nächsten Monaten, einschließlich gemeinsamer Vorschläge zur Richtlinie über eine \ngemeinsame konsolidierte Körperschaftsteuer-Bemessungsgrundlage und die Mutter-Tochter-\nRichtlinie. \n- \n(16) Die gemeinsamen Anstrengungen Deutschlands und Frankreichs zur Bekämpfung der Erosion \nder Besteuerungsgrundlage und der Gewinnverlagerung müssen weiterhin aktiv vorangetrieben \nwerden, und der zukünftige Standard für den automatischen Informationsaustausch muss innerhalb \nder nächsten Monate verabschiedet und ohne Verzögerung weiter umgesetzt werden, um die \nTransparenz zu erhöhen und die Bekämpfung der Steuerhinterziehung erheblich zu stärken. \n- \n(17) Organisation von vier Kolloquien im Rahmen der Forschungskooperation, die auf dem letzten \nTreffen des Deutsch-Französischen Wirtschafts- und Finanzrat am 7. Mai 2013 in Berlin ins Leben \ngerufen wurde. Die erste Sitzung wird am 8. April in Berlin abgehalten und beschäftigt sich mit der \nZukunft der WWU – Rechtssysteme und Institutionen. Die zweite wird Ende April in Paris stattfinden, \nThema sind die Sozialsysteme und die demografische Entwicklung. Diese beiden Kolloquien werden \ngemeinsam vom Deutsch-Französischen Institut in Ludwigsburg und vom Commissariat général à la \nstratégie et à la prospective organisiert. \n(18) Im Hinblick auf den am 19. Februar in Paris stattfindenden Deutsch-Französischen Ministerrat werden \ndie Minister Bundeskanzlerin Merkel und Präsident Hollande Bericht erstatten. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2014-01-27", "section": "Communiques"}