{"id": 156, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66C86EF2-E27E-4D05-995B-BCB904B2443D&filename=2089%20-%20Engagements%20des%20assureurs%20pour%20soutenir%20les%20assur%C3%A9s%20et%20les%20entreprises%20affect%C3%A9s%20par%20la%20crise%20du%20coronavirus.pdf", "author": null, "title": "2089 -  Engagements des assureurs pour soutenir les assurés et les entreprises  affectés par la crise du coronavirus", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \n \nParis, le 23 mars 2020 \nN° 2089 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nEngagements des assureurs pour soutenir les assurés et les entreprises \naffectés par la crise du coronavirus \n \nBruno Le Maire, ministre de l’Economie et des Finances, s’est entretenu aujourd’hui lundi 23 mars \npar téléphone avec le comité de présidence de la Fédération française des assurances (FFA) afin de \nrecueillir leurs engagements pour accompagner les entreprises affectées par la crise du coronavirus. \nLes assureurs se sont ainsi engagés à : \n- \ncontribuer à hauteur de 200 millions d’euros au fonds de solidarité qui a été créé par le \nGouvernement pour soutenir les entreprises confrontées à une baisse significative de leur \nactivité ; \n- \ndifférer le paiement des loyers pour les très petites entreprises (TPE), les petites et \nmoyennes entreprises (PME) appartenant à l’un des secteurs dont l’activité est interrompue \nen application de l’arrêté du 15 mars 2020 ;  \n- \nmaintenir les garanties d’assurance des TPE qui connaîtraient des difficultés ou des \nretards de paiement pendant toute la durée de la période de suspension de l’activité ; \n- \ntravailler à la conception d’un produit d’assurance en cas de catastrophe sanitaire \nmajeure pour améliorer l’offre de couverture assurantielle à destination des entreprises pour \nl’avenir. \n \nBruno Le Maire a déclaré : « Je me félicite des engagements qui m’ont été présentés ce matin par les \nassureurs pour accompagner nos entreprises et nos concitoyens dans cette crise. La contribution des \nassureurs au fonds de solidarité, l’engagement de report des loyers pour les TPE et PME, le maintien \ndes garanties pour les TPE qui auraient des difficultés de paiement, sont autant de mesures fortes \npour soutenir notre tissu d’entreprise dans ces circonstances difficiles. J’attends désormais des \npropositions innovantes de la part des assureurs pour concevoir un produit d’assurance qui permettra \nd’améliorer la couverture des risques sanitaires majeurs à l’avenir. »  \n \n", "published_date": "2020-03-23", "section": "Communiques"}