{"id": 4519, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17683.pdf", "author": null, "title": "La simplification des régimes de retraite en marche : Jean-Luc IZARD désigné préfigurateur du futur GIP", "text": " \n \n \n \nMICHEL SAPIN \n \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS \n \nMARISOL TOURAINE \n \nMINISTRE  \nDES AFFAIRES SOCIALES \nET DE LA SANTE \n \nMARYLISE LEBRANCHU \n \nMINISTRE  \nDE LA DECENTRALISATION ET \nDE LA FONCTION PUBLIQUE \n \nCHRISTIAN ECKERT \n \nSECRETAIRE D’ETAT  \nAU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 27 juin 2014 \n095/035 \n \n \nLa simplification des régimes de retraite en marche : \nJean-Luc IZARD désigné préfigurateur du futur GIP \n \n \n \nLa loi du 20 janvier 2014 garantissant l’avenir et la justice du système de retraites a prévu la création d’un \nGroupement d’intérêt public (GIP) chargé de piloter les principaux projets de simplification communs aux \nrégimes, comme par exemple :  \n \n- le compte unique de retraite en ligne (qui regroupera l’ensemble des informations sur les droits acquis par \nles assurés pour l’ensemble de leur carrière et pour tous les régimes) ; \n \n- la demande unique de retraite préremplie (intégrant les données « tous régimes » relatives à l’assuré et \npointant les données manquantes) ;  \n \n- ou encore la mutualisation du paiement des retraites.  \n \nCe GIP, chargé de rendre plus simple et plus compréhensible le système de retraites, reprendra en outre les \nmissions relatives au droit à l'information actuellement exercées par le GIP Info Retraite. \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des Affaires \nsociales et de la Santé, Marylise LEBRANCHU, ministre de la Décentralisation et de la Fonction publique et \nChristian ECKERT, secrétaire d’Etat au Budget, ont désigné Jean-Luc IZARD pour assurer la préfiguration \ndu futur Groupement d’intérêt public (GIP) chargé de simplifier le système de retraite. Il remettra ses \npréconisations aux ministres à la fin du mois de septembre. \n \nJean-Luc IZARD a également été nommé directeur de l’actuel GIP info retraite par le conseil d’administration \nde ce groupement le 23 juin 2014. \n \nJean-Luc IZARD, 54 ans, administrateur civil hors classe, était directeur de la CRPCEN depuis le 9 février \n2012. Il a précédemment occupé notamment les fonctions de sous-directeur des retraites et des institutions \nde la protection sociale complémentaire à la direction de la Sécurité sociale de novembre 2008 à février \n2012 et de sous-directeur de l’accès aux soins, des prestations familiales et des accidents du travail dans la \nmême direction de mars 2007 à novembre 2008. \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13 \nCabinet de Marisol TOURAINE  \n01 40 56 60 65 \nCabinet de Marylise LEBRANCHU \n01 43 19 23 36  \nCabinet de Christian ECKERT  \n01 53 18 45 04 \n \n", "published_date": "2014-06-27", "section": "Communiques"}