{"id": 4525, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17692.pdf", "author": null, "title": "Arnaud MONTEBOURG - Un plan opérationnel pour renforcer la filière de la chimie et des matériaux : Mise à jour du contrat de filière", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMÉRIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 27 juin 2014 \nN°181 \n  \nUn plan opérationnel pour renforcer la filière de la chimie et des matériaux –  \nMise à jour du contrat de filière  \n \n \n \nLa réunion annuelle du Comité stratégique de filière (CSF) « Chimie et matériaux », s’est tenu ce \njour à Bercy, en présence de Monsieur Philippe GŒBEL, président de l’UIC et vice-président du \nCSF. \n \nAvec plus de 950 000 emplois directs et induits, une valeur ajoutée d’environ 32 milliards d’euros, \nplus de 7 000 entreprises, dont 95% de PME/ETI, la filière « chimie et matériaux » pèse d’un poids \nconsidérable dans l’économie nationale. Par les solutions innovantes qu’elle développe pour ses \nclients aval, notamment les matériaux innovants, cette filière « chimie et matériaux » forte et \ncompétitive est un maillon essentiel d’une industrie forte et compétitive en France. \n \nCette réunion a été l’occasion de faire un point d’avancement sur les actions inscrites au premier \ncontrat de la filière adopté le 4 février 2013. La quasi-totalité des actions a été engagée ; près de la \nmoitié sont achevées. Des avancées significatives ont été réalisées, notamment :  \n \n• la création d’un statut gazo-intensifs, qui permet la mise en œuvre des mesures en \nfaveur de la compétitivité des sites éligibles;  \n \n• le soutien au maintien des installations de cogénération industrielles de plus de \n12 MW; \n \n• l’adaptation de la réglementation relative à l’urbanisation autour des sites présentant \ndes risques industriels et technologiques, pour faciliter l’implantation de nouveaux \nacteurs  sur les plates-formes industrielles. \n \nAfin de poursuivre ces efforts, les acteurs de la filière ont communiqué au Ministre de l’Economie, \ndu Redressement productif et du Numérique une version actualisée du contrat de filière, incluant \ndes mesures ayant trait à des facteurs déterminants pour le maintien et le développement des \nactivités de la filière : \n \n• \nLa maîtrise du coût de l’énergie, essentielle pour le secteur, premier consommateur \nindustriel de gaz et d’électricité en France.  \n \n\n \n \n• \nLe développement des plates-formes industrielles, qui rassemblent sur un même site \nplusieurs entreprises, permettant de partager ressources et moyens et de renforcer les \nentreprises de la filière dans la compétition mondiale. Une action de promotion des plates-\nformes françaises sera mise en place fin 2014. Un travail spécifique sera réalisé dans le \nmême calendrier sur les plates-formes situées à proximité des installations portuaires. \n \n• \nL’attractivité de la filière et la formation des compétences nécessaires. L’action visant \nà la mise en place de « maisons de l’apprenti » à proximité des centres de formation sera \npoursuivie. De premières facilités d’hébergement seront créées dans le cadre du projet \npilote en Rhône-Alpes dès la rentrée 2014. \n \n• \nL’innovation. La profession de la plasturgie s’est très majoritairement prononcée en faveur \nd’un regroupement des moyens pour aider les plus petits à innover. Les conditions de la \nmise en place d’un centre technique industriel (CTI) pour la plasturgie seront précisées au \nsecond semestre 2014, sur le fondement des conclusions de la mission confiée à la \ndéputée Clotilde VALTER consacrée aux CTI.  \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2014-06-27", "section": "Communiques"}