{"id": 1189, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=764C32E4-15E7-4D1F-8838-7FED64FB23D1&filename=952-543-%20CP%20commun%20A.%20pannier-Runacher%20et%20O.%20Dussopt.pdf", "author": null, "title": "952-543 - Communiqué de presse d'Agnès Pannier-Runacher et Olivier Dussopt", "text": " \n \nAGNES PANNIER-RUNACHER \nSECRETAIRE D’ETAT AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES \n \n \n                                              OLIVIER DUSSOPT \n                                             SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \nParis, le 8 janvier 2019 \nN° 952 - 543  \n \n \nCommuniqué de presse   \nd’Agnès Pannier-Runacher et Olivier Dussopt \n \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, et \nOlivier Dussopt, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, ont réuni ce \njour les représentants des fédérations de commerçants et d’artisans pour évaluer l’impact économique \ndu mouvement des gilets jaunes et l’effet des mesures d’aide et d’accompagnement prises par le \nGouvernement le 26 novembre 2018, sous l’égide de Bruno Le Maire, ministre de l’Economie et des \nFinances, de Muriel Pénicaud, ministre du Travail, et de Gérald Darmanin, ministre de l’Action et des \nComptes publics. \n \nNombreuses sont les entreprises dont l’activité a été sévèrement impactée par le mouvement des gilets \njaunes, mettant parfois en péril la survie des entreprises concernées. Au 7 janvier, 4 047 entreprises \navaient déposé, auprès des services du ministère du Travail, une demande d’activité partielle en raison \ndu mouvement des gilets jaunes, pour un total de 58 912 salariés concernés. Ces demandes d’activité \npartielle concernent principalement des PME (92,5% des demandes émanant d’entreprises de moins de \n50 salariés) et les secteurs du commerce (34,6% des demandes), de la construction (14,2%) et de \nl’hôtellerie-restauration (10,8%). \n \nSi une remontée des achats des consommateurs a été observée fin décembre, elle ne permettra pas de \ncompenser le manque à gagner de fin novembre / début décembre pour les commerçants. Le bilan \ndéfinitif de cette période est en cours d’élaboration dans les fédérations et au sein de l’Etat. \n  \nAu mois de décembre, la mobilisation des professionnels et de l’Etat a permis de traiter les \nconséquences immédiates et urgentes du mouvement des gilets jaunes. Désormais, il s’agit de \nmaintenir et de renforcer le dispositif mis en place pour que les entreprises fragilisées ne restent pas sur \nle bord du chemin sans avoir la connaissance des dispositifs pertinents eu égard à leur situation. \n \n- \nDes « référents départementaux d’alerte précoce » sont mis en place au sein des DIRECCTE. Dans \nchaque cellule, un référent aura la charge d’aiguiller les entreprises les plus fragilisées vers les \nacteurs et les dispositifs les mieux adaptés. \n \n- \nLes mesures exceptionnelles et temporaires d’étalement des échéances sociales mises en place \npour le mois de décembre sont maintenues pour trois mois supplémentaires. \n \n \n \n \n\n \n \n- \nLa FBF va réactiver son réseau de correspondants dans chacun des réseaux bancaires, à la \ndisposition des fédérations professionnelles, pour traiter les cas individuels d’entreprises en difficulté. \n \n- \nLes Commissions départementales des Chefs des Services Financiers (CCSF) sont invitées à \nmobiliser tous les leviers pour limiter les cas de défaillance d’entreprises, en traitant avec \nbienveillance les demandes d'étalement des dettes exigibles en matière fiscale et sociale. \n \n- \nEnfin, la « task force nationale » et les rendez-vous hebdomadaires avec les organisations \nprofessionnelles sont maintenus. \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n \nCabinet d’Olivier Dussopt : 01 53 18 45 75 – chefcab.semacp@cabinets.finances.gouv.fr \n                 \n \n", "published_date": "2019-01-08", "section": "Communiques"}