{"id": 3015, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20812.pdf", "author": "Emmanuel Macron", "title": "Investissements d'avenir - Bernard CAZENEUVE, Emmanuel MACRON, Axelle LEMAIRE, Louis GAUTIER et Louis SCHWEITZER saluent le lancement du démonstrateur « radiocommunications sécurisées »", "text": " \n \n \nBERNARD CAZENEUVE \nMINISTRE DE L’INTERIEUR \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE  \n \nLOUIS GAUTIER \nSECRETAIRE GENERAL DE LA DEFENSE ET DE LA SECURITE \n \n \nLOUIS SCHWEITZER \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 avril 2016 \nN°1333 \n \n \nInvestissements d’Avenir \n \nBernard CAZENEUVE, Emmanuel MACRON, Axelle LEMAIRE, Louis GAUTIER et Louis \nSCHWEITZER saluent le lancement du démonstrateur « radiocommunications sécurisées » \n \nLa disponibilité d’infrastructures de communication sécurisées est essentielle en matière de \ngestion de crise, d’ordre public ou de protection de sites sensibles. L’évolution des technologies \ncomme de la nature des menaces imposent un renforcement constant de ces moyens de \ncommunication.  \nL’industrie française constitue aujourd’hui un acteur de tout premier plan en matière de systèmes \nde communication sécurisés et notamment de radiocommunications sécurisées. Sa capacité à \ninnover dans un souci permanent de renforcement du niveau de sécurité mais aussi de simplicité \nd’usage et d’intégration dans les systèmes constitue son meilleur atout face à une très vive \nconcurrence internationale. \nLe développement des réseaux de radiocommunications sécurisés du futur, qui s’inscrit \npleinement dans la feuille de route de la solution « confiance numérique » de la nouvelle France \nindustrielle, doit ainsi permettre de répondre à un double défi : \n- \nrenforcer la sécurité des communications utilisées par les forces de sécurité ou de secours, \nqu’elles soient publiques ou privées ; \n- \nrenforcer la position des industriels nationaux sur les marchés internationaux face à leurs \nconcurrents. \n \n\n \n \n \nAussi l’Etat a-t-il décidé de soutenir, dans le cadre du Programme d’investissements \nd’avenir, \nle \ndéveloppement \nd’un \nambitieux \nprojet \nde \ndémonstrateur \nde \nradiocommunications sécurisées, labellisé par le comité de filière des industries de sécurité \n(CoFIS) et construit autour de deux projets complémentaires qui utiliseront des bandes de \nfréquence distinctes : \n- \nl’un, LTE4PMR, réunissant Airbus DS, Nokia, Sequans et l’Institut Mines Télécom ; \n- \nl’autre, FED4PMR,  réunissant Thales, Archos, Eolane, Expway, Air-Lynx, Sysoco, Silicom, \nIbelem, SFR et l’université Pierre et Marie Curie (Paris VI).  \nLes travaux comprendront une phase de développement technologique portant sur les \néquipements terminaux, les équipements d’infrastructures et les applications, et plusieurs phases \nd’expérimentation (en 2016, 2017 et 2018) destinées à affiner les développements et à démontrer \nle potentiel des technologies sur différents cas d’usage. Le volet normalisation est pris en compte \ndans le projet, qui sera aligné avec les travaux des groupes de normalisation du 3GPP. Des \nutilisateurs sont associés à ces travaux pour assurer un lien fort entre les développements \ntechnologiques et la réalité des besoins. \nCes projets représentent un effort d’investissement public et privé cumulé de près de 55 M€ \npour un soutien de l’Etat d’environ 23 M€, apporté dans le cadre de la procédure, opérée par \nBpifrance, Projets stratégiques de R&D pour la compétitivité (PSPC), du Programme \nd’investissements d’avenir. \nLes résultats du projet sont attendus d’ici la fin 2018.  \n \n \n \n \nPour en savoir plus sur le comité de filière des industries de sécurité : \nhttp://www.gouvernement.fr/comite-de-la-filiere-industrielle-de-securite-cofis ou http://www.cofis.fr \n \nhttp://www.entreprises.gouv.fr/secteurs-professionnels/grands-defis-du-numerique  \n \nPour en savoir plus sur les investissements d’avenir, consultez le site internet :  \nhttp://investissement-avenir.gouvernement.fr  \n \n \n \n \n \n \nContacts presse : \nCabinet de Bernard CAZENEUVE :  \n01 49 27 38 53 \nCabinet d’Emmanuel MACRON :     \n01 53 18 45 13 \nCabinet d’Axelle LEMAIRE :   \n01 53 18 44 50 \nCabinet de Louis GAUTIER :  \n01 71 75 80 15 \nCabinet de Louis SCHWEITZER :  \n01 42 75 64 43 \n \n \n \n", "published_date": "2016-04-19", "section": "Communiques"}