{"id": 1442, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=90E4BA18-79AB-4A44-A17A-04E750400722&filename=760.pdf", "author": "Bruno Le Maire", "title": "760 - Déplacement de Bruno Le Maire à Tatras (Slovaquie) à l'occasion du GLOBSEC Summit - aujourd'hui, vendredi 5 octobre –", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 5 octobre 2018 \n \n \n \n \n \n \n \n \n \n \n \n \nN°760 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Bruno Le Maire à Tatras (Slovaquie) \nà l’occasion du GLOBSEC Summit \n \nAujourd’hui, vendredi 5 octobre – 13 h 00 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra vendredi 5 octobre à Tatras, en \nSlovaquie, pour participer au GLOBSEC Summit, sommet financier et économique de haut niveau \nrassemblant les pays du groupe de Visegrád (Slovaquie, Hongrie, Pologne et République tchèque).  \n \nLe GLOBSEC Summit est une conférence annuelle consacrée aux questions politiques, économiques \net financières européennes. Depuis sa création en 2012, cette conférence est devenue un point de \nrencontre important pour les représentants européens, ainsi que pour les acteurs du secteur privé et du \nsecteur associatif du continent.   \n \nCe sommet sera l’occasion d’aborder plusieurs thèmes : les perspectives financières de l’Union \neuropéenne à l’horizon 2021-2027, le budget de la zone euro, l’avenir économique du continent face à \nla montée du populisme et enfin, la fiscalité du numérique.  \n \nEn parallèle, Bruno Le Maire s’entretiendra avec son homologue allemand.  \n \nProgramme : \n \n13 h 00  \nEntretien avec Olaf Scholz, vice-chancelier et ministre fédéral des Finances \nd’Allemagne \n \n15 h 15 \nPanel sur la zone euro, avec Olaf Scholz et Peter Kazimir, vice-Premier ministre et \nministre des Finances de la Slovaquie : « Balacing Action and Reaction : EU’s Economic \nFuture » \n \n16 h 15 \nRéunion avec les ministres des Finances du groupe de Visegrád et le vice-chancelier \nallemand Olaf Scholz sur le budget de la zone euro et la fiscalité du numérique \n \n18 h 00 \nConférence de presse avec les ministres des Finances du groupe de Visegrád et Olaf \nScholz \n \n \n \n \nContact presse : \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales : + 33 6 26 32 61 21 – chantal.hughes@dgtresor.gouv.fr \n", "published_date": "2018-10-05", "section": "Communiques"}