{"id": 2174, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22599.pdf", "author": "Bruno Le Maire", "title": "Communiqué de Bruno Le Maire suite à la décision du tribunal de commerce de Poitiers, lundi 24 juillet", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 24 juillet 2017 \nN°64 \n \nCommuniqué de Bruno Le Maire \n \nSuite à la décision du tribunal de commerce de Poitiers  \nlundi 24 juillet \n \n \nDans le cadre du suivi du dossier GM&S et de leur engagement pour la poursuite d’une activité sur \nle site de la Souterraine, Bruno Le Maire, ministre de l'Economie et des Finances, et \nBenjamin Griveaux, secrétaire d'Etat, prennent acte de la décision du tribunal de commerce de \nPoitiers d’examiner à nouveau le dossier le 31 juillet prochain. \n \nLa mobilisation de tous les acteurs (constructeurs, repreneur, collectivités, Etat) a en effet permis \nd’avancer très rapidement ces derniers jours vers la levée de deux des trois dernières conditions \nsuspensives posées par le repreneur potentiel : \n \n- \nl’obtention de 15 M€ d’investissements sur le site, dont 10 M€ disponibles au premier jour \nde la reprise ; \n \n- \nl’obtention d’un bail de droit commun, à un loyer compatible avec l’exploitation industrielle \npérenne du site. \n \nCes deux conditions doivent être définitivement levées cette semaine. \n \nLa dernière condition suspensive concerne l’acceptation par les salariés du projet de reprise. \nAlain Martineau, président du groupe GMD, a annoncé qu’il se rendrait sur place jeudi 27 juillet \npour présenter son projet et recueillir l’avis des salariés. Leur adhésion au projet est une condition \nessentielle à la réussite de la reprise. Bruno Le Maire et Benjamin Griveaux les encouragent, \ncompte tenu des efforts réalisés par l’ensemble des parties, à considérer favorablement la solution \nqui est aujourd’hui sur la table.  \n \nPour sa part, le Gouvernement continuera de travailler à l’accompagnement de tous les salariés, \nafin que des solutions soient trouvées pour chacun. Il poursuivra avec les collectivités et les \nconstructeurs, son appui à la pérennité du site et au développement de son activité industrielle. \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-07-24", "section": "Communiques"}