{"id": 5212, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14487.pdf", "author": null, "title": "Viande de cheval : Benoît HAMON veut une sortie de crise par le haut en exigeant en Europe l'étiquetage de l'origine des viandes dans les plats préparés", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \nParis, le 13 mars 2013 \nN° 472 \n \n \n \nViande de cheval : Benoît HAMON veut une sortie de crise par le haut en \nexigeant en Europe l’étiquetage de l’origine des viandes dans les plats \npréparés. \n \n \nRestaurer la confiance du consommateur dans son alimentation à la suite du « Horsegate » \nexige des pouvoirs publics une action volontariste pour identifier et traiter les réseaux \ndélictueux et pour renforcer les exigences en matière de traçabilité et d’étiquetage.  \n \nLe gouvernement français a pris ses responsabilités ; c’est ce que Benoît HAMON a \nprésenté aux commissaires et députés européens avec lesquels il s’est entretenu en marge \nde la réunion plénière du Parlement européen hier à Strasbourg. « Il appartient désormais à \nla Commission européenne de prendre ses responsabilités, en présentant un texte législatif \nqui réponde à l’exigence des consommateurs de disposer d’une meilleure information sur \nl’origine des viandes dans les plats préparés », a indiqué le Ministre à l’issue de ses \nentretiens. \n \nA l’occasion de ses entretiens, Benoît HAMON a fait un point sur l’avancement du plan \nd’action gouvernemental. Celui-ci prévoit notamment la mise sous surveillance renforcée des \nfilières viande et poisson. Dans ce cadre, à la demande du ministre, la DGCCRF a effectué \ndes prélèvements ADN sur des plats préparés à base de viande, hors du premier circuit \nlitigieux identifié (Draap/Spanghero).  \n \nA date, 138 prélèvements ont été opérés. Les résultats des analyses seront séquencés sur \nplusieurs semaines car les prélèvements ont eux-mêmes été séquencés. Sur les 10 \npremiers prélèvements, 9 se sont avérés positifs au cheval. Il s’agissait de plats provenant \ndes circuits de commercialisation litigieux identifiés et retirés du marché entre-temps. Hier \nsoir, 40 nouveaux résultats d’analyse de prélèvements ont été obtenus. Il s’agit des résultats \nd’analyse de prélèvements opérés dans la distribution après les retraits volontaires opérés \npar les acteurs sur les produits issus de ces circuits. Sur ces 40 résultats, seuls 2 sont \npositifs à la viande de cheval, ce qui permet de penser qu’aujourd’hui l’essentiel des circuits \na été identifié, a indiqué le ministre.  \n \nBenoît HAMON a expliqué que le plan d’action gouvernemental a mis en lumière plusieurs \nréseaux frauduleux, en plus du circuit DRAAP/Spanghero identifié dans un premier temps, et \ndont la justice a été saisie. L’enquête sur ces nouveaux circuits (deux circuits liés à DRAAP, \n« Gel’Alpes » et « Covi », et deux autres circuits dans lesquels la viande de cheval est \ndétectée en faible quantité, « Schypke/Davigel ») se poursuit. D’après les premiers éléments \n\nconstatés, il n’apparaît pas que des éléments intentionnels puissent être retenus. Tous les \nproduits concernés ont été retirés de la distribution, ainsi que les services de la DGCCRF ont \npu le constater, avec près de 4100 établissements visités. \n \nEnfin, Benoît HAMON a rappelé qu’en lien avec les services de l’Etat, les professionnels \ntravaillent à renforcer leurs contrôles internes. Certaines marques se sont en outre engagées \nà se fournir dorénavant uniquement en Viande Bovine Française (VBF).  \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-03-13", "section": "Communiques"}