{"id": 2934, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20978.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement dans l'Hérault, le vendredi 27 mai 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 26 mai 2016 \nN°1411 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans l’Hérault, \nle vendredi 27 mai 2016 \n \nEmmanuel MACRON participera d’abord au congrès de l’Association des petites villes de France à \nl’invitation de M. Olivier DUSSOPT, député-maire d’Annonay et Président de l’APVF.  \nIl participera ensuite à une relève de filets de pêche à l’Etang de l’Or avant de se rendre à Lunel, \nchez beWeb, structure labellisée « Grande école du Numérique » dont il rencontrera les stagiaires et les \nenseignants. Dans cette fabrique coopérative du numérique, des jeunes et des personnes sans qualification \nou diplôme sont accueillis afin de se former aux métiers de la filière et faciliter leur insertion professionnelle. \nLe Ministre rencontrera enfin des chefs d’entreprise à Saint-Just pour échanger avec eux sur le \nPacte de Responsabilité et le CICE et leur impact sur la compétitivité et l’attractivité de l’économie française. \n \n \nProgramme prévisionnel : \n \n10h30  \nAccueil au congrès de l’Association des petites villes de France (APVF) par M. Olivier \nDUSSOPT, député-maire d’Annonay et Président de l’APVF \n \n10h50 \nAllocution en séance plénière  \n \n192 avenue Jean Béne – 34280 La Grande Motte \n \n14h30 \nRelève des filets de pêche (pool image uniquement – Midi Libre) \n \nEtang de l’Or \n \n16h00 \nVisite de beWeb, structure animée par la SCOP Fondespierre Ressources Humaines et \nSimplon.co, suivi d’un échange informel du Ministre avec la presse \n \n35 rue de la Libération – 34400 Lunel \n \n17h30 \nRencontre avec des acteurs économiques locaux, à l’invitation de M. Patrick VIGNAL, \ndéputé de l’Hérault, sur le thème de la compétitivité des entreprises et de l’attractivité \nde l’économie française (cette rencontre sera également retransmise en direct par la \nstartup Plussh)  \n \nSalle polyvalente René Valette – 138 rue des Primevères – 34400 Saint-Just \n \n\n \n \n \n \n \n \n \n \n \n \nAccréditations auprès de la préfecture de l’Hérault, Mme Catherine BANNINO, \npar mail à pref-communication@herault.gouv.fr ou par tél au 04 67 61 61 25  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-05-26", "section": "Communiques"}