{"id": 2282, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22410.pdf", "author": null, "title": "Communiqué de presse - Réunion des ministres des finances de la Zone franc, le 14 avril 2017", "text": " \nRéunion des ministres des finances de la Zone franc \nAbidjan, le 14 avril 2017 \n \nCommuniqué de presse \nLes ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales de la Zone \nfranc se sont réunis le vendredi 14 avril 2017 à Abidjan, sous la présidence de M. Adama KONE, Ministre de \nl’Economie et des Finances de la République de Côte d’Ivoire. \n \nDans un contexte économique marqué par des incertitudes au plan international comme régional, les ministres des \nfinances, les gouverneurs des banques centrales et les présidents des institutions régionales ont réitéré leur engagement à \nœuvrer pour le développement de la Zone franc et à mettre en œuvre des politiques économiques soutenables au bénéfice \ndes populations. Ils ont réaffirmé leur attachement au principe de solidarité régionale afin d’apporter des réponses \nconcertées et communes aux défis économiques, sociaux et sécuritaires que certains Etats rencontrent.  \nLes participants à la réunion ont relevé, lors d’une séquence dédiée, le recul de la convergence nominale comme de la \nconvergence réelle au sein de la Zone franc au cours de l’année 2016. Ils ont en particulier échangé sur les indicateurs de \nconvergence budgétaire en raison du creusement des déficits publics dans tous les Etats la Zone franc, ainsi que la hausse \ndu niveau d’endettement, dû notamment aux politiques d’investissement public et aux chocs exogènes que certains Etats \nrencontrent. Les ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales \nont ainsi réitéré leur attachement à réduire les déséquilibres budgétaires afin de garantir le bon fonctionnement des \nunions monétaires et de préserver la soutenabilité des trajectoires de développement. De la même façon, la convergence \nréelle ne progresse que lentement dans la Zone franc, témoignant des nombreux obstacles que rencontre l’intégration \nrégionale. Dans ce contexte, les participants ont souligné la nécessité de poursuivre la mise en œuvre des mesures \npermettant de renforcer cette intégration régionale, facteur de résilience et de solidarité des Etats de la Zone franc face \naux chocs exogènes négatifs. A cet égard, ils ont réitéré leur demande à ce que soit effectué un suivi régulier de la mise \nen œuvre de recommandations formulées lors de leurs réunions, notamment à l’occasion de leur prochaine rencontre. \nLes ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales ont ensuite \ndébattu de l’expérience des pays africains sur les marchés financiers internationaux, dans un contexte de recours \ncroissants aux obligations internationales au cours des dernières années. Ils ont échangé sur la nécessité d’intégrer ces \ninstruments dans une approche globale de leurs stratégies de financement du développement, afin d’en garantir la \nsoutenabilité. Ils se sont accordés sur un ensemble de principes, tirés de l’expérience des pays africains sur la période \nrécente, relatifs au recours aux émissions sur les marchés financiers et au financement soutenable du développement. Ces \nprincipes intègrent la préservation d’une trajectoire soutenable d’endettement, la transparence dans le cadre des analyses \nde viabilité de la dette, le dialogue régulier avec les créanciers souverains et les institutions financières internationales, \nl’équilibre du recours aux différents types d’instruments de dette, le renforcement des capacités de gestion des émissions \nobligataires, et enfin le caractère régulier du partage d’expérience notamment lors des réunions semestrielles des \nministres de la Zone franc. \nLes participants à la réunion ont échangé sur l’initiative Compact with Africa du G20, visant à accroître l’investissement \nprivé, notamment dans les infrastructures, dans les pays d’Afrique subsaharienne. Plusieurs Etats de la Zone franc ont \nmanifesté leur intérêt pour participer à cette initiative, et précisé leurs intentions et leurs attentes. Les participants ont \nformulé le vœu que les travaux du G20 débouchent sur des actions concrètes, témoignant de la mobilisation de tous les \npartenaires des pays africains au service du développement du continent.  \nLors du déjeuner, les administrateurs représentants la France et les pays d’Afrique francophone à la Banque mondiale et \nau Fonds monétaire international ont présenté la situation macroéconomique en Afrique subsaharienne. Ils ont également \néchangé sur l’actualité des institutions multilatérales en vue des prochaines réunions de printemps du FMI et de la \nBanque mondiale, qui se tiendront à Washington D.C. du 21 au 23 avril 2017. A cette occasion, ils ont discuté des enjeux \nliés à la revue du cadre de viabilité de la dette et de son possible impact sur le financement du développement. \nIls ont enfin chaleureusement remercié les autorités ivoiriennes pour l’organisation de cette réunion de la Zone franc et \npour l’accueil réservé aux participants. Ils ont accepté l’invitation des autorités françaises de tenir la prochaine réunion \ndes ministres des finances de la Zone franc à Paris. \n", "published_date": "2017-04-14", "section": "Communiques"}