{"id": 176, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=19646BCC-6D6A-4445-B65E-37A3943B8B20&filename=989%20-%20Gestion%20du%20Covid-19%20dans%20la%20fonction%20publique.pdf", "author": null, "title": "989 - Gestion du Covid-19 dans la fonction publique - 16 mars 2020", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n                                                                                                               Paris, le 16 mars 2020 \nN° 989 \n \nCommuniqué de presse  \nGestion du Covid-19 dans la fonction publique \n16 mars 2020 \n \n \nA la suite des décisions du Premier ministre, samedi 14 mars, et des recommandations sanitaires \nédictées par le Haut conseil de la santé publique, M. Olivier DUSSOPT, Secrétaire d’Etat auprès de \nM. Gérald DARMANIN, Ministre de l’Action et des Comptes publics, a réuni les organisations \nsyndicales et les employeurs des trois versants de la fonction publique afin d’adapter les modalités \nd’organisation du travail permettant d’assurer la mobilisation et la protection des agents publics.   \n \n1. Le télétravail devient la règle impérative pour tous les postes qui le permettent \n \nLe moyen le plus efficace pour lutter contre la diffusion du Covid-19 est de limiter les contacts \nphysiques. Chaque employeur public contribue à lutter contre cette diffusion, en mettant \nsystématiquement en place le télétravail, lorsque le poste le permet.  \n \nEn cas d’impossibilité de télétravailler, l’agent est placé par son employeur en autorisation spéciale \nd’absence (ASA).  \n \nSeuls les agents publics participant aux plans de continuité de l’activité en présentiel, se rendent \neffectivement sur leur lieu de travail.  \n \n2. Depuis le 15 mars, des plans de continuité de l’activité (PCA) sont mis en place dans \nchaque ministère et/ou structure publique \n \nL’objectif de ces PCA est d’organiser la réaction opérationnelle et d’assurer le maintien des activités \nindispensables pour les ministères, les services déconcentrés, les collectivités territoriales et les \nétablissements hospitaliers et médico-sociaux.  \n \nLe PCA détermine les agents devant être impérativement, soit présents physiquement, soit en \ntélétravail actif avec un matériel adapté, que celui-ci soit attribué par le service ou personnel.  \n \nDans le contexte de pandémie de Covid-19, certains agents sont exclus d’un travail en présentiel –\nces agents ne relèvent pas d’un PCA ou doivent être remplacés. Une liste de 11 critères \npathologiques a été définie par le Haut conseil de la santé publique (HCSP), à savoir :  \n- \nles patients présentant une insuffisance rénale chronique dialysée, insuffisance cardiaque à un \nstade défini ;  \n- \nles malades atteints de cirrhose au stade B au moins ; \n- \nles patients aux antécédents cardiovasculaires : hypertension artérielle, accident vasculaire \ncérébral ou de coronaropathie, chirurgie cardiaque ; \n- \nles diabétiques insulinodépendants ou présentant des complications secondaires à leur \npathologie ; \n- \nles insuffisants respiratoires chroniques sous oxygénothérapie ou asthme ou mucoviscidose ou \ntoute pathologie chronique respiratoire susceptible de décompenser lors d’une infection virale ;  \n- \nles personnes avec une immunodépression médicamenteuse (ex : chimiothérapie anti \ncancéreuse), liée à une infection du VIH non contrôlé, consécutive à une greffe d’organe solide \n\n \n \nou de cellules souche hématopoïétiques, atteint d’hémopathie maligne en cours de traitement, \nprésentant un cancer métastasé ;  \n- \nles personnes présentant une obésité morbide.  \n \nLes agents présentant une ou plusieurs pathologies précitées se rendent sur le portail de la \nCNAMTS afin de déposer une déclaration, et enclencher ainsi la procédure dédiée aux plus \nvulnérables face au Covid-19.  \n \nSi les femmes enceintes ne présentent pas de sur-risque, il convient néanmoins de prendre toutes \nles précautions nécessaires pour la mère et pour l’enfant. Ainsi un travail à distance est \nsystématiquement proposé par l’employeur.  A défaut, en cas d’impossibilité de télétravailler, une \nautorisation spéciale d’absence est délivrée par le chef de service.  \n \n \n3. Les agents assurant la continuité de l’activité doivent respecter les gestes barrières \net les règles de distanciation au travail de façon impérative \n \nLes agents appliquent les consignes barrières suivantes : se laver les mains régulièrement ; tousser \nou éternuer dans son coude ;  utiliser des mouchoirs à usage unique ; saluer sans se serrer la main \net éviter les embrassades.  \n \nUne distance d’ 1 mètre doit être respectée entre les agents et avec les usagers.  \n \nLes employeurs publics sont invités à repenser leur organisation afin de : \n- \nlimiter au strict nécessaire les réunions - la plupart peuvent être organisées à distance, les \nautres devant être organisées dans le respect des règles de distanciation ; \n- \nlimiter les regroupements d’agents dans des espaces réduits ; \n- \nannuler ou reporter tous les déplacements non indispensables ; \n- \néviter tous les rassemblements, séminaires, colloques.  \n \n4. Restauration administrative \n \nLes restaurants administratifs restent ouverts. Ils doivent être aménagés pour laisser un mètre de \ndistance entre les personnes à table, ou privilégier les repas à emporter.  \n \n5. Les solutions pour les parents d’enfants de moins de 16 ans \n \nLes principes de solidarité et de responsabilité s’appliquent plus que jamais : des solutions d’entraide \npour la garde des enfants -hors publics fragiles et personnes de plus de 70 ans- sont à inventer et \nà organiser localement.  \nUn système de garde est mis en place exclusivement pour les personnels soignants, dans l’école \noù sont scolarisés leurs enfants ou dans une école à proximité. Afin de prendre en charge les enfants \nde moins de trois ans, les crèches hospitalières bénéficient d’un régime dérogatoire de façon à rester \nouvertes et à accueillir les enfants, en appliquant les mesures de sécurité sanitaire adaptées. Par \nailleurs, le nombre d’enfants susceptibles d’être gardés par une assistante maternelle agréée est \naccru : il est désormais porté de 4 à 8 enfants.  \nPour les autres agents publics, le télétravail est la solution préconisée. En cas d’impossibilité de \ntélétravail et d’absence de solution de garde pour les enfants de moins de 16 ans, l’agent peut \ndemander à bénéficier d’une autorisation spéciale d’absence, sans délai de carence, et valable le \ntemps que durera la fermeture de la structure d’accueil de son enfant. \n \n6. Les concours sont ajournés dans leur ensemble \n \nLes nouvelles dates d’organisation des concours seront précisées ultérieurement.  \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2020-03-16", "section": "Communiques"}