{"id": 1260, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E791E924-F9E3-4F36-AD01-4AA4162CD029&filename=514.pdf", "author": null, "title": "514 - COMMUNIQUE DE PRESSE - Gérald Darmanin félicite les douaniers de Caen  pour une saisie record  de près de 1,7 tonne de cocaïne", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 10 décembre 2018 \nN°514 \n \nGérald DARMANIN félicite les douaniers de Caen  \npour une saisie record  \nde près de 1,7 tonne de cocaïne  \n  \nLe 6 décembre 2018, les agents de la direction régionale des douanes de Caen ont procédé à la saisie de \n1662 kg de cocaïne sur le port de commerce de Caen (Calvados). La valeur marchande est estimée à plus \nde 70 millions d'euros au prix de gros, et avant d'être coupée. La cocaïne, conditionnée en paquet d'un kilo \nenviron, était dissimulée dans un conteneur en provenance du Brésil. La cargaison ayant servi de cache \nétait constituée de palettes de bois. \n  \nAu vu des quantités découvertes, et des investigations à venir, notamment sur le plan international, le \nprocureur de la République de Caen s'est dessaisi au profit de la juridiction interrégionale spécialisée de \nRennes (JIRS), territorialement compétente. \n \n  \nL'antenne de la Police Judiciaire de CAEN a été chargée de l'enquête ouverte des chefs d'importation en \nbande organisée de stupéfiants, transport et détention de stupéfiants, association de malfaiteurs en vue de \npréparer ces infractions. \n  \nLes investigations doivent se poursuivre désormais pour tenter d'identifier les membres de l'organisation \ncriminelle impliquée dans cette importation. \n  \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a déclaré : « Je tiens à féliciter les \ndouaniers de Caen pour cette saisie exceptionnelle de cocaïne, la plus importante réalisée par la douane sur \nle territoire national depuis 10 ans. Elle témoigne du travail et de l’engagement quotidien des douaniers dans \nla lutte contre toutes les formes de trafics. » \n \n   POUR ALLER PLUS LOIN \n \n \nL’album photos :  https://www.flickr.com/gp/douanefrance/1f39b1 \n \nLa vidéo : https://youtu.be/QKF3wMsQ0u4 \nCrédit images : Douane française \n  \n    \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane :   Josselin LEMERLE                09 70 27 45 05 \n                                                                                                        \n   \n  \n \n", "published_date": "2018-12-10", "section": "Communiques"}