{"id": 2793, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21332.pdf", "author": null, "title": "Signature d'un avenant à la convention fiscale Franco-Portugaise", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 25 août 2016  \nN° 859 \n \nSignature d’un avenant à la convention fiscale Franco-Portugaise \n \nChristian ECKERT, Secrétaire d’Etat chargé du Budget, s’est rendu ce jour à Lisbonne, pour signer \navec son homologue, Fernando António Portela Rocha de Andrade, un avenant à la convention \nfiscale du 14 janvier 1971 qui lie les deux pays.  \n \nLa signature de cet avenant est la marque de la qualité permanente des relations qui unissent les \ndeux Etats. Cet avenant permet deux évolutions importantes, conformes aux principes fixés par \nl’OCDE. \n \nIl va tout d’abord permettre de résoudre les difficultés concrètes de la centaine de citoyens français \nrésidents au Portugal qui perçoivent des rémunérations publiques, en particulier les personnels de \nl’Agence pour l’enseignement français à l’étranger en poste à Lisbonne et Porto. Ils seront \ndésormais uniquement imposables en France et n’auront plus, comme par le passé, à acquitter \nl’impôt dans les deux pays avant de formuler une demande d’élimination de la double imposition. \nLe texte prévoit une application rétroactive aux périodes d’imposition commençant à compter du \n1er janvier 2013. Il règle donc le passé et l’avenir. \n \nCet avenant permet par ailleurs de mettre la convention bilatérale en conformité avec les meilleurs \nstandards dans la lutte contre l’évasion et la fraude fiscales. \n  \nLa convention comportera désormais un dispositif d’échange de renseignements remis à jour, un \nmécanisme nouveau d’assistance au recouvrement des créances fiscales, et une clause anti-abus \nconforme aux principes de l'OCDE permettant d’éviter que les avantages de la convention soient \ndétournés de leur objectif par des montages ayant pour but exclusif d’échapper à l’impôt. \n \nChristian ECKERT s’est félicité que « le nouveau texte apporte des solutions aux problèmes très \nconcrets rencontrés par certains de nos compatriotes tout en assurant le respect des standards les \nplus avancés de l’OCDE dans la lutte contre la fraude fiscale et le respect de la transparence ». Il \na rappelé que « les administrations fiscales des deux pays avaient d’excellentes relations de \ncoopération et que la France et le Portugal faisaient partie des 55 juridictions qui se sont engagées \nà passer à l’échange automatique d’informations financières dès le 1er janvier 2017 ». \n \nMichel SAPIN a déclaré que « la signature de cet avenant pour traiter nos relations bilatérales est \npleinement cohérente avec les positions portées par la France et le Portugal dans les instances \ninternationales, au niveau de l’OCDE comme de l’Union européenne, pour mettre fin à la fraude et \nl’optimisation fiscale, en particulier après les révélations des \"panama papers\"». \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-08-25", "section": "Communiques"}