{"id": 5180, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14673.pdf", "author": "Pierre Moscovici", "title": "Laurent FABIUS, Pierre MOSCOVICI et Pascal CANFIN - Aide aux pays pauvres : La France se place parmi les 4 principaux donateurs au monde", "text": " \n \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES \nETRANGÈRES \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nPASCAL CANFIN \nMINISTRE DÉLÉGUÉ AUPRÈS DU \nMINISTRE DES AFFAIRES \nETRANGÈRES, CHARGÉ DU \nDÉVELOPPEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n www.diplomatie.gouv.fr                                                        www.economie.gouv.fr    \nParis, le 5 Avril 2013 \nN° 518 \nAide aux pays pauvres : La France se place parmi les 4 principaux \ndonateurs au monde \n \nL’OCDE a publié hier les chiffres d’aide publique en développement de ses membres. Il s'agit de \ndonnées provisoires avant la déclaration définitive de l'automne. Ces chiffres font apparaître un \nrecul global des montants alloués par les pays de l’OCDE aux pays en développement.  \n \nLaurent FABIUS, ministre des Affaires étrangères, Pierre MOSCOVICI, ministre de l'Economie et \ndes Finances, et Pascal CANFIN, ministre délégué en charge du Développement, soulignent \ntoutefois que la France affiche en 2012 une aide publique au développement préservée par \nrapport à 2011 (représentant 0,46% du RNB1, chiffre provisoire). La France se place ainsi parmi \nles 4 principaux donateurs au monde avec les Etats-Unis, le Royaume-Uni et l’Allemagne. Ces \nchiffres démontrent que malgré un contexte budgétaire extrêmement contraint, la France préserve \nson effort de solidarité vis-à-vis des pays en développement. \n \nLaurent FABIUS, Pierre MOSCOVICI et Pascal CANFIN rappellent par ailleurs que les \nfinancements innovants sont un levier essentiel pour mobiliser des moyens supplémentaires pour \nle développement : la France défend ainsi au niveau européen l'affectation au développement \nd'une partie des recettes de la future taxe européenne sur les transactions financières.  \n \nConformément au discours du Président de la République lors des Assises du développement et \nde la solidarité internationale le 1er mars dernier, l'objectif est de rénover la politique de \ndéveloppement pour gagner en efficacité et progresser en matière de cohérence. Les Assises ont \npermis de dégager les pistes de cette rénovation, qui se traduira notamment par la mise en place \nd’une structure permanente de concertation avec la société civile (le Conseil national du \ndéveloppement et de la solidarité internationale). Un projet de loi intégrant ces éléments et \ntraduisant, plus largement, les nouvelles orientations de la politique française de développement \nsera présenté en conseil des ministres à l’automne.  \n \n \n                                                           \n1 Le chiffre de 0,45% publiée par l’OCDE correspond à une estimation du secrétariat de l’OCDE avant prise en compte \nde l’estimation communiquée par la France. \n \n \nContacts presse :  \nCabinet de Laurent FABIUS : 01.43.17.57.93 \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Pascal CANFIN : 01.43.17.65.53 \n \n", "published_date": "2013-04-05", "section": "Communiques"}