{"id": 1396, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A7CC5AEB-A456-4EF6-A14D-A07452C3987D&filename=805%20-%202018%2010%2023%20-%20D%C3%A9placement%20%C3%A0%20Valenciennes.pdf", "author": null, "title": "805 - Communiqué de presse d'Agnès Pannier-Runacher suite à son déplacement à Valenciennes au sujet d'Ascoval", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 23 octobre 2018 \nN°805     \n \nCommuniqué de presse \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès de Bruno Le Maire, ministre de l’Economie et \ndes Finances, a tenu ce jour à Valenciennes une réunion d’étape concernant la situation de \nl’entreprise Ascoval de Saint-Saulve. Cette réunion associait les représentants des salariés, les \nélus, la direction de l’entreprise, les administrateurs judiciaires et des représentants du groupe \nVallourec et du repreneur potentiel, le groupe Altifort.  \n \nLa secrétaire d’Etat a particulièrement salué le sens des responsabilités des salariés de l’aciérie. \nLes gains de productivité obtenus et l’efficacité dont ils ont fait preuve au cours des 10 derniers \nmois ont permis de mener une recherche de repreneur sérieuse et approfondie.  \n \nLa secrétaire d’Etat a également réaffirmé l’engagement total du Gouvernement sur ce dossier. \nDès l’annonce de la reprise d’Ascométal par le groupe Schmolz+Bickenbach en février 2018, \nBruno Le Maire a négocié un accord garantissant la poursuite d’activité du site Ascoval jusque fin \njanvier 2019, et laissant le temps à cette recherche de repreneurs. Plus d’une centaine de \nrepreneurs potentiels ont été approchés et toutes les propositions ont fait l’objet d’une analyse \napprofondie.  \n \nA la veille d’une audience du tribunal de grande instance de Strasbourg, le Gouvernement souhaite \nque des réponses concrètes et rapides soient apportées aux salariés et aux élus. Pour cela, Agnès \nPannier-Runacher a demandé aux parties prenantes, et notamment à Vallourec et à Altifort, de \nprendre leurs responsabilités et de retravailler le projet de reprise en totale transparence, dans \nl’intérêt des 281 salariés d’Ascoval.  \n \nAgnès Pannier-Runacher a rappelé que l’Etat, aux côtés des collectivités locales, est prêt à \nprendre sa part de l’effort financier, à condition d’obtenir des financements équivalents de la part \nde partenaires privés. Une nouvelle réunion sera convoquée dans les prochains jours, afin de faire \nà nouveau le point sur le dossier de reprise. \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Agnès Pannier-Runacher  : 01 53 18 44 38    \nrp.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-10-23", "section": "Communiques"}