{"id": 4586, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17571.pdf", "author": null, "title": "Arnaud MONTEBOURG et Axelle LEMAIRE - Ensemble, faire de la France une République numérique", "text": " \n \n \n \n \n \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 11 juin 2014 \nN° 128 \n \n \nEnsemble, faire de la France une République numérique \n \n \n \nA l’occasion de la conférence France Digitale Day organisée le 11 juin à Paris dans le cadre du \nFestival de la French Tech qui se déroule dans toute la France au mois de juin, Axelle LEMAIRE, \nsecrétaire d’Etat au Numérique, a rappelé la volonté du gouvernement de faire de la France une \n« République numérique ». \n \nDevant de nombreux investisseurs internationaux, elle a exposé les mérites du modèle numérique \nfrançais « où le succès est fondé sur la coopération ; où croissance rime avec confiance ; où \nl'inclusion numérique, la diffusion des usages, l’émancipation des citoyens constituent des facteurs \nde performance économique ».  \n \n« La France a toujours été une terre de créativité, un lieu pour vivre et partager l’aventure de la \nmodernité. Nous avons des pépites, aidez-nous à en faire des lingots !  » a-t-elle déclaré, \nrappelant, par ailleurs, l’action du gouvernement pour faciliter l’accueil des investisseurs et des \nentrepreneurs internationaux sur le territoire français. \n \nAprès avoir rendu visite aux délégations régionales présentes au #FDD, Axelle LEMAIRE a \nrappelé que la première vague de labellisations de métropoles French Tech aura lieu dans le \ncourant du mois de septembre. « Le modèle français, c’est celui d’une attractivité puissante \npartagée par l’ensemble des territoires de notre pays » a-t-elle conclu. \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE :  \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-11", "section": "Communiques"}