{"id": 3557, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19684.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON accueillera les visiteurs de Bercy à l'occasion des Journées Européennes du Patrimoine, le samedi 19 septembre 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 16 septembre 2015 \nN°833 \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \naccueillera les visiteurs de Bercy à l’occasion des Journées Européennes du Patrimoine \nle samedi 19 septembre 2015 \n \n \nProgramme prévisionnel : \n \n15H30 – 17H00  \nDéambulation dans l’exposition « Industrie du Futur », où des entreprises \nfrançaises présentent au grand public leurs innovations dans les secteurs industriels \nidentifiés comme prioritaires par le programme de la Nouvelle France Industrielle \n \n7ème étage de l’Hôtel des Ministres \n \n \nVisite de l’exposition photos « Des usines et des hommes », en présence des co-\nprésidents du M-ETI (Mouvement des entreprises de taille intermédiaire), Mme \nElisabeth DUCOTTET, PDG de Thuasne et M. Philippe d’ORNANO, Président du \ndirectoire de SISLEY  \n \n \n \nCette exposition, ouverte au Petit-Palais depuis le 14 septembre, montre des produits, \ndes savoir-faire, des hommes et des femmes saisis par l’objectif du photographe \nThierry Bouët. Marques aux ambitions mondiales, champions cachés, gardiens de \nsavoir-faire d’exception, pépites technologiques sont ainsi mis à l’honneur et révèlent \nune cartographie insoupçonnée d’une France exigeante, créative et moderne. \n \n3ème étage de l’Hôtel des Ministres \n \n \nAccueil des visiteurs dans le bureau du Ministre \n \n3ème étage de l’Hôtel des Ministres \n \n17H00 – 17H15 \nVisite de l’exposition « Bercy inattendu », où des photographes des ministères \néconomiques et financiers révèlent les coulisses de Bercy  \n \n \n \nVisite du Bus THD CREDO, un bus très haut débit qui permet d’en découvrir les \nusages : télémédecine, télétravail, téléformation, territoires communicants (application \nde gestion d’un réseau d’éclairage public) et utilisation de la fibre optique comme \ncapteur pour la surveillance de structures.  \n \nCour d’Honneur \n\n \n \n \n \n \n \n \n \nToutes les étapes de la visite sont ouvertes à la presse. \nLes visiteurs sont accueillis à partir de 14h. \n \nAccréditations auprès du bureau de presse de Bercy : \n \n01 53 18 33 80 \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \nDossier de presse : (cliquer sur le lien ci-dessous)  \nJournées Européennes du Patrimoine 2015 : 10 raisons de venir à Bercy ! \n", "published_date": "2015-09-16", "section": "Communiques"}