{"id": 4481, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17787.pdf", "author": null, "title": "A. Montebourg  A. Lemaire - Mise en oeuvre du Plan France Très haut Débit : des avancées concrètes pour l'accès au très haut débit sur l'ensemble du territoire", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  p re s s e  \nC o m m u n i q u é  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 17 juillet 2014 \nN° 220 \nMise en œuvre du Plan France Très Haut Débit : des avancées concrètes pour l’accès \nau très haut débit sur l’ensemble du territoire \n \nLe Premier ministre Manuel Valls a donné son accord de principe au financement du \ndéploiement de l’internet en très haut débit pour 7 nouveaux projets de  réseaux d’initiative \npublique présentés par des collectivités locales. L’Alsace, la Bretagne, l’Eure, la Haute-Saône, \nla Manche, le Tarn-et-Garonne et le Val-de-Marne vont ainsi pouvoir finaliser leurs ambitieux \nprojets d’infrastructures à très haut débit. Ils viennent rejoindre les 17 réseaux d’initiative \npublique, couvrant 21 départements, qui ont déjà fait l’objet d’un tel accord depuis le \nlancement du Plan France Très Haut Débit. \n \nAu total, ce sont 56 dossiers de demandes de subventions, représentant 68 départements, qui \nont été déposés par les collectivités territoriales pour bénéficier d’un soutien financier de l’Etat \ndans le cadre du Programme des investissements d’avenir du Commissariat général à \nl’investissement. Ils constituent un investissement de plus de 7 milliards d’euros dans les 5 \nprochaines années et permettront d’apporter la fibre optique jusqu’à l’abonné (FttH) à plus de \n4 millions de foyers. Le projet porté par la région Bretagne représente par exemple un \ninvestissement de près de 600 millions d’euros et 230 000 prises FttH, celui de l’Alsace près \nde 400 millions d’euros et 250 000 prises FttH. De tels investissements traduisent l’ambition et \nla mobilisation des collectivités territoriales au service de l’aménagement numérique de leur \nterritoire. \n \nPar cet engagement commun et inégalé des collectivités territoriales, des opérateurs privés et \nde l’Etat, la logique du Plan France Très Haut Débit est confortée et l’objectif d’une couverture \nintégrale du territoire en très haut débit d’ici 2022 réaffirmé. Le Gouvernement restera très \nmobilisé pour que les engagements de chacun soient respectés.  \n \nEt pour que les progrès réalisés puissent être suivis en toute transparence, le Gouvernement \na lancé l’« Observatoire France Très Haut Débit », un outil accessible à tous sur le site internet \ndu Plan France Très Haut Débit (www.francethd.fr). Ce répertoire cartographique et analytique \nprésente les niveaux de débits et reflète les différentes technologies disponibles par \ndépartement, par commune et par quartier, tant en métropole qu’outre-mer.  \n \n \n\n \n \nAxelle LEMAIRE déclare que « l’enjeu de numérisation de nos territoires, permettant un accès \nà l’ensemble des habitants, est crucial pour l’avenir de notre pays. Le Plan France Très Haut \nDébit avance bien, l’Etat répond à ses engagements. Le lancement de l’Observatoire pour \nmesurer l’état de cet avancement s’inscrit dans la démarche de transparence de l’action \npublique portée par le Gouvernement. Il montre aussi que le grand mouvement initié par le \nPlan France Très Haut Débit se concrétise progressivement, pour nos concitoyens, dans les \nvilles comme dans les zones rurales ».  \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-07-16", "section": "Communiques"}