{"id": 2970, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20894.pdf", "author": null, "title": "Axelle LEMAIRE - Le projet de loi pour une République numérique adopté au Sénat", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 mai 2016 \nN°1373  \n \nLe projet de loi pour une République numérique adopté au Sénat \nLes sénateurs ont adopté hier à l’unanimité le projet de loi pour une République numérique, par \n323 voix pour et 23 abstentions. Ce vote intervient à l’issue d’une semaine de débats au cours \ndesquels le texte législatif a été enrichi par l’ajout de 155 amendements.  \nUn champ étendu pour l’ouverture des données d’intérêt général, et des données \naccessibles aux chercheurs \nL’ouverture des données du secteur de l’énergie, des valeurs immobilières et des jurisprudences  \ndes tribunaux civils et administratifs, permettra de tirer le bénéfice maximal des données \ndisponibles.  De même, dans un souci de transparence de l’action publique, les sénateurs ont \nintroduit l’obligation pour toute administration de mentionner, le cas échéant, l'utilisation d’un \nalgorithme pour la prise d’une décision individuelle.  Enfin, une nouvelle procédure permettra \ndésormais un accès sécurisé des chercheurs aux bases de données des administrations et des \ngrands organismes publics. La recherche française sera ainsi enrichie et plus compétitive. \nEn revanche, l’introduction par les sénateurs d’analyses de risque systématiques, préalablement à \nl’ouverture des données des administrations publiques, risque de limiter fortement le principe \nd’ouverture par défaut des données publiques souhaité par le Gouvernement. \nDe nouvelles mesures pour accélérer la couverture numérique fixe et mobile du territoire \nLe Sénat a voté la reconduite et l’extension du suramortissement des investissements productifs. \nCet élargissement concernera notamment les équipements des acteurs de l'économie numérique \npour couvrir le territoire en fibre optique. Les sénateurs ont également voté l’opposabilité juridique \ndes engagements de couverture fixe et mobile des territoires pris par les opérateurs. Ces derniers  \npourront être sanctionnés par l’ARCEP en cas de non-respect de leurs engagements. De même, la \npublication des données de couverture renforcera l’exactitude des informations publiques sur la \ncouverture en 3G et 4G afin de mieux éclairer les consommateurs dans leurs choix.  \n \n \n \n\n \n \nL’accessibilité des personnes en situation de handicap aux usages numériques est par \nailleurs renforcée.  \nL’accessibilité du numérique aux personnes sourdes et malentendantes, sourdaveugles et \naphasiques sort considérablement renforcée, dans le cadre d’une nouvelle disposition saluée \ncomme une avancée historique par les associations. Un dispositif de plateformes en ligne sera \ncréé pour permettre aux personnes en situation de handicap de communiquer entre particuliers ou \navec les administrations publiques et les grandes entreprises, sans surcoût pour l'utilisateur. \nL’accès à la mobilité des personnes en situation de handicap sera par ailleurs facilité par la \ndématérialisation de l’ensemble de leurs droits grâce à la Carte Mobilité Inclusion.  \nLa pratique du e-sport officiellement reconnue par les pouvoirs publics. \nLes sénateurs ont donné droit à une revendications phare de la consultation sur le projet de loi \npour une République numérique, en donnant un statut légal aux compétitions de jeux vidéo, \ncommunément appelées « e-sports »,  et en dotant les joueurs professionnels d’un statut social \nprotecteur, adapté à leur pratique.  \n  Axelle LEMAIRE : « Je tiens à saluer l’implication des sénateurs et l’esprit constructif qui a \nprévalu durant l’examen du projet de loi pour une République numérique. Le numérique a été traité \nà la hauteur de ses enjeux, comme un objet politique, et le Sénat a fait, comme l’Assemblée \nnationale, le pari de préparer l’avenir. Cependant, je regrette les nouvelles limitations apportées \npar les sénateurs à l’ouverture par défaut des données des administrations publiques, qui, si elles \nétaient maintenues, entraveraient la dynamique positive d’open data souhaitée par le \nGouvernement. Par ailleurs, l’introduction de contraintes déraisonnables pour les plateformes en \nligne, telle que l’obligation de transmettre  sans distinction à l’administration fiscale l’ensemble des \ntransactions financières réalisées par leur intermédiaire, risque de nuire au plein développement \nde l’économie numérique dans notre pays. Le texte doit continuer à évoluer»  \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-04", "section": "Communiques"}