{"id": 1040, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D7A93F4D-FA17-423B-BD4A-BA7974CD5E5E&filename=1062%20-%201%C3%A8re%20Assembl%C3%A9e%20g%C3%A9n%C3%A9rale%20des%20Territoires%20d%E2%80%99industrie%20Salon%20Global%20Industrie.pdf", "author": null, "title": "1062 - 1ère Assemblée générale des Territoires d'industrie Salon Global Industrie", "text": " \n \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES \nET DES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE DE \nL’ÉCONOMIE ET DES FINANCES \n \n \n \n \n        \n \n \nParis, le 4 mars 2019  \nN° 1062     \n \n \nINVITATION PRESSE \n \n1ère Assemblée générale des Territoires d’industrie \nSalon Global Industrie \nEurexpo Lyon, Bd Europe, Av Louis Blériot - 69686 Chassieu  \n \nMardi 5 mars - Après-midi  \n \nJacqueline Gourault, ministre de la Cohésion des Territoires et des Relations avec les \ncollectivités territoriales et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Economie et des Finances, participeront à la 1ère Assemblée générale des Territoires d’industrie, \nle mardi 5 mars au salon Global Industrie, près de Lyon. Jean-Luc Rigaut, président de \nl’Assemblée des Communauté de France (AdCF) et Annabel André-Laurent, coprésidente de la \ncommission développement économique de Régions de France et Philippe Varin, Président de \nFrance industrie seront également présents. \nLancé par le Premier ministre lors du Conseil national de l’industrie du 22 novembre 2018, mené \nen partenariat avec les Régions et les Intercommunalités, le programme Territoires d’industrie vise \nla reconquête industrielle et le développement de plus d’une centaine de territoires, à fort potentiel \nindustriel. Il s’agit d’une approche nouvelle visant à agir de manière ciblée, décentralisée, \ndéconcentrée et coordonnée, pour répondre à quatre besoins : recruter, innover, attirer et \nsimplifier. \nAprès une phase de préfiguration à l’échelle de 29 territoires d’industrie lancée en janvier, \nl’Assemblée générale lancera la phase de déploiement à l’ensemble des Territoires d’industrie. \nDes ateliers seront organisés le mercredi 6 mars sur des thématiques d’intérêt pour les territoires à \nfort potentiel industriel, comme par exemple le financement des entreprises industrielles, le \nrecrutement de talents, l’attractivité et l’export, la simplification des démarches administratives.  \n\n \n2 \n \n \nCes ateliers permettront aux participants d’échanger avec les administrations et opérateurs publics \nporteurs de moyens pour accélérer le développement des Territoires d’industrie. \n \nProgramme  \n \n13h30  \nAccueil \n \n \nEspace Lumière (1er étage, salles 7-8-9) \n \n14h00  \nOuverture par : \n \n• Philippe Varin, président de France industrie \n \n• Jean-Luc Rigaut, président de l’Assemblée des Communautés de France \n \n• Annabel André-Laurent, coprésidente de la commission développement \néconomique de Régions de France \n \n• Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Economie et \ndes Finances \n \n• Jacqueline Gourault, ministre de la Cohésion des territoires et des Relations \navec les collectivités territoriales \n  \n14h45 \n Présentation d’un film sur l’engagement des territoires d’industrie  \n \n14h50 \nTable-ronde : témoignages de Régions et de Territoires d’industrie pilotes, quels \nretours d’expériences ? \n \nPhase 1/ Le pilotage par les Régions \n \n \n• Olivier Lluansi, délégué aux Territoires d’industrie \n \n• Annabel André-Laurent, vice-présidente du Conseil régional d’Auvergne-Rhône-  \nAlpes \n \n• Bernard Kleynhoff, président de la commission industrie du Conseil régional de \nSud Provence-Alpes Côte d’Azur \n \n• Jean-Claude Lagrange, Vice-président du Conseil régional de Bourgogne-\nFranche-Comté \n \nPhase 2/ Les industriels et les EPCI à la manoeuvre \n \n• Virginie Carolo, maire de Port-Jérôme sur Seine (Normandie) \n \n• Sébastien Martin, président de l’agglomération de Châlons-sur-Saône (BFC) \n \n• Patrice Di Ilio, chef d’établissement chez Framatome (Grand Chalon) \n \n• François Decoster, maire de Saint-Omer (Hauts-de-France) \n \n• Christophe Cathelain, président de Canopée group (Saint-Omer) \n \n• Luc Bernadini, directeur de l’usine FPT (Bourbon-Lancy)  \n \n\n \n3 \n \n \n \n15h55  \nPhoto de famille \n \n16h00 \nSignature des conventions de mobilisation avec les ministres et les opérateurs \nmobilisés (Banque des Territoires, Business France, Bpifrance, Pôle emploi) \n \n16h15  \nConférence de presse des ministres, de Régions de France et de l’AdCF \n \n \n \n \n \nAccréditation auprès du service presse de la préfecture du Rhône : \n \n04 72 61 60 14 – pref-communication@rhone.gouv.fr   \n \n \n \n \n \n \nContacts presse :  \n \nCabinet Jacqueline Gourault : 01 44 49 89 06 - communication.jg@cohesion-territoires.gouv.fr \n \nCabinet Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \nRégions de France : asalvi@regions-france.org \n \nAssemblée des communautés de France : s.guirado@adcf.asso.fr \n \n \n \n", "published_date": "2019-03-04", "section": "Communiques"}