{"id": 2441, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22074.pdf", "author": null, "title": "INVITATION PRESSE -  P. KANNER et C. SIRUGUE. Déplacement dans l'Oise : Visite du site de production CORNILLEAU à Bonneuil-les-Eaux", "text": " \n \n \n \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE DE LA JEUNESSE ET DES SPORTS \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n    www.sports.gouv.fr/                                                             www.economie.gouv.fr \n \nParis, le 1er février 2017 \nN°176 \n \nDéplacement de Patrick KANNER et Christophe SIRUGUE dans l’Oise \nVisite du site de production CORNILLEAU à Bonneuil-les-Eaux \n \nVendredi 3 février   \n \n \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports, et Christophe SIRUGUE, \nsecrétaire d’Etat en charge de l’Industrie, visiteront le site de production de l’entreprise \nCORNILLEAU, leader européen de la fabrication d’équipements de tennis de table. La marque a été \nplusieurs années consécutives le sponsor officiel de la coupe du monde, elle est distribuée dans 75 \npays, conçoit et fabrique toutes ses tables en France et place l’innovation au cœur de son \ndéveloppement.  \n \nAvec 45.000 entreprises, 275.000 emplois et un chiffre d’affaires de 35 milliards d’euros en France, la \nfilière sport, qui représente près de 2% du PIB mondial, constitue un véritable enjeu économique \nnational.  \nLes entreprises françaises démontrent sur tous les segments de l’économie du sport un savoir-faire et \nune expertise reconnus : matériel sportif, équipements, gestion des infrastructures, organisation \névénementielle, billetterie, ou encore architecture, BTP, énergie, transports, gestion des flux, sécurité, \néconomie numérique.  \nLa mise en place d’une filière de l’économie du sport, en 2016, a posé les jalons pour structurer ce \nsecteur et permettre aux entreprises françaises de prendre pleinement part à la croissance générée \npar l’économie du sport au niveau mondial. \n \nDéroulé : \n9H15  \nVisite des ateliers R&D et conception produits, fabrication et distribution \n10H10     \nPrises de parole des ministres et du Directeur Général de CORNILLEAU et \ntémoignages du pôle R&D et du pôle export \n10H35     \nPoint presse \n \n \nAccréditions auprès de la Préfecture de l’Oise au 03 44 06 11 24 ou 11 21 ou \npref-communication@oise.gouv.fr \n \n\n \n \n \n \n \n \nContacts presse : \nCabinet de Patrick KANNER :         01 49 55 34 67 presse@ville-jeunesse-sports.gouv.fr  \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-01", "section": "Communiques"}