{"id": 936, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7BC6BA03-414C-42F4-AAD6-81AF1DDA4792&filename=1155-%20Publication%20des%20chiffres%20de%20lAide%20publique%20au%20d%C3%A9veloppement%20de%20la%20France%20pour%202018.pdf", "author": null, "title": "1155 - Publication des chiffres de l'Aide publique au développement de la France pour 2018", "text": " \n \n \nMINISTERE DE L’EUROPE  \nET DES AFFAIRES ETRANGERES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \nParis, le 10 avril 2019 \n \n \n \n \n \n \n \nN°1155 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nPublication des chiffres de l’Aide publique au développement de la France  \npour 2018 \n \n \nLe Comité d’aide au développement de l’Organisation de Coopération et de Développement \nEconomiques (OCDE) a publié ce jour les données préliminaires de l’aide publique au développement \n(APD) mondiale pour l'année 2018.  \n \nAvec une APD à 10,3 milliards d’euros –0,43% du revenu national brut (RNB), en hausse de 2,5% \npar rapport à l’an dernier, et de 5% selon la méthodologie en vigueur jusque-là, la France confirme \nson réengagement en faveur d’une politique de développement qui agit sur le terrain contre les \ninégalités mondiales et qui contribue au renforcement de la place de la France dans le monde. La \nFrance conserve son cinquième rang mondial parmi les fournisseurs d’aide internationale.  \n \nL’APD bilatérale en dons continue sa hausse (+4%). L’aide multilatérale enregistre également une \nforte hausse (12%) %) principalement du fait du décaissement en 2018 d’un prêt couvrant la période \n2017-2019 dans le cadre de la 18ème reconstitution de l’AID, institution de la Banque mondiale qui aide \nles pays les plus pauvres. La France reste le deuxième contributeur à la politique européenne de \ndéveloppement. Suite à l’introduction en 2018 d’une nouvelle méthodologie de comptabilisation des \nprêts définie au Comité d’aide au développement de l’OCDE, les montants d’APD déclarés au titre des \nprêts diminuent bien que les décaissements soient en hausse.  \n \nL’augmentation du soutien de la France en faveur de l’aide publique au développement a vocation \nà se poursuivre, dans le cadre de l’objectif fixé par le président de la République d’atteindre 0,55% \ndu RNB d’ici 2022. En 2019, l’Etat a ainsi rehaussé les autorisations d’engagements en dons de l’AFD \nd’un milliard d’euros, afin de cibler plus efficacement les pays les plus vulnérables, en particulier en \nAfrique, conformément aux conclusions du Comité interministériel de la coopération internationale et du \ndéveloppement du 8 février 2018.  Il a également fait de l’accroissement des crédits humanitaires une \npriorité, avec plus de 180 millions d’euros en 2019 consacrés à la gestion des crises les plus aiguës, \nnotamment en Syrie, au Yémen ou au Sahel. \n \nLa rénovation de la politique de développement de la France sera au cœur du projet de la loi \nd’orientation et de programmation relative à la politique de développement solidaire et de lutte \ncontre les inégalités mondiales, qui sera présenté prochainement par le gouvernement. Ce projet \nloi portera les orientations de notre politique de développement, au service des priorités \nstratégiques de l'action extérieure de la France : une politique de développement concentrée sur les \npays prioritaires de notre aide, principalement en Afrique ; une politique qui agit contre les inégalités \nmondiales, en intervenant plus efficacement sur des questions essentielles telles que la pauvreté, la \nfaim, l'éducation, la santé, l'égalité femmes/hommes, le climat et la biodiversité, les zones de fragilités et \nde crises, autant d'enjeux globaux dont la présidence française du G7 a fait sa priorité.  \n \n\n \n \n \n \nRetrouver les données sur le site de l’OCDE : http://www.oecd.org/dac/       \n \nLe relevé de décisions du Comité interministériel de la coopération internationale et du \ndéveloppement (CICID) du 8 février 2018 : \nhttps://www.gouvernement.fr/partage/9948-comite-interministeriel-de-la-cooperation-internationale-\net-du-developpement    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Jean-Yves Le Drian 01 43 17 57 93 – presse.cabinet@diplomatie.gouv.fr  \nCabinet de Bruno Le Maire        01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-04-10", "section": "Communiques"}