{"id": 2231, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22494.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Ouverture des candidatures à la présidence de l'Autorité des marchés financiers", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE \n \n \n \n \n \nParis, le 9 juin 2017 \nN° 017    \n \nCommuniqué de Bruno Le Maire \n \nOuverture des candidatures  \nà la présidence de l’Autorité des marchés financiers \n \n \nCréée par le législateur en 2003, l’Autorité des Marchés Financiers est une autorité publique \nindépendante qui supervise les acteurs de marché et les produits de la place financière française, \nafin de veiller à la protection des épargnants, à l’information des investisseurs et au bon \nfonctionnement des marchés financiers. L’AMF apporte également son concours à la supervision \net à la régulation de ces marchés aux échelons européen et international.  \n \nPour assurer cette mission, cette autorité édicte des règles d’application de la loi et est dotée de \npouvoirs d’autorisation, de médiation, de surveillance, d’enquête et de sanction.  \n \nL’AMF compte près de 470 collaborateurs, issus des métiers de la finance, du chiffre et du droit. \n \nLe mandat de son actuel président, Gérard Rameix, arrive à échéance le 1er août 2017. En vertu \nde l’article L. 621-2 du code monétaire et financier, le président de l’AMF est nommé par décret du \nprésident de la République pour une durée de cinq ans, non renouvelable. Conformément à \nl’article 13 de la Constitution, les commissions permanentes compétentes des deux assemblées \ndoivent préalablement être consultées.  \n \nA la demande du président de la République, afin de l’éclairer dans le recrutement du nouveau \nPrésident de l’Autorité des Marchés Financiers, Bruno Le Maire, ministre de l’Economie, a sollicité \nun panel de personnalités qualifiées aux fins de proposer une évaluation des compétences et de \nl’expérience des candidats. Ce panel sera présidé par Jacques de Larosière, gouverneur honoraire \nde la Banque de France et ancien directeur général du Fonds Monétaire International. En seront \nmembres France Drummond, David Wright et Paul-Henri de la Porte du Theil. La direction \ngénérale du Trésor en assurera le secrétariat.  \n \nToute candidature peut dès à présent, et d’ici au 23 juin 2017, être soumise à l’adresse \ncandidature-presidence-AMF@dgtresor.gouv.fr. \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-06-09", "section": "Communiques"}