{"id": 4227, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18316.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Déplacement de Michel SAPIN sur le thème du soutien à l'activité des entreprises, lundi 24 novembre en Essonne", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 21 novembre 2014 \nN° 095 \n \nDéplacement \nsur le thème du soutien à l’activité des entreprises \n \nLundi 24 novembre 2014 en Essonne \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, visitera l’entreprise Amplitude \nTechnologie à Lisses. \n \nProgramme prévisionnel \n \n15 h 00 \nArrivée de Michel SAPIN, ministre des Finances et des Comptes publics, à \nl’entreprise Amplitude technologie \n(2-4 rue du Bois Chaland – 91090 Lisses) \n \n15 h 15 \n \nVisite de l’entreprise et échanges avec les salariés et le dirigeant \n \n15 h 55 \nTable-ronde avec des acteurs économiques et des élus locaux sur le thème \ndes dispositifs de soutien aux entreprises  \n \n16 h 35 \n \nPoint presse \n \n \nAmplitude technologie est le leader en Europe dans la conception et la fabrication de systèmes \nlaser de haute intensité destinés à des usages scientifiques ainsi que des instruments de \ndiagnostics aux applications médicales, nucléaires, chimiques et biologiques. \n \nCréée en 2001 dans un garage, Amplitude technologie emploie aujourd’hui plus de 200 personnes \nà travers le monde et réalise essentiellement son chiffre d’affaires à l’exportation. \n \n \nMerci de vous accréditer auprès du Bureau de la communication interministérielle \nau 01 69 91 90 37 / 54 \nou par messagerie pref-communication@essonne.pref.gouv.fr  \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-11-21", "section": "Communiques"}