{"id": 316, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F2FBED7E-3404-4AE9-B19C-E54EE2C7B0B8&filename=96%20-%20Press%20release%20-%20New%20measures%20to%20attract%20global%20talents.pdf", "author": null, "title": "96 - PRESS RELEASE - New measures to attract global talents and start-ups to France", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \nParis, January 20th 2020 \nN°96 \n \nPRESS RELEASE \nNew measures to attract global talents and start-ups to France \nThe Government announces new rule changes in stock-options schemes and in the \nFrench Tech Visa initiative for foreign start-ups and their employees based in France.   \nFrance has now established itself as a key player in technology with a new record-high of €5bn \nventure capital-backed investments in 2019. To develop and sustain such a position, start-\nups need to be able to recruit and retain the best talents in France and from all over the \nworld. The policy changes introduced by the Government will support this ambition by \nstrengthening France’s attractiveness. \nOne set of measures relates to the BSPCE (“Bons de Souscription de Parts de Créateur \nd’Entreprise”), the most commonly used stock-option scheme dedicated to start-ups’ \nemployees.  \nFirst, the BSPCE scheme will now be accessible to foreign companies with France-based \nemployees. This impactful measure will act as a strong incentive for the establishment of start-\nups in France, thus making the French innovation ecosystem more global.  \nAlso, the pricing method of the BSPCE scheme has been revised to benefit employees. \nThe latter will be able to exercise their stock options at a fair-market value, implying the \npossibility of a discount compared to the valuation derived from the latest fundraising.  \nConcurrently, the exemption from employers’ contributions (“cotisations patronales”) \napplied to the AGA (“Attributions Gratuites d’Actions”, allocations of free shares), another \nincentive scheme, has also been expanded. Originally directed at small and medium-sized \nenterprises (less than 250 employees), the exemption can now apply to larger companies \n(“ETI”, between 250 and 4999 employees). This extension will support scale-ups in their \ndevelopment, enabling them to reach a higher level of maturity and therefore to lead France’s \neconomic growth. \nFinally, the restriction that required an employer to be headquartered in France in order \nto benefit from the French Tech Visa has been removed to foster greater access to global \ntalents. France has the only startup employee visa in the world that checks all the boxes: \ndiploma and nationality agnostic, \nautomatically extends the visa to the family, high priority \ngiven to applications, valid for four years and renewable. \n\n \nAs stated by Cédric O, French Secretary of State for Digital Affairs: “France has a clear \nambition to be a world-leading country in technology. To achieve so, our tech ecosystem needs \nto be deeply international. That’s why we have adopted these key measures for foreign talents \nand startups.” \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPress contact :  \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr     \n \n \n", "published_date": "2020-01-20", "section": "Communiques"}