{"id": 1438, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F59770D2-5418-4007-BDEB-B4B37BBEF0E1&filename=772%20-%20CP%20PACTE%20-%20Vote%20solennel.pdf", "author": "Bruno Le Maire", "title": "772 - Bruno Le Maire salue le travail des députés de tous bords qui ont participé à l'amélioration du projet de loi PACTE", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \nParis, le 9 octobre 2018 \n \nN° 772 \n \n \nCOMMUNIQUE DE PRESSE \n \nLe projet de loi PACTE est voté en première lecture  \nà l’Assemblée nationale : \n \nBruno Le Maire salue le travail des députés de tous bords qui ont participé à \nl’amélioration du texte \n \n \nL’examen du projet de loi relatif à la croissance et la transformation des entreprises (PACTE) qui a débuté le \nmardi 25 septembre a été adopté aujourd’hui en première lecture à l’Assemblée nationale.  \n \nPorté par Bruno Le Maire, ministre de l’Economie et des Finances, et Delphine Gény-Stephann, secrétaire \nd'État auprès du ministre de l'Economie et des Finances, le projet de loi PACTE a une double ambition : \nlever les obstacles qui freinent la croissance de nos PME et associer davantage les salariés à la vie et aux \nrésultats de l’entreprise.  \n \n« Aujourd’hui, nos entreprises peinent à croître à la même cadence que chez nos voisins européens. La loi \nPACTE donne à ces entreprises des moyens de se financer, d’innover, et de créer des emplois. Mais ce \nn’est pas tout ; l’enjeu du texte est aussi de mieux partager la valeur avec les salariés, pour qu’ils bénéficient \nen priorité du succès de leur entreprise » Delphine Gény-Stephann. \n \nLe projet de loi PACTE est d’abord un texte de dialogue. Précisément, c’est le fruit de 12 mois de \nconcertations, de discussions, d’échanges avec les entrepreneurs et les salariés pour formuler des \npropositions au plus près de leurs attentes. Une consultation publique en ligne a ensuite permis de recueillir \nplus de 60 000 votes sur ces propositions.  \n \nLe texte a également été enrichi par un travail commun avec les députés. Plus de 2 200 amendements ont \nété déposés lors de la Commission spéciale présidée par Olivia Grégoire, et dont le rapporteur général du \ntexte est Roland Lescure. Par la suite, l’examen du projet de loi PACTE en première lecture à l’Assemblée \nnationale a donné lieu à des débats de qualité dans un climat serein qui ont fait évoluer le gouvernement sur \nun certain nombre de sujets, et notamment sur la participation ou la transparence des salaires. Cette co-\nconstruction était essentielle pour parvenir à un texte ambitieux et équilibré. \n \n \n« Je souhaite remercier tous les parlementaires qui ont réfléchi et débattu avec nous pour enrichir ce texte. \nCe débat sur la loi PACTE a fait honneur à la République française. Grâce à ce plan d’action, nous \ncontinuons la transformation de notre modèle économique et nous faisons un grand pas vers la nouvelle \nprospérité française »  Bruno Le Maire. \n \nConcernant les prochaines étapes de la procédure législative, le projet de loi PACTE sera examiné en \ncommission au Sénat à partir de janvier 2019. Après cet examen, le texte sera discuté et voté par les \nsénateurs en séance publique.  \n \n \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-09", "section": "Communiques"}