{"id": 4949, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16004.pdf", "author": "Pierre Moscovici", "title": "Assemblées annuelles du FMI et de la Banque mondiale - Déplacement de Pierre MOSCOVICI aux Etats-Unis - 9-12 octobre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 9 octobre 2013 \nN° 847 \n \nAssemblées annuelles du FMI et de la Banque mondiale \nDéplacement de Pierre MOSCOVICI aux Etats-Unis \n- 9-12 octobre 2013 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra aux Etats-Unis à l’occasion \ndes assemblées annuelles du Fonds monétaire international et de la Banque mondiale, du 10 au \n12 octobre. \nCe déplacement sera l’occasion de faire le point sur la situation économique mondiale lors des \nréunions des ministres des Finances et gouverneurs de banque centrale du Groupe des Sept et du \nGroupe des Vingt. Les échanges porteront principalement sur les perspectives de reprise \nmondiale, marquées par des dynamiques différentes parmi les membres du G20, ainsi que sur la \ncoordination des politiques économiques. Le ralentissement de la croissance dans les économies \némergentes, les possibles évolutions des politiques monétaires des économies avancées mais \naussi la situation budgétaire de certains membres du G20 seront au centre des discussions.  \nLe Fonds monétaire international présentera à cette occasion ses prévisions de croissance pour \nl’économie mondiale, qu’il a révisées à la hausse pour l’Europe et pour la France en 2013 et 2014, \nconfortant la crédibilité des prévisions du gouvernement inscrites dans le projet de loi de finances. \nLes ministres des Finances des Etats membres du Partenariat de Deauville pour les pays \nméditerranéens en transition se réuniront afin de maintenir la mobilisation des bailleurs bilatéraux \net multilatéraux pour soutenir les processus démocratiques.  \nLes réunions du Comité monétaire et financier international et du Comité du Développement, \norganes politiques du FMI et de la Banque Mondiale, permettront de définir les orientations \nstratégiques de ces deux institutions. La réforme du système financier international, le financement \nsoutenable des pays à faible revenu, l’augmentation de la capacité de prêt de la Banque mondiale \net les problématiques transversales de lutte contre le changement climatique et d’intégration \nrégionale, sujets sur lesquels la France porte une parole volontariste, seront abordés dans ce \ncadre. Pierre MOSCOVICI signera en marge de ces réunions l’accord de création de l’Initiative \npour les industries extractives soutenables en Afrique, que la France dotera à hauteur de 10 \nmillions de dollars. \nLe ministre de l’Economie et des Finances rencontrera, à l’occasion ce déplacement, M. Joe \nHOCKEY, son nouvel homologue australien dont le pays présidera le G20 à compter du 1er \ndécembre. Il aura également des entretiens bilatéraux avec M. Jack LEW, Secrétaire au Trésor \ndes Etats-Unis d’Amérique, M. HYUN Oh-Seok, vice Premier ministre chargé de la Stratégie et des \nFinances de la République de Corée, et M. Yaïr LAPID, ministre des Finances de l’Etat d’Israël. Il \ns’entretiendra en outre avec la directrice générale du FMI et les présidents de la Banque mondiale \net de la Banque africaine de développement. \n \n \n\n \n \n \nAu cours de ces nombreux évènements, le soutien à la croissance et à l’emploi, le maintien d’une \nmobilisation politique sur les sujets de régulation financière et la promotion de la coopération \nfiscale et de la lutte contre les juridictions non-coopératives et le développement de l’Afrique seront \nles priorités de la France. L’objectif sera de confirmer les avancées obtenues au sommet des chefs \nd’Etats et de gouvernement de Saint-Pétersbourg et de renforcer la coopération internationale sur \nces enjeux. \nEn marge de ce déplacement, Pierre MOSCOVICI donnera le 10 octobre à 9h30 une conférence \nau Centre « Mina de Gunzburg » d’études européennes de l’Université de Harvard sur la \nnécessaire réforme de la gouvernance économique européenne. Il s’exprimera à Washington \ndevant le Council on Foreign Relations, le 11 octobre à 08h30 sur la situation économique en \nFrance et en Europe (cette intervention pourra être suivie en direct sur le site web \nhttp://www.cfr.org/live à partir de 14h30 à Paris). \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2013-10-09", "section": "Communiques"}