{"id": 3561, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19676.pdf", "author": null, "title": "INVITATION PRESSE -  Axelle LEMAIRE lance le Hackathon - Innovathon créatif de la Grande Ecole du Numérique le 16 septembre 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e   \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 septembre 2015  \nN° 830 \n \nAxelle LEMAIRE, secrétaire d’Etat au numérique, \nlance le Hackathon – Innovathon créatif de la Grande Ecole du Numérique \nLe 16 septembre 2015 à partir de 9h \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, donnera le coup d’envoi du hackathon- innovathon créatif, \ninitié par le Président de la République à l’occasion du lancement de la Grande Ecole du Numérique.  \n \nCet exercice de création collective qui se déroule pendant deux jours vise à mettre en valeur l’innovation \npédagogique pratiquée par les formations qui ont vocation à être labellisées par la Grande Ecole du \nNumérique. \n \nLe hackathon – innovathon créatif se déroulera à l’Ecole des Mines puis à l’Elysée (Hôtel de Marigny). Il \nréunira une soixantaine de jeunes issus de formations des métiers du numérique (développeurs, graphistes, \ndesigners, etc.), venus de toute la France. Durant ces deux jours, les jeunes seront accompagnés par des \nmentors et des experts, personnalités reconnues de tous les métiers du numérique, qui les conseilleront et \nles guideront.  \n \nLes participants produiront dans le temps imparti des outils numériques innovants autour de plusieurs \nsujets d’actualité : l’Euro 2016, la COP21, le site de l’Elysée….  \nLes participants seront accueillis à l’Ecole des Mines, le mercredi 16 septembre à partir de 9h00. \nLe choix des projets ainsi que la constitution des équipes pluridisciplinaires se dérouleront à 10h00, \nen présence d’Axelle Lemaire. Des échanges avec les participants - les jeunes, leurs mentors et les \nreprésentants des structures de formation - se tiendront dans la foulée. \nDéroulé   \n \n10h00 : Démarrage officiel de l’innovathon [ARRIVEE DE LA PRESSE] \no \nMot d’accueil (Axelle Lemaire) \no \nContexte et objectifs  \no \nDéroulé des deux journées et de l’organisation \n10h30 : Mise en œuvre opérationnelle \n\n \n \no \nPrésentation des thèmes de travail \no \nConstitution des équipes (10 équipes - cinq jeunes et un accompagnateur) \no \nTemps d’échange de la presse avec des jeunes participants, mentors et représentants de \nstructure. \n11h30 : Démarrage des travaux en équipe [DEPART DE LA PRESSE] \n \nLe hackathon – Innovathon créatif se clôturera par une présentation des réalisations, au Palais de l’Elysée \n(Hôtel de Marigny), le jeudi 17 septembre à 20h00, en présence d’Axelle LEMAIRE et de tous les \nparticipants, accompagnateurs, mentors.  \n \nAccréditation auprès du service de presse de Bercy : 01.53.18.33.80 \n \n \n \n \n \nContact presse : Cabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50sec.senum-\npresse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-15", "section": "Communiques"}