{"id": 4391, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17986.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON a tenu un discours de vérité devant l'Assemblée générale des CCI sur leur participation à l'effort de maîtrise de la dépense publique", "text": " \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \n \nCarole DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE, AUPRES DU \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n     \nParis, le 19 septembre  2014 \nN° 044 \n \nEmmanuel MACRON a tenu un discours de vérité devant l’Assemblée générale des CCI sur \nleur participation à l’effort de maîtrise de la dépense publique \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique s’est exprimé hier en \nprésence de Carole DELGA, Secrétaire d’Etat en charge du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie Sociale et Solidaire devant l’assemblée générale extraordinaire \ndes Chambres de Commerce et d’Industrie (CCI), comme il s’était engagé à le faire. \n \nLe Ministre est venu tenir un discours de vérité.  \n \nIl a tenu à présenter en personne les mesures décidées par le gouvernement afin que les CCI \nparticipent de manière plus importante à l’effort de redressement des finances publiques dans \nlequel sont déjà engagés l’Etat, la Sécurité sociale, les collectivités locales et la plupart des \nopérateurs publics. Il a rappelé l’importance des missions fondamentales menées par les \nchambres auprès des entreprises et des territoires, en termes de formation, d’accompagnement ou \nencore de gestion d’infrastructures. Il a reconnu la difficulté des efforts qui leur sont ainsi \ndemandés tout en indiquant qu’ils étaient nécessaires au regard des enjeux de maîtrise de la \ndépense publique, et possibles, particulièrement  en raison d’une situation spécifique aux \nressources fiscales des CCI : elles ont progressé de 41% entre 2002 et 2012, avant de baisser en \n2013 et 2014, sans que les missions fondamentales des chambres n’aient évoluées. En \nconséquence, les ressources des chambres ont excédé pendant de nombreuses années leurs \nbesoins de financement, conduisant ainsi à une augmentation importante de leur fond de \nroulement. \n \nLes efforts demandés aux CCI en 2015 comporteront un prélèvement sur leur fonds de roulement \nd’une part et une diminution de leur ressource fiscale qui se traduira par une baisse de la fiscalité \ndes entreprises. Les ressources fiscales concernées proviennent en effet directement d’une taxe \npayée par les entreprises : cette diminution se traduira donc par une diminution du même montant \nde la fiscalité des entreprises. \n \nLe Ministre a enfin rappelé qu’il comptait sur les CCI pour maintenir leur action en faveur de \nl’apprentissage, parce qu’elle est particulièrement déterminante pour l’avenir de nombreux \nétudiants et jeunes professionnels, ainsi que leur présence au plus près des territoires. \n \n \n\n \n \nContacts presse  \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \nCabinet de Carole DELGA : 01 53 18 44 13  \n \n \n", "published_date": "2014-09-19", "section": "Communiques"}