{"id": 4623, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17494.pdf", "author": "Michel Sapin", "title": "L. FABIUS, S. ROYAL, M. SAPIN - La France réaffirme son engagement dans la lutte contre le changement climatique", "text": " \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES \nETRANGERES ET DU \nDEVELOPPEMENT INTERNATIONAL \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE,  \nDU DEVELOPPEMENT DURABLE  \nET DE L’ECOLOGIE \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 27 mai 2014 \nN° 044 \n \n \nLa France réaffirme son engagement dans la lutte                         \ncontre le changement climatique \n \n \nLes pays membres du Conseil du Fonds Vert pour le Climat, principal outil international de \nfinancement de la lutte contre le changement climatique dans les pays en développement, ont \nconclu le 21 mai dernier en Corée du Sud les travaux préalables à sa capitalisation initiale.  \nLes ministres Laurent FABIUS, Ministre des Affaires étrangères et du Développement \ninternational ; Ségolène ROYAL, ministre de l’Ecologie, du Développement durable et de \nl’Energie ;              Michel SAPIN, ministre des Finances et des Comptes publics et Annick \nGIRARDIN, Secrétaire d’Etat au développement et à la Francophonie se félicitent de cette \navancée permettant de lancer le processus de capitalisation du Fonds qui devrait se conclure \navant la fin 2014. La France apportera sa contribution et appelle ses partenaires à faire de même. \nLa capitalisation du Fonds permettra d'accélérer le financement de projets pour réduire les \némissions de gaz à effet de serre et s'adapter aux impacts du dérèglement climatique, notamment \ndans les pays les plus vulnérables. \nLe lancement du Fonds Vert est une étape importante vers la mobilisation de 100 milliards de \ndollars par an d'ici 2020, à partir de fonds publics et privés, pour aider les pays en développement \ndans leur transition vers des économies bas carbone et résilientes. C'est un signal très positif dans \nla perspective de l'adoption, à Paris, en 2015, d'un accord sur le climat. \n \n \nContacts presse :  \nCabinet de Laurent FABIUS : 01 43 17 52 01 \nCabinet de Ségolène ROYAL : 01 40 81 78 90 \nCabinet de Michel SAPIN : 01 53 18 41 13 \n", "published_date": "2014-05-27", "section": "Communiques"}