{"id": 1640, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=61A2C560-D267-4B27-9D08-23A9FB7A2254&filename=565%20-%20CP%20Comit%C3%A9%20strat%C3%A9gique%20d%27%C3%A9ducation%20financi%C3%A8re.pdf", "author": null, "title": "565 - NOTE AUX RÉDACTIONS -Comité stratégique d'éducation financière", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L’EDUCATION NATIONALE \n \nParis, le 2 juillet 2018 \nN° 565  \nNOTE AUX RÉDACTIONS \nComité stratégique d’éducation financière \nMardi 3 juillet – 9h – Bercy \nBruno Le Maire, ministre de l’Economie et des Finances, présidera le comité stratégique d’éducation \nfinancière mardi 3 juillet à 9h à Bercy, en présence de Jean-Michel Blanquer, ministre de l'Education \nnationale, François Villeroy de Galhau, gouverneur de la Banque de France, Olivier Noblecourt, \ndélégué interministériel à la pauvreté, Robert Ophèle, président de l’Autorité des marchés financiers, \nainsi que Corinne Dromer, présidente du Comité consultatif du secteur financier. \nLe comité réunit l’ensemble des partenaires concernés par sa mise en œuvre. Ainsi, seront également \nprésents Dominique Marmier, président des Familles rurales, Joëlle Martinaux, présidente de l’Union \nnationale des centres communaux d’action sociale, Marie-André Blanc, présidente de l’Union nationale \ndes associations familiales, Jean-Yves Mano, président de l’association Consommation, logement et \ncadre de vie, Christine Scaranello, présidente de France Economie Sociale Familiale, Jean-Louis Kiehl, \nprésident de Cresus, Jean-Jacques Eledjam, président de la Croix rouge française, Alain Bazot, \nprésident de UFC Que Choisir, Véronique Fayet, présidente du Secours catholique, Marie-Anne Barbat \nLayani, directrice générale de la Fédération bancaire française, David Charlet, président de \nl’association nationale des conseils financiers, Agnès-Christine Tomas Lacoste, directrice générale de \nl’Institut national de la consommation, Pascale Micoleau-Marcel, déléguée générale de l’Institut pour \nl’éducation financière du public, et Patrice Cros, directeur de Finances et pédagogies. \nLe comité stratégique d’éducation financière fut institué en 2016 afin de renforcer l’action des pouvoirs \npublics pour améliorer la sensibilisation des publics, notamment jeunes et socialement fragiles, aux \nquestions financières et prévenir ainsi certaines difficultés liées au surendettement ou à la mauvaise \ngestion des produits financiers.  \nEn 2017, la stratégie fut développée autour de quatre piliers d’action: développer l’éducation budgétaire \net financière chez les jeunes, accompagner les personnes en situation de fragilité financière, soutenir \nles compétences budgétaires et financières tout au long de la vie, et donner à tous les publics les clés \nde compréhension des débats économiques.  \nCette stratégie va s’enrichir d’un cinquième pilier dédié à l’entrepreunariat, pour accompagner les \nentrepreneurs dans leurs compétences économiques et financières. En effet, les travaux préparatoires \ndu plan d’action pour la croissance et la transformation des entreprises (Pacte) ont mis en lumière le \nbesoin des entrepreneurs de bénéficier d’un accompagnement dans leurs compétences économiques \net financières au stade de la création de leur entreprise comme au stade de sa croissance.  \n \nAccréditations (tour de table images) auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nContacts presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Jean-Michel Blanquer : 01 55 55 16 21 – sec.presse@education.gouv.fr  \n", "published_date": "2018-07-02", "section": "Communiques"}