{"id": 2364, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22244.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Le Conseil national du numérique rend ses recommandations au Gouvernement pour soutenir la transformation numérique des PME", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ÉCONOMIE  \nET DES FINANCES \nMARTINE PINVILLE \nSECRETAIRE D’ÉTAT AU \nCOMMERCE, A L’ARTISANAT, A LA \nCONSOMMATION ET A L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ÉTAT CHARGE DE \nL’INDUSTRIE DU NUMERIQUE ET DE \nL’INNOVATION \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n Paris, le 8 mars 2017 \nN° 289 \n \n \n \nLe Conseil national du numérique rend ses recommandations  \nau Gouvernement pour soutenir la transformation numérique des PME \n \n \n \nLe 23 mars 2016, le Gouvernement a demandé au Conseil national du numérique (CNNum) \nd’élaborer en collaboration avec la Direction générale des entreprises (DGE) du ministère \nde l’Economie et des Finances un plan d’action national pour soutenir la transformation \nnumérique des PME. Après avoir effectué un diagnostic des besoins des entreprises en \nmatière de commercialisation, le CNNum a travaillé avec divers acteurs pour élaborer des \npropositions concrètes de mise en œuvre de ce plan d’action. Ses membres ont remis \naujourd’hui leurs recommandations à Michel SAPIN, ministre de l’Economie et des \nFinances, à Martine PINVILLE, secrétaire d’État chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Économie sociale et solidaire, et à Christophe SIRUGUE, secrétaire \nd’État chargé de l’Industrie, du Numérique et de l’Innovation. \n \nSi les Français ont un usage des outils et solutions numériques comparable à celui des autres \npays les plus avancés, les TPE et PME saisissent moins que leurs homologues européennes les \nopportunités associées au numérique pour moderniser leur activité et leur stratégie de \ncommercialisation. De fait, les résultats de l’indice européen DESI1 montrent que, malgré des \ncompétences numériques de bon niveau, la France se classe à la 16ème place pour l’utilisation des \ntechnologies numériques dans les entreprises. . \n \nParmi les recommandations du CNNum figure la création, au sein de la DGE, d’une mission \nchargée de l'animation et de la coordination des actions sur l’ensemble du territoire, qui devra \ndisposer d’un portail de ressources de formation en ligne à destination des entreprises. Le CNNum \na par ailleurs proposé la création d’un réseau de “connecteurs” labellisés, chargés de sensibiliser \nles entreprises.  \n \n \n \n                                                           \n1 Digital Economy and Society Index, publié le 3 mars 2017. \n\n \nLe Gouvernement a salué les travaux du Conseil et annoncé la modernisation du programme \nTransition numérique, lancé en 2012. En plus d’une équipe de pilotage renforcée, le programme \nse dotera d’une plateforme de ressources facilement mobilisables par les conseillers des \nentreprises et les entreprises elles-mêmes, associera de nouveaux acteurs locaux et intégrera des \nactions pilotes en coopération étroite avec les régions, notamment sur la généralisation de \nchèques numériques pour les entreprises.  \n \n Le programme du Gouvernement intègrera notamment des actions de communication et de \nsensibilisation ciblées autour de certains secteurs et domaines clés, tels que l’e-\ninternationalisation, ou encore la question de l’utilisation de la réputation numérique pour certains \nsecteurs à l’image de la restauration, ou l’utilisation des places de marché pour les commerçants \net les artisans.  \n \nPour Michel SAPIN : « Il y a encore trop de PME qui considèrent que le numérique ne les \nconcerne pas. Il est urgent d’agir pour qu’elles puissent développer une vision stratégique du sujet \net mobiliser les compétences nécessaires. C’est un enjeu majeur pour le développement de leur \ncompétitivité et de l’emploi. » \n \nPour Martine PINVILLE : « « Le numérique est indispensable pour que les TPE et les PME \ngagnent en visibilité et productivité et offrent de nouveaux services à leurs clients. C’est pourquoi, \nnous mettons en œuvre sans tarder les propositions du CNNum. » \n \nPour Christophe SIRUGUE : « Le renforcement de la capacité d’action des acteurs locaux qui, au \nquotidien, œuvrent au contact des entreprises pour les sensibiliser aux enjeux du numérique est \nabsolument primordial et l’Etat mobilisera, dès 2017, des moyens en ce sens. » \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : \n01 53 18 41 13 \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Martine PINVILLE : \n01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE : \n01 53 18 45 13 \nsec.sei-presse@cabinets.finances.gouv.fr \n \nConseil national du numérique : \nYann BONNET, Secrétaire général  01 53 44 21 27 presse@cnnumerique.fr \n \n \n \n \n", "published_date": "2017-03-08", "section": "Communiques"}