{"id": 497, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BC6B081E-41AA-4478-852E-DA0B6B1B8142&filename=854%20-%20Haut-de-France%20-%2015%20t%20de%20tabac.pdf", "author": null, "title": "854 - Gérald DARMANIN félicite les douaniers des Hauts-de-France pour quatre saisies totalisant près de 15 tonnes de tabac de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 31 octobre 2019 \nN° 854 \n \nGérald DARMANIN félicite les douaniers des Hauts-de-France pour \nquatre saisies totalisant près de 15 tonnes de tabac de contrebande. \n \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les agents des brigades des \ndouanes des Hauts-de-France, qui ont saisi, en deux semaines, 14,9 tonnes de tabac pour une valeur \nestimée à 6,5 millions d’euros. \n \nDimanche 6 octobre, lors d’un contrôle au terminal ferry, les agents des douanes de la brigade de Calais \nlittoral ciblent un camion immatriculé en Roumanie. Les documents présentés par le chauffeur indiquent un \ntransport de groupage en provenance d’Allemagne et à destination de la Grande-Bretagne. Les douaniers \ndécident d’approfondir le contrôle et après avoir passé la première rangée de palette, ils aperçoivent 6 \npalettes filmées contenant des cartons marrons sans marque commerciale. \n \nLeur ouverture permet de découvrir des paquets de tabac sur lesquels figurent de vignettes fiscales \nluxembourgeoises. Au total, 32 520 paquets de tabac à rouler sont dénombrés, pour un poids total de 1 626 \nkilos. \n \nCinq jours plus tard, le vendredi 11 octobre, sur le site du terminal ferry à Loon-Plage (59), en zone export, \nles agents de la brigade de Dunkerque contrôlent un camion frigorifique néerlandais. \nAlors même que les documents de transport indiquent un chargement composé de biscuits au chocolat, les \ndouaniers constatent que celui-ci est en réalité chargé de paquets de chips périmés depuis plus de trois \nmois. Intrigués, les douaniers approfondissent le contrôle et découvrent, derrière les quatre premières \npalettes de chips, 22 palettes contenant 28 800 cartouches de cigarettes portant la mention « duty free » \npour un poids total de 5 760 kilos. \n \nLe 19 octobre, les agents de la brigade de Calais-tunnel sélectionnent un camion immatriculé en Roumanie \ndont le chauffeur déclare transporter des produits alimentaires. Encore une fois, le contrôle du chargement \npermet au agents de découvrir, caché derrière des palettes de produits alimentaires, des cartons renfermant \ndes cartouches de cigarettes. Au total, 5199 kilos de cigarettes seront comptés par le service.  \n \nEnfin, le 21 octobre, les agents de la brigade de Dunkerque de nouveau basée au terminal ferry à Loon-\nPlage découvrent à l’avant d’un camion 2325 kilos de cigarettes dans un camion en provenance des Pays-\nBas.  \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics a déclaré : « Après la saisie de 8,7 tonnes \nde tabac à Dunkerque en septembre suivie de la saisie de 6,5 tonnes de tabac à Calais au début du mois \nd’octobre, j’ai grand plaisir à saluer une nouvelle fois l’action de ces trois services qui s’illustrent par leur \nmobilisation sans relâche dans la lutte contre la contrebande de tabac ». \n \nPOUR ALLER PLUS LOIN \n \n   Les photos de ces quatre saisies : https://www.flickr.com/gp/douanefrance/nqjzfZ \n \nCrédit images : Douane française \n  \n\n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 43 18   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-10-31", "section": "Communiques"}