{"id": 2671, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21610.pdf", "author": null, "title": " NOTE AUX REDACTIONS - Axelle LEMAIRE : Paris Games Week", "text": " \n \n \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE ET A L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e s  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr  \n \n \n \n \n \nParis, le 25 octobre 2016 \nN°174  \n \nParis Games Week \n \n - Parc des Expositions – Porte de Versailles - \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l’Innovation se rendra mercredi 26 octobre \n2016 à la Paris Games Week. Evènement incontournable pour les passionnés de jeux vidéo, 300 000 \nvisiteurs sont attendus pour cette nouvelle édition. La ministre se rendra notamment dans le hall dédié à \nl’eSport. La loi pour une République numérique, promulguée le 8 octobre 2016, va permettre de mieux \nencadrer les compétitions d’eSport, mais aussi de donner aux joueurs professionnels un véritable statut. Pour \nrappel, les compétitions de jeux vidéo rassemblent, en France, 850 000 pratiquants pour 4 millions de \nspectateurs. C’est un secteur qui représente un marché mondial de 600 millions de dollars par an.  \n \nDéroulé prévisionnel \n \nHall 2.2 \n \n19H00 : \nAccueil par Emmanuel MARTIN, délégué général du SELL \n \n19H05 :  \nVisite du stand Jeux Made in France par Fabien DELPIANO, président de Capital Games \n  \n19H30 :  \nRencontre avec l’équipe de PédaGojeux qui anime la Paris Games Week Junior et présente la \ncampagne PEGI sur le salon \n \nPassage dans le Hall 3 \n \n19H40 :  \nRencontre avec les acteurs de France eSports et bilan 6 mois après le lancement de \nl’association  \n \n19H55 :  \nRemise du rapport parlementaire par Rudy SALLES, Député des Alpes-Maritimes  et Jérôme \nDURAIN, Sénateur de la Saône-et-Loire \n \n \n \nPassage Hall 1 \n \n20H35 :  \nVisite du stand Focus Home Interactive avec Cedric LAGARRIGUE, fondateur de Focus \n \n\n \n \n \n \n20H50 :  \nVisite du stand Playstation par Philippe CARDON, Directeur Général de  Playstation France.  \nRencontre avec David CAGE, fondateur du studio Quantic Dream  \n \n21H10 :  \nVisite du stand d’Ubisoft et échanges avec Yves GUILLEMOT, Président d’Ubisoft  \n \n \n \n \nContact presse : \n \nCabinet d’Axelle LEMAIRE : Tél. : 01 53 18 44 50    sec.senum-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2016-10-25", "section": "Communiques"}