{"id": 2635, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21697.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE clôturera le hackaton #OpenSirene  le 15 novembre à 17h00", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU  NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 14 novembre 2016 \nN°239 \n \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de \nl’Innovation \n \nclôturera le hackaton #OpenSirene \n \nMardi 15 novembre à 17h00 \n \nAu SenseSpace \n11 rue Biscornet – 75012 Paris \n \n \nL’article 12 de la loi pour une République numérique prévoit l’ouverture complète de la base SIRENE \nde l’Insee, qui recense l’ensemble des entreprises françaises. Portée par Axelle LEMAIRE, cette \nréforme est une avancée majeure pour l’open data. Les données de la base SIRENE seront ouvertes \net disponibles gratuitement dès le 1er janvier 2017. \n \nLe répertoire SIRENE rassemble la fiche d’identité (localisation, activité, effectifs, etc.) des 10 millions \nd’entreprises et d’établissements installés en France. Jusqu’à présent, l’accès à ce répertoire était \nconditionné à des redevances pouvant aller jusqu’à plusieurs dizaines de milliers d’euros par an.  \nUn accès facilité à cette base de données de référence sera ainsi offert à de nombreuses entreprises, \nPME, startups, mais aussi à des chercheurs ou à d’autres administrations publiques.  \n \nDéroulé prévisionnel : \n \n17H00: restitutions des projets élaborés par les participants au hackaton  \n17H30: intervention du Directeur général de l’INSEE Jean-Luc Tavernier \n17H35: conclusion par Axelle LEMAIRE \n \n \nAccréditations auprès du Bureau de presse de Bercy : 01 53 18 33 80 \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-14", "section": "Communiques"}