{"id": 1381, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E9AAC616-23A3-401C-ACE4-5D628195B7F3&filename=812%20-%20COMMUNIQUE%20DE%20PRESSE%20-%20Fran%C3%A7ois%20de%20Rugy%2C%20Agn%C3%A8s%20Buzyn%2C%20Bruno%20Le%20Maire%20et%20Didier%20Guillaume%20suspendent%20l%E2%80%99utilisation%20des%20produits%20phytopharmaceutiques%20%20contenant%20du%20m%C3%A9tam-sodium.pdf", "author": "Bruno Le Maire", "title": "812 - COMMUNIQUE DE PRESSE - François de Rugy, Agnès Buzyn, Bruno Le Maire et Didier Guillaume suspendent l'utilisation des produits phytopharmaceutiques  contenant du métam-sodium", "text": " \n \n \n \n \n \nMINISTERE D’ETAT, MINISTERE  \nDE LA TRANSITION ECOLOGIQUE  \nET SOLIDAIRE \n  \nMINISTERE DES SOLIDARITES  \nET DE LA SANTE \n \n    MINISTERE DE L’ECONOMIE  \nET DES FINANCES \n  \n MINISTERE DE L’AGRICULTURE  \nET DE L’ALIMENTATION \n \n \n \n \n \n \nParis, le 26 octobre 2018 \n \nN° 812 \n \nCOMMUNIQUE DE PRESSE \n \n \nFrançois de Rugy, Agnès Buzyn, Bruno Le Maire et Didier Guillaume \nsuspendent l’utilisation des produits phytopharmaceutiques  \ncontenant du métam-sodium \n \n \n \nA la suite des signalements récents relatifs à quatre cas d'intoxications respiratoires \nconcernant des personnels et des riverains d'exploitations agricoles, François de Rugy, \nministre d’Etat, ministre de la Transition écologique et solidaire, Agnès Buzyn, ministre des \nSolidarités et de la Santé, Bruno Le Maire, ministre de l’Economie et des Finances, et \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, ont décidé de suspendre par \narrêté l’utilisation de produits phytopharmaceutiques à base de métam-sodium pour une \ndurée de 3 mois.  \n \nCette suspension intervient dans l’attente du résultat du réexamen des conditions et \nmodalités d’utilisation de ces produits, qui a été demandé à l’Agence nationale de sécurité \nsanitaire de l’alimentation, de l’environnement et du travail (Anses) le 10 juillet 2018. \n \nLe métam-sodium fait partie des substances actives les plus préoccupantes pour la santé et \nl’environnement \nidentifiée \ndans \nle \nplan \nd'actions \nnational \nsur \n\"les \nproduits \nphytopharmaceutiques et une agriculture moins dépendante aux pesticides\", pour \nlesquelles le Gouvernement a demandé une revue scientifique par l’Anses.  \n \nTrois cas d'intoxication touchant des riverains ou employés d’exploitations agricoles sont survenus \nces deux dernières semaines dans le département du Maine-et-Loire à la suite de l'utilisation de \nproduits phytopharmaceutiques à base de métam-sodium. Un quatrième cas d’intoxication a \négalement été signalé la semaine passée, dans le département du Finistère. \n \nSelon les premiers constats des services de l’État, les préconisations d'utilisation des produits \nphytopharmaceutiques n'auraient pas été correctement respectées dans les cas d’intoxications \nrecensés. Les conditions climatiques ont également pu contribuer aux incidents. \n \nCompte tenu des incidents survenus récemment, et sans attendre les conclusions de l’Anses, \nprévues pour la fin de l’année, les ministres ont suspendu ce jour toute utilisation de produits de \ntraitement des sols contenant du métam-sodium.  \n \nCette mesure temporaire est prise à titre conservatoire pour 3 mois. Elle vise à  garantir la sécurité \ndes personnes dans l’attente des conclusions des travaux de l’Anses. Cette décision sera \nréévaluée à la lumière de ces conclusions.  \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \nEn savoir plus : \n \nhttp://agriculture.gouv.fr/plan-dactions-sur-les-produits-phytopharmaceutiques-et-une-agriculture-\nmoins-dependante-aux \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nService de presse de François de RUGY  - Tel : 01 40 81 78 31 ; secretariat.communication@ecologique-solidaire.gouv.fr \nService de presse de Agnès BUZYN  - Tel : 01 40 56 50 49 ; sec.presse.solidarites-sante@sante.gouv.fr \nService de presse de Bruno LE MAIRE  - Tel : 01 53 18 41 13 ; presse.mineco@cabinets.finances.gouv.fr \nService de presse  de Didier GUILLAUME - Tel : 01 49 55 59 74 ; cab-presse.agriculture@agriculture.gouv.fr \n \n", "published_date": "2018-10-26", "section": "Communiques"}