{"id": 5235, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14323.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI réagit aux prévisions de la Commission européenne", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 février 2013 \nN° 423 \nPierre MOSCOVICI réagit aux prévisions de la  \nCommission européenne  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, a pris note des prévisions de la Commission \neuropéenne qui table, pour la France, sur un taux de croissance de 0,1 % et un déficit de 3,7 % du PIB en \n2013 ; pour l’année 2014, la Commission prévoit une croissance de 1,2 % et un déficit public de 3,9 % du \nPIB, dans un scénario conventionnel n’intégrant pas les mesures d’économies déjà programmées. Selon la \nCommission, la France maintiendrait donc en 2013 une croissance légèrement positive dans une zone euro \nqui connaîtrait quant à elle une seconde année de récession, avec un recul du PIB de 0,3 %. Cette \ndégradation de la situation économique appelle un rééquilibrage des politiques économiques européennes \nen faveur de la croissance, comme François HOLLANDE le réclame depuis le premier jour de son élection.  \n \nPierre MOSCOVICI note avec satisfaction que l’effort d’ajustement structurel de la France est reconnu par la \nCommission. Sur la période 2010-2013 il serait de 4,1 points, soit plus d’1 point par an en moyenne, comme \nla France s’y était engagée auprès de ses partenaires européens. Le ministre remarque que cet effort a été \nréalisé pour 2/3 sur les exercices 2012 et 2013, grâce aux mesures adoptées par le gouvernement dans le \ncadre de la loi de finances rectificative d’août 2012 et des lois financières pour 2013 (loi de finances, loi de \nfinancement de la sécurité sociale). Il souligne également que la gestion de l’exécution 2012 a été \nexemplaire, avec une dépense inférieure à celle de 2011 sur l’Etat et des dépenses d’assurance maladie \ninférieures à celles votées par le Parlement. \n \nDans ce contexte, il ne serait pas opportun, pour notre économie, de prendre cette année des mesures \nsupplémentaires, au-delà de celles qui sont déjà mises en œuvre. Dès lors, Pierre MOSCOVICI plaidera \nauprès de ses partenaires européens un report à 2014 de l’objectif de retour du déficit sous 3 %, ce qui \ndemandera de sécuriser l’ajustement structurel en 2013 et d’approfondir l’effort en 2014 et au cours des \nannées à venir pour atteindre notre objectif de retour à l’équilibre structurel en fin de quinquennat. Ceci \npassera notamment par le processus de modernisation de l’action publique, et une réforme de nos régimes \nde retraite selon le calendrier prévu par la grande conférence sociale.  \n \nPierre MOSCOVICI rappelle également que le gouvernement continuera de déployer sa stratégie pour \nrenouer avec une croissance plus forte, plus équilibrée, et plus solidaire, à travers notamment la mise en \nœuvre rapide du Pacte de compétitivité, la transposition rapide dans la loi de l’accord sur la sécurisation de \nl’emploi conclu par les partenaires sociaux, la mise en place d’une stratégie nationale d’investissement pour \ndévelopper les filières d’avenir, et des réformes de structure dans les domaines du logement, de l’énergie et \ndes transports.  \n \nPierre MOSCOVICI confirme le calendrier de travail fixé par le Premier Ministre : le gouvernement \nprésentera les objectifs pluriannuels de finances publiques dans le cadre du programme de stabilité qui sera \ntransmis au Parlement mi avril et à la Commission européenne à la fin du mois d’avril. Les prévisions \néconomiques seront préalablement présentées au Haut Conseil des Finances publiques, qui sera installé \ndans les premiers jours du mois de mars.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-02-22", "section": "Communiques"}