{"id": 5114, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15063.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rendra jeudi 30 mai à Nantes, où il fera un point d'étape sur la 1ère année de politique publique de l'ESS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 mai 2013 \nN° 620 \n \n \nBenoît HAMON se rendra jeudi 30 mai à Nantes, où il fera un point \nd’étape sur la 1ère année de politique publique de l’ESS. \n \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se rendra jeudi 30 mai à Nantes, alors que le projet de loi pour le secteur sera \nprésenté en Conseil des ministres en juillet prochain, un an après la création du ministère de l’ESS \nà Bercy. \n \nA l’occasion des différentes rencontres prévues, le ministre fera un point d’étape sur la 1ère année \nde politique publique de l’ESS. Il partagera avec les acteurs les points d’achèvement de cette \nannée, notamment en matière de financement, puisque de nouveaux outils à destination des \nacteurs de l’ESS vont être créés en lien avec bpifrance (Banque publique d’investissement). Le \nministre fera également part des axes sur lesquels repose le projet de loi qu’il présentera en \nConseil des ministres mi-juillet. \n \nBenoît HAMON visitera tout d’abord le Pôle de coopération ESS, actuellement en construction, qui \nsera ouvert à l’été 2014 et hébergera différents types de structures relevant du secteur de \nl’économie sociale et solidaire. Il ouvrira ensuite les travaux des 4èmes Assises de la Santé des \nJeunes, organisées par la LMDE. Enfin, dans le quartier de Bellevue, il se rendra dans trois lieux \ncollectifs de proximité, qui proposent des services de vie quotidienne et créent du lien social entre \nles habitants. \n \n \n \n \nProgramme du déplacement :  \n(tout le déplacement est ouvert à la presse) \n \n9h30 – 10h45  \nVisite du Pôle de coopération ESS en cours de construction. \n \n \n \nRue Saint Domingue – Ile de Nantes \n \n11h – 12h30 \nOuverture des travaux des 4èmes Assises de la Santé des Jeunes organisées \npar la LMDE. \n \n \n \nCité des Congrès de Nantes \n \n13h \n \n \nDéjeuner à la Cantine du Voyage. \nIle de Nantes – Parc des Chantiers – Quai des Antilles \n\n \n \n \n \n13h45  \n \nPoint presse. \nCantine du Voyage – Ile de Nantes – Parc des Chantiers – Quai des Antilles \n \n \n14h15 – 15h15 \nRencontre dans le quartier de Bellevue autour de trois lieux collectifs de \nproximité : Rapi, Regart’s et Style Alpaga. \n \n \n \nMaison des associations du Drac – 15 boulevard Jean Moulin – Nantes \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-05-29", "section": "Communiques"}