{"id": 2176, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22592.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Agnès Buzyn et Gérald Darmanin confient à Dominique Giorgi  la mission de préparer la reforme d'adossement du RSI au régime général de sécurité sociale", "text": " \n \n \n \n \n \n \n \nParis, le 21/07/2017 \nN°56 \n \n \nCommuniqué de presse \n \n \nAgnès Buzyn et Gérald Darmanin confient à M. Dominique Giorgi, avec l’appui \nde l’IGAS et de l’IGF, la mission de préparer la reforme d’adossement du RSI \nau régime général de sécurité sociale. \n \n \nConformément aux engagements du Président de la République, le gouvernement a \nengagé les travaux pour transférer au régime général de sécurité sociale la gestion du \nrégime social des travailleurs indépendants. \n \nDans cette perspective, Agnès Buzyn, ministre des Solidarités et de la Santé et Gérald \nDarmanin, ministre de l’Action et des Comptes publics, confient à  M. Dominique Giorgi, \nInspecteur général des affaires sociales, la mission de coordonner la préparation de la \nréforme, qui sera portée par la loi de financement de la sécurité sociale pour 2018, pour une \nmise en place au 1er janvier 2018. \n \nM. Dominique Giorgi conduira ce travail de grande ampleur avec l’appui de l’inspection \ngénérale des finances et de l’inspection générale des affaires sociales, en partenariat avec le \nRSI et les organismes du régime général et en consultant les représentants des travailleurs \nindépendants. Il proposera une nouvelle organisation au Gouvernement, qui sera \nparticulièrement attentif à ce que celle-ci s’accompagne d’améliorations rapides et visibles \nde la qualité de services aux assurés. Il s’attachera également à organiser dans les meilleures \nconditions l’accueil des personnels du RSI dans la nouvelle organisation, et à associer les \nreprésentants des travailleurs indépendants à sa gouvernance future.  \n \n \n \nContacts : \n \nCabinet d’Agnès Buzyn : sec.presse.solidarites-sante@sante.gouv.fr – 01 40 56 60 60 \nCabinet de Gérald Darmanin : presse.macp@cabinets.finances.gouv.fr - 01 53 18 45 03 \n \n", "published_date": "2017-07-21", "section": "Communiques"}