{"id": 1063, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DE59B4A2-D5D6-41DD-BDF9-8A0575A2C27E&filename=603%20-%20L%E2%80%99Espace%20Num%C3%A9rique%20S%C3%A9curis%C3%A9%20de%20l%E2%80%99Agent%20Public%20%28ENSAP%29%20franchit%20un%20cap%20avec%20plus%20d%E2%80%99un%20million%20de%20comptes%20ouverts.pdf", "author": null, "title": "603 - L'Espace Numérique Sécurisé de l'Agent Public (ENSAP) franchit un cap avec plus d'un million de comptes ouverts", "text": " \n \n \n            MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \n \nDirection générale des Finances publiques \n \neconomie.gouv.fr \nimpots.gouv.fr \n                                                                                                 Paris, le 22 février 2019 \nN° 603 \n \n \nL’Espace Numérique Sécurisé de l’Agent Public (ENSAP) franchit \nun cap avec plus d’un million de comptes ouverts \n \nLa Direction générale des Finances publiques (DGFIP) annonce l'ouverture du \nmillionième compte de l’espace numérique dédié à la retraite des fonctionnaires de \nl’État. \n \n \nSitué sur le portail ensap.gouv.fr, l’Espace Numérique Sécurisé de l'Agent Public, ouvert \ndepuis février 2018, permet aujourd’hui à tous les fonctionnaires de l’État, magistrats et \nmilitaires d’accéder à leur compte individuel de retraite et à un bouquet de services \nassociés, ainsi qu’à leurs bulletins de paye dématérialisés. \n  \nUn an après son ouverture, ce nouveau service interactif, porté par le Service des Retraites \nde l’État de la Direction Générale des Finances Publiques, confirme son succès auprès des \n2,5 millions de fonctionnaires de l’État, magistrats et militaires éligibles avec l’ouverture du \nmillionième compte.  \n \nAinsi, près d’un agent de l’Etat sur deux accède en autonomie à ses informations \npersonnelles de carrière nécessaires pour l’ouverture de ses droits à retraite de la Fonction \npublique et à un simulateur de retraite. \n \nParallèlement, la plupart de ces agents ont accès sans délai à leurs bulletins de paye \ndématérialisés et peuvent suivre le détail de leur rémunération et le montant d’impôt prélevé \nà la source. Ce service sera déployé pour l’ensemble des agents des ministères d’ici la fin \ndu premier semestre 2019. \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n", "published_date": "2019-02-22", "section": "Communiques"}