{"id": 2277, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22419.pdf", "author": "Michel Sapin", "title": "M. SAPIN, A. VIDALIES - Signature des contrats Etat - SNCF", "text": " \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \n  \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE DES TRANSPORTS, \nDE LA MER ET DE LA PECHE  \n \n \n \nCommuniqué de presse \nCommuniqué de presse \n \n \n \nParis, le 20 avril 2017 \n \nSIGNATURE DES CONTRATS ETAT - SNCF \n \n \nMichel SAPIN, Ministre de l’Economie et des Finances, et Alain VIDALIES, Secrétaire d’Etat chargé des \nTransports, de la Mer et de la Pêche, ont signé aujourd’hui avec Frédéric SAINT-GEOURS, Président du \nConseil de Surveillance de SNCF, Patrick JEANTET, Président Directeur général de SNCF Réseau, et \nFlorence PARLY, Directrice générale de SNCF Voyageurs, représentant Guillaume PEPY, Président \nDirecteur général de SNCF Mobilités, les trois contrats liant l’Etat au groupe public ferroviaire. Ceux-ci \ndéfinissent les objectifs stratégiques assignés à chacune des entités du groupe et les trajectoires financières \ncorrespondantes sur une décennie. Cette signature marque ainsi l’aboutissement de la réforme ferroviaire \nissue de la loi du 4 août 2014. \n \nPour la première fois, le système ferroviaire français se dote à travers ces contrats d’une vision stratégique à \nlong terme tant pour le groupe public ferroviaire, que pour les autres acteurs du secteur. Afin de les adapter \naux évolutions du secteur, chaque contrat comporte une clause de rendez-vous tous les trois ans.  \n \nCes trois contrats sont constitués d’un contrat-cadre fixant les grandes orientations stratégiques du groupe, et \nde deux contrats opérationnels formalisant les plans stratégiques de SNCF Réseau et de SNCF Mobilités, \ndétaillant notamment les trajectoires financières de ces entreprises. \n \nLe contrat-cadre signé aujourd’hui avec l’EPIC SNCF intègre les grandes orientations assignées par l’Etat au \ngroupe public ferroviaire, en cohérence avec le rapport stratégique d’orientation présenté par le \nGouvernement en septembre 2016 : le développement durable et équilibré du mode ferroviaire dans une \nperspective multimodale ; la politique sociale du groupe public ferroviaire ; la trajectoire financière du groupe \npublic ferroviaire ; la contribution au développement de la filière industrielle française ; la promotion de la \nrecherche et de l'innovation en matière de transport, de mobilité et de logistique ; la politique de coopération \navec les autres acteurs du système de transport ferroviaire national ; la responsabilité sociétale et la \ncontribution aux objectifs des politiques publiques de l'Etat ; la gestion et la valorisation du patrimoine foncier \net immobilier du groupe public ferroviaire ; le développement et le rayonnement à l'international. Pour \nchacune de ces orientations, ce contrat se traduit par la fixation d’indicateurs de suivi et d’objectifs. \n \nLe contrat opérationnel signé entre l’Etat et SNCF Mobilités fixe sept objectifs stratégiques que \nl’établissement devra poursuivre : donner la priorité absolue à la sécurité et à la sûreté ; contribuer à une \nmobilité durable ; renforcer la compétitivité et l’attractivité du transport ferroviaire de voyageurs ; moderniser \nles gares pour offrir une meilleure qualité de service et contribuer au développement de l’intermodalité autour \ndu ferroviaire ; participer à la revitalisation du fret ferroviaire français ; développer le capital humain de SNCF \nMobilités ; et préserver les équilibres financiers. L’Etat a souhaité mettre un accent particulier sur deux axes : \nla relance du transport ferroviaire de marchandises, dans la continuité des actions notamment inscrites dans \nle plan pour la relance du fret ferroviaire présenté en novembre 2016 ; et la diversification des services de \nmobilité pour mieux répondre aux besoins de tous les voyageurs, dans un contexte de fort bouleversement du \nsecteur. \n \nLe contrat opérationnel signé entre l’Etat et SNCF Réseau permet à l’établissement de disposer d’une vraie \nvisibilité sur le long terme, indispensable pour s’engager dans une véritable restructuration industrielle de ses \nactivités. Il fixe les six objectifs stratégiques suivants : bâtir une politique de maintenance, en synergie avec \nl’exploitation, pour viser un haut niveau de sécurité et la maîtrise des coûts ; mettre en œuvre une politique de \ngestion du réseau différenciée selon les usages ; développer l’offre commerciale et améliorer la qualité de \nservice de SNCF Réseau en renforçant une approche partenariale avec les utilisateurs du réseau ferré \n\nnational ; construire un réseau ferré innovant, tourné vers les nouvelles technologies et engagé dans la \ntransition écologique ; faire de SNCF Réseau un gestionnaire d’infrastructure performant, moteur de \nl’excellence de la filière ferroviaire française ; inscrire l’action de SNCF Réseau dans une trajectoire financière \nsoutenable. \n \nLe contrat signé avec SNCF Réseau confirme en particulier la priorité donnée à la maintenance et au \nrenouvellement du réseau ferroviaire, avec un total de 46 Md€ d’investissements programmés sur le réseau \nexistant durant les 10 ans du contrat. Il poursuit ainsi l’effort déjà engagé par l’Etat en la matière, qui a porté \nles montants consacrés à la maintenance et au renouvellement de 3 Md€ par an en 2007 à près de 5 Md€ \ncette année. Il confirme par ailleurs la mobilisation de 100 M€ supplémentaires par an d’ici 2020 en faveur du \nrenouvellement.  \n \nAfin d’assurer la soutenabilité de la trajectoire financière de SNCF Réseau et le redressement du système \nferroviaire dans son ensemble, objectif au cœur de la réforme ferroviaire, le contrat prévoit une contribution \néquitable de l’ensemble des parties prenantes : une augmentation des concours publics, des efforts ambitieux \nde productivité de la part de l’entreprise (qui devront représenter une économie de 1,2 Md€ par an à l’horizon \n2026) et une participation accrue des entreprises ferroviaires en contrepartie d’une amélioration de la qualité \nde service.  \n \nLa publication du décret relatif à la « règle d’or » le 30 mars 2017 et la signature de ces contrats aujourd’hui \nachèvent ainsi la mise en œuvre de la réforme ferroviaire issue de la loi du 4 août 2014. Cette réforme a \npermis de conduire des évolutions d’organisation structurelles, avec des synergies industrielles \nindispensables, et de mettre en place un cadre social harmonisé de haut niveau pour la SNCF et tous les \nopérateurs de transport ferroviaire. \n \nLe Gouvernement réaffirme sa confiance dans les entreprises du groupe public ferroviaire et leurs salariés \npour mettre en œuvre les orientations stratégiques et atteindre les objectifs de performance fixés dans ces \ncontrats, dont l’Etat entend à présent assurer un suivi attentif tout le long de leur mise en œuvre.  \n \n \n \nContact presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mef-presse@cabinets.finances.gouv.fr   \nCabinet d’Alain VIDALIES : 01 40 81 77 57 secretariat.presse-transports@developpement-durable.gouv.fr  \n \n \n", "published_date": "2017-04-20", "section": "Communiques"}