{"id": 2341, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22279.pdf", "author": null, "title": "INVITATION PRESSE - Performance RSE des entreprises françaises : présentation de la 2e édition du Baromètre EcoVadis / Médiateur des entreprises, le 29 mars à 9h00 (Paris 2e)", "text": " \n \n \n \nINVITATION PRESSE \n \n \n \nPetit-déjeuner EcoVadis / Médiateur des entreprises : \n \n \nPerformance Responsabilité Sociale & Environnementale (RSE)  \ndes entreprises françaises  \ncomparée avec celle des pays de l’OCDE et des BRICS \n \nPrésentation de la 2e édition du Baromètre EcoVadis / Médiateur des entreprises \nMercredi 29 mars 2017 à 9h00 \n(Accueil café à partir de 8h30) \nAu siège de la Médiation des entreprises \n98 rue de Richelieu - 75002 Paris (Métro Richelieu-Drouot, Bourse) \n \nUne première étude avait été réalisée en 2015 auprès de 12.000 entreprises et démontrait la maturité \ndes entreprises françaises en matière de RSE. Plus riche encore, la seconde étude menée en 2017 \ncomptabilise 20.000 entreprises évaluées sur l’environnement, le social et l’éthique. \n \nAu programme de ce petit-déjeuner presse : \n- \nPrésentation des résultats de l’étude par  \no \nPierre PELOUZET, médiateur des entreprises  \no \net Sylvain GUYOTON, Senior Vice President Research EcoVadis \n- \nQuestions-Réponses \n  \nAccréditation nominative obligatoire, avant le 28 mars midi : \n \npar téléphone au 01 53 17 87 97 ou par e-mail : andre.pierard@finances.gouv.fr \n \n \nContacts presse : \n \nMédiation des entreprises \nAndré Piérard  | andre.pierard@finances.gouv.fr  \n \nEcoVadis  \nGaëlle Landru | gaelle@agenceraoul.com  \nAgence Raoul \n \n01 53 17 87 97 \n06 17 19 53 80 \n \n \nÀ propos du Médiateur des entreprises : Le médiateur des entreprises, placé auprès du ministre de \nl'économie et des finances, vient en aide aux entreprises et aux organisations publiques afin de résoudre leurs \néventuels litiges via la médiation et, plus largement, faire évoluer les comportements d’achats, dans le souci de \nrééquilibrer les relations clients-fournisseurs, au service de l’économie. Il intervient également dans le domaine \nde l’innovation.  \nwww.mediateur-des-entreprises.fr \n \nA propos d’EcoVadis : EcoVadis opère la 1ere plateforme collaborative permettant aux grandes entreprises \nd'évaluer la performance RSE de leurs fournisseurs. EcoVadis combine un système d'information et un réseau \nd'experts pour mettre à disposition des acheteurs des informations simples et fiables couvrant 150 catégories \nd’achat et 21 indicateurs (des « émissions de CO2 » au « travail des enfants »). Les solutions EcoVadis \npermettent aux entreprises de réduire les risques et d'encourager les eco-innovations dans leur chaîne \nd'approvisionnement. Aujourd’hui plus de 150 Grands Groupes internationaux et plus de 50% des entreprises du \nCAC40 utilisent EcoVadis . \n \n", "published_date": "2017-03-16", "section": "Communiques"}