{"id": 5325, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13692.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI et Pascal CANFIN en Côte d'Ivoire le samedi 1er décembre 2012", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n PASCAL CANFIN \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DES \nAFFAIRES ETRANGÈRES, CHARGÉ DU DÉVELOPPEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n     www.diplomatie.gouv.fr \n \n \nParis, le 30 Novembre 2012 \nN° 257 \n \nDEPLACEMENT DE PIERRE MOSCOVICI ET PASCAL CANFIN \nEN COTE D’IVOIRE \n- Samedi 1er Décembre 2012 -  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Pascal CANFIN, ministre délégué \nauprès du ministre des Affaires étrangères chargé du Développement, se rendront à Abidjan en \nCôte d’Ivoire, le Samedi 1er Décembre 2012, pour contribuer à la rénovation du partenariat entre la \nFrance et la Côte d’Ivoire.  \n \n \nVous trouverez ci-dessous le programme de la journée :  \n \n08h30 :  Petit-déjeuner des Ministres avec les correspondants de la presse française (Résidence de \nFrance) \n \n09h45 :  Entretien des Ministres avec le Ministre des Affaires étrangères, M. Charles KOFFI DIBY \n(Ministère des Affaires étrangères) \n \n \n \n10h45 :  Entretien des Ministres avec le Premier ministre de Côte d’Ivoire, M. Daniel KABLAN \nDUNCAN, en présence de la Ministre auprès du Premier Ministre, chargé de l’Economie \net des Finances, Mme Nialé KABA (Salle de réunion de la Primature) \n \n11h10 :    Signature du contrat de Développement et de Désendettement avec le Premier Ministre \n(Salle de réunion de la Primature) \n \n11h20 :  Table ronde économique en présence des Membres du gouvernement ivoirien et d’une \ndouzaine d’entreprises françaises, majoritairement des PME et ETI (Salle de conseil de \nGouvernement) \n \n12h00 :  Entretien des Ministres avec S.E.M. Alassane OUATTARA, Président de la République \nde Côte d’Ivoire (Présidence de la République) \n \n12h45 :  Point  presse avec le Président S.E.M. Alassane OUATTARA \n \n14h30 :  Présentation des projets d’extension du port d’Abidjan avec la délégation d’entreprise \n(Pierre MOSCOVICI)  \n \n \n \n\n \n \n \n \n14H30 :   Visite de terrain à l’occasion de la journée mondiale de lutte contre le SIDA (Pascal \nCANFIN)   \n \n16h15 :  Visite de l’usine CEMOI (PME française spécialisée dans la production de chocolat) - en \nprésence des deux Ministres (Yopougon - Lokodjoro) \n \n17h30 :  Rencontre avec une plateforme de la société civile ivoirienne (Résidence de France) \n \n18h00 :  Rencontre avec la communauté française et ivoirienne en présence de membres du \nGouvernement ivoirien  \n \n \n \nAllocutions de Pierre MOSCOVICI et de Pascal CANFIN  (Résidence de France)  \n \n19h00 :  Point presse  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Pascal CANFIN : 01.43.17.65.53 \n", "published_date": "2012-11-30", "section": "Communiques"}