{"id": 5042, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15449.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Pierre MOSCOVICI - Signature de la Convention fiscale franco-suisse  sur les successions  - Jeudi 11 juillet 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nParis, le 10 juillet 2013 \nN° 711 \n \nSignature de la Convention fiscale franco-suisse  \nsur les successions  \n \n- jeudi 11 juillet 2013 - \n \nM. Pierre MOSCOVICI, ministre de l'Economie et des Finances, et Mme Eveline WIDMER-SCHLUMPF, \nConseillère fédérale, Cheffe du département fédéral des finances de la Confédération suisse, signeront le 11 \njuillet 2013 la Convention fiscale franco-suisse sur les successions. \n \nCette nouvelle Convention, dans le prolongement du Conseil européen du 22 mai 2013 et du G8 de Lough \nErne du 18 juin 2013, représente une avancée significative dans la lutte contre l'exil fiscal et la fraude, ainsi \nque dans le renforcement du dialogue bilatéral entre la France et la Suisse. \n \n \nNote aux rédactions \n \nLa cérémonie de signature sera précédée d’un entretien bilatéral et suivie d’une conférence de presse.  \n \nL’entretien bilatéral donnera lieu à un tour images : cameramen et photographes sont priés de se \nprésenter à l’Hôtel des Ministres du ministère de l’Economie et des Finances au plus tard à 09h30. \n \nLa cérémonie de signature et la conférence de presse sont prévues à partir de 10h15 : les médias \nsouhaitant couvrir cet événement sont priés de se présenter au plus tard à 10h00. \n \nHôtel des Ministres - 7ème étage \n139, Rue de Bercy \n75012 PARIS \n \nAccréditations auprès du bureau de presse de Bercy \n \n01 53 18 33 80 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : Brieuc PONT - 01.53.18.40.67 brieuc.pont@cabinets.finances.gouv.fr \n \n", "published_date": "2013-07-10", "section": "Communiques"}