{"id": 2467, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22017.pdf", "author": null, "title": "Communiqué de presse - Turenne Lafayette : l'accord financier entre le groupe, les banques et l'Etat a été homologué", "text": " \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n \n \n \n \nParis, le 20 janvier 2017 \nN°132 \n \n \nTurenne Lafayette : l’accord financier entre le groupe, les banques et l’Etat a été homologué \n \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’industrie auprès du ministre de l’Économie et \ndes Finances, confirme la conclusion d’un accord entre le groupe Agripole – Financière Turenne-\nLafayette, ses banques et l’État, en vue de financer le groupe et lui permettre de poursuivre son \nactivité. Cet accord a été homologué par jugement du Tribunal de Commerce de Paris en date du \n18 janvier. \n \nIl repose sur un apport de 66 M€ de liquidités sous forme de prêt et le gel de l’ensemble des \néchéances des dettes financières du groupe sur un an. L’Etat contribue à hauteur de 13 M€ \nenviron dans le cadre du fonds de développement économique et social (FDES). Le solde, qui \navait été mobilisé dès décembre par l’État dans l’attente de la finalisation de cet accord, sera \napporté finalement par les banques historiques du groupe Agripole. \n \nUn mois après la révélation de la situation critique d’Agripole et de la fraude massive sur ses \ncomptes, ce plan de financement redonne des perspectives au groupe, permet de préserver ses \nactivités et ses emplois, et lui donne le temps nécessaire à la recherche de solutions \nd’adossement en 2017.  \n \nChristophe Sirugue a déclaré : « Cet accord a été rendu possible grâce à la mobilisation totale des \nservices de l’Etat, ainsi qu’au soutien des banques qui démontrent leur confiance dans la valeur et \nles perspectives des sociétés d’Agripole. La suite dépend désormais beaucoup des fournisseurs et \nde leurs assureurs-crédit, ainsi que de la grande distribution, que j’invite à contribuer à cet effort \ncollectif dont dépendent 4 000 emplois directs et plusieurs filières agro-alimentaires françaises. » \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \n", "published_date": "2017-01-20", "section": "Communiques"}