{"id": 2863, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21167.pdf", "author": null, "title": "Réunion du comité de concertation Etat-industrie sur l'espace (COSPACE)", "text": " \n \n \n \nJEAN-YVES LE DRIAN \nMINISTRE DE LA DEFENSE \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \nTHIERRY MANDON \nSECRETAIRE D’ETAT CHARGE DE \nL’ENSEIGNEMENT SUPERIEUR \n ET DE LA RECHERCHE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.defense.gouv.fr \n \nwww.economie.gouv.fr \n \nwww.enseignementsup-recherche.gouv.fr \n \n \nParis, le 30 juin 2016 \n \n \nRéunion du comité de concertation Etat-industrie sur l'espace (COSPACE) \n \nLe 5ème comité de concertation entre l’Etat et l’industrie dans le domaine spatial (COSPACE) \ns’est réuni le jeudi 30 juin sous la coprésidence de Jean-Yves LE DRIAN, ministre de la \nDéfense, d’Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et \nde Thierry MANDON, secrétaire d’Etat chargé de l’Enseignement supérieur et de la \nRecherche.  \nLe COSPACE réunit l’ensemble de la filière spatiale (industriels, opérateurs, acteurs publics) \nafin de partager les grands enjeux de l’industrie spatiale. Le COSPACE a été consacré à la \npréparation de la conférence ministérielle de l’agence spatiale européenne qui se tiendra à \nLucerne en décembre 2016. \nEn ouverture du comité, M. Thierry MANDON a rappelé que l’industrie spatiale fait face à \nune réduction des prix drastiques et qu’avec notamment Ariane 6 nous démontrons que \nnous restons des leaders dans la compétition. \nGuidé par la nécessité de mener une équipe France soudée, le COSPACE a constaté toute \nla pertinence du soutien institutionnel de ces dernières années, qui place notre industrie \nspatiale au meilleur niveau mondial, et a présenté les grands défis auxquels sera confronté \nle spatial dans les années à venir : \no la mutation accélérée et une vague d’innovation sans précédent dans les \ntélécommunications par satellite sur sept domaines technologiques prioritaires comme \nles nouvelles plateformes, les charges utiles très haute capacité ou les technologies \noptiques ; \no le déploiement de nouvelles solutions satellitaires pour le très haut débit afin d’apporter \ndes réponses concrètes et réactives à l’accès à Internet pour les populations des \nterritoires isolés ; \no la concurrence de plus en plus forte sur l’observation de la Terre par des gains en \ncompétitivité ; \no le développement du secteur des applications avec un marché mondial estimé à plus de \n150 Md$ en 2013, qui s’appuie en France sur l’initiative Booster lancée en janvier 2016 \npour rapprocher le spatial des acteurs du numérique et des usages. \n \n \n \n\n \nCes travaux ont été présentés par les Présidents du comité de pilotage MM. Jean-Yves Le \nGall, président du CNES et Jean-Loïc Galle, président de la Commission Espace du GIFAS. \nJean-Yves Le Gall a indiqué : « Le secteur spatial français fait une nouvelle fois preuve \nd’une grande unité, une condition sine qua non au vu des nouveaux défis qui l’attendent. \nQu’il s’agisse du domaine applicatif, un marché à l’énorme potentiel, ou de la mise en place \ndes futures vigies spatiales du climat, à l’image de Microcarb, tout converge pour que la \nFrance continue à faire la course en tête ». Jean-Loïc Galle rappelle de son côté que « \nla filière spatiale française a su maintenir sa position de leadership avec un chiffre d’affaires \net des emplois en croissance, malgré une concurrence accrue tant sur le marché des \ntélécommunications par satellites que l’observation de la Terre. Dans ce contexte, la \ndémarche de concertation menée par l’ensemble des acteurs au sein du COSPACE est plus \nque jamais essentielle ». \n« La filière spatiale française dispose d’une expertise de pointe aussi bien dans l’observation \nde la terre, les télécommunications ou la surveillance du climat. Dans un environnement très \nconcurrentiel, je me réjouis du soutien de l’Etat indispensable pour maintenir notre \nleadership mondial » a indiqué Marwan LAHOUD, Président du GIFAS. Il a ajouté que \n« Les industriels français s’engagent maintenant sur le partage des données spatiales avec \nles start-ups et le rapprochement des acteurs du numérique, autant de gages donnés à la \npoursuite de la croissance de l’emploi dans le spatial en France et à la conquête de \nnouveaux marchés. »  \n \nM. Jean-Yves LE DRIAN, ministre de la Défense, a déclaré : « La création d’Airbus Safran \nLaunchers, pleinement opérationnel dès demain, répond à un besoin essentiel de \nsouveraineté et constituera un acteur clé de la dissuasion nucléaire française. Avec \nl’émergence d’un véritable leader européen dans l’industrie des lanceurs spatiaux, la France \ndispose là d’un atout déterminant pour porter haut nos couleurs dans la compétition \nmondiale qui se joue aujourd’hui. » \n \nM. Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a déclaré : \n« L’industrie spatiale est au cœur des enjeux de souveraineté et de compétitivité de notre \npays. Elle a prouvé par le passé son excellence, il lui faut maintenant démontrer sa capacité \nà relever les nouveaux défis comme ceux de la révolution numérique. C’est la condition pour \nque notre industrie reste à la pointe de l’innovation et de la technologie. » \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Jean-Yves LE DRIAN : 01 42 19 41 80 \nCabinet d’Emmanuel MACRON :   01 53 18 45 13  \nCabinet de Thierry MANDON :       01 55 55 84 24 \n \n", "published_date": "2016-06-30", "section": "Communiques"}