{"id": 1922, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=57A2F00C-2A2D-4DEE-86D2-684B55D63B82&filename=310.pdf", "author": "Bruno Le Maire", "title": "310 - Bruno Le Maire salue la volonté du groupe Bosch d'investir dans la pérennisation du site de Rodez", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 26 janvier 2018 \nN°310 \n \nCommuniqué de Bruno Le Maire \n \n \nBruno Le Maire salue la volonté du groupe Bosch \nd’investir dans la pérennisation du site de Rodez \n \n \n \n \n \nLa direction du groupe Bosch s’est rendue aujourd’hui sur le site de Rodez pour un échange avec \nles parties prenantes locales : salariés et élus locaux. Les échanges se sont déroulés dans une \nambiance constructive, dans l’objectif partagé de maintenir l’activité et l’emploi sur le site. \nBruno Le Maire, ministre de l’Economie et des Finances, se félicite de cette approche \nresponsable du dialogue social. \n \nIl prend acte de la position du groupe Bosch sur la technologie diesel, et est particulièrement \nvigilant à ces évolutions. En témoigne la mise en place d’un groupe de travail interministériel \nconcernant la filière diesel associant les représentants de la filière, les directions des entreprises \nconcernées (Bosch, Delphi, PSA, Renault) ainsi que les ministères chargés de la transition \nécologique, de l’emploi et de l’économie. \n \nLe ministre salue la volonté du groupe Bosch de maintenir l’activité industrielle à Rodez, d’une part \nen négociant à court terme un accord de compétitivité avec les représentants du personnel du site, \nincluant la modernisation de l’outil industriel pour l’une des lignes de production à hauteur de 14 \nM€ et, d’autre part, en envisageant le développement de nouvelles activités à Rodez.  \n \nLe Gouvernement apportera son plein soutien au groupe Bosch et aux salariés pour accompagner \ncette transition, identifier des activités d’avenir et favoriser leur localisation à Rodez. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-01-26", "section": "Communiques"}