{"id": 4037, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18682.pdf", "author": "Emmanuel Macron", "title": "E. MACRON et A. VIDALIES ont réuni aujourd'hui le comité stratégique de la filière navale", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE DES TRANSPORTS \nDE LA MER ET DE LA PECHE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \nParis le 5 Février 2015 \nN° 380 \n \nEmmanuel Macron et Alain VIDALIES ont réuni aujourd’hui le comité stratégique de \nla filière navale \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, et Alain VIDALIES, \nsecrétaire d'État chargé des Transports, de la Mer et de la Pêche, ont présidé ce jour lors du salon \nEUROMARITIME la première réunion plénière du Comité stratégique de la filière (CSF) navale \ndepuis la signature du contrat de filière en mars 2013. \nLe salon EUROMARITIME, dont le nombre d’exposants par rapport à l’édition précédente s’est \naccru de près de 60%, symbolise à la fois la reprise de l’activité de l’industrie navale et les efforts \nde structuration engagés par la filière depuis plusieurs années. C’est dans ce contexte que le \nnouveau vice-président du CSF naval, Patrick BOISSIER, président du Groupement des \nIndustriels de Construction et Activités Navales (GICAN), a présenté devant les partenaires \nsociaux et les industriels l’état d’avancement du contrat de filière. Patrick BOISSIER a aussi \nexposé ses ambitions pour la montée en puissance de la mise en œuvre opérationnelle de ce \ndispositif, qui rassemble l’ensemble des acteurs de la filière navale « étendue » (construction \nnavale, mais aussi énergies marines renouvelables, pétrolier et parapétrolier, industrie nautique) \npour assurer le maintien de l’excellence maritime française. \nLes ministres ont félicité les acteurs du CSF pour les premiers pas effectués en faveur de la mise \nen place d’une véritable stratégie pour la filière navale qui sera construite au sein du dispositif \nOcéans 21, initiative en faveur du renforcement de la compétitivité des entreprises du secteur \nportée par le GICAN et soutenue par l’Etat via le Programme d’investissements d’avenir. Ils ont \nrappelé le rôle clef des grands donneurs d’ordres de la filière, qui doivent partager leurs grandes \norientations stratégiques avec leurs sous-traitants et fournisseurs afin de leur donner la visibilité \nnécessaire \npour \nréaliser \ndes \ninvestissements \nen \nfaveur \nde \nleur \ncompétitivité. \n \nLe dispositif Océans 21 est complété par les travaux du Conseil d’Orientation de la Recherche et \nde l’Innovation pour la Construction et les Activités Navales (CORICAN), créé en 2011 et qui a \npermis de mettre la filière en ordre de marche autour de thèmes technologiques prioritaires. Le \nCORICAN  a ainsi proposé des feuilles de route stratégiques pour l’innovation dans la construction \nnavale, autour des principales fonctionnalités du navire (navire propre, sûr, économe et intelligent) \nmais aussi des thématiques de diversification cruciales pour la filière comme les énergies marines \nrenouvelables. Un travail a également été fait pour le rapprochement des moyens d’essai.  \nEmmanuel MACRON a rappelé que ces feuilles de route trouvent leur traduction concrète parmi \nles 34 plans pour la nouvelle France industrielle, en particulier au sein du plan « Navires \n\n \n \n \nécologiques ». L’Etat apporte son soutien à ces projets industriels, puisque le ministre a annoncé \nla relance de l’appel à projets « navires du futur » opéré par l’ADEME et s’appuyant sur le \nProgramme d’investissements d’avenir. Ce nouvel appel à projets, qui sera ouvert d’ici fin mars \n2015, sera doté de 40 millions d’euros d’aides d’Etat destinées à soutenir les projets collaboratifs \nstructurants pour la filière navale. \nCet appel à projets s’articulera de façon complémentaire avec le concours « Initiative PME 2015 », \nouvert le 13 janvier 2015 par l’Etat et l’ADEME, destiné à accompagner et renforcer de façon \nsimple, rapide et directe la capacité d’innovation des PME du secteur de transports, notamment le \nmaritime et le fluvial en proposant aux lauréats des aides de 200 000 euros sous forme de \nsubventions. \nPar ailleurs, les acteurs de la filière navale, pour qui la diversification dans le secteur des énergies \nmarines renouvelables est un enjeu majeur pour les années à venir, vont également bénéficier de \nl’appui de l’Etat dans ce domaine. Les projets de démonstrateurs pour les technologies de l’éolien \nflottant seront accompagnés dès juin 2015 grâce à un appel à projets spécifique doté de 150 \nmillions d’euros. \nEnfin, la performance industrielle des entreprises de la filière a aussi été mise en avant comme \nune clef du maintien de l’excellence de la filière navale. Aussi le ministre de l’Industrie a-t’il \nsouligné l’importance qu’il accorde à la construction de l’Usine du futur, qui se décline au sein des \nplans industriels en « chantier naval du futur » sous le pilotage de DCNS avec la participation de \nSTX France et de l’IRT Jules Verne. C’est dans ce but qu’ont été mobilisés 425 millions d’euros au \nsein du fonds PIAVE afin que l’Etat puisse investir en fonds propres dans des projets structurants \npour l’industrie nationale, comme l’a annoncé le ministre le 19 décembre 2014. \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet d’Alain VIDALIES :  \n \n01 40 81 77 57 \n", "published_date": "2015-02-05", "section": "Communiques"}