{"id": 3528, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19724.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - M. PINVILLE se rendra à Gémenos et Aubagne (13) auprès des salariés de la SCOP TI pour le lancement de la commercialisation de leurs produits « 1336 », le 25/9", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n    www.economie.gouv.fr  \n@MartinePinville \nParis, le 24 septembre 2015 \nN° 851 \nMartine PINVILLE se rendra à Gémenos et Aubagne (13) \nauprès des salariés de la SCOP TI pour le lancement de la \ncommercialisation de leurs produits « 1336 »  \net leur première livraison en grande distribution \n \n- Vendredi 25 septembre 2015, de 9h à 11h30 -  \n#ESS  \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, se rendra à Gémenos puis Aubagne (Bouches-du-Rhône) ce \nvendredi 25 septembre, auprès des salariés de la SCOP TI (Société Coopérative Provençale de \nThés et Infusions).  \nPresque 5 ans jour pour jour après la fermeture du site de la société FRALIB,  et la mobilisation \ndes salariés pour reprendre leur entreprise en société coopérative et participative (SCOP) sous \nl’appellation SCOP TI, les « ex Fralib » lancent demain la commercialisation de leurs produits sous \nla marque « 1336 » (nombre de jours de leur lutte) avec les premières mises en rayons dans la \ngrande distribution. \nMartine PINVILLE est heureuse de partager ce moment avec les salariés de SCOP TI. La \nSecrétaire d’Etat chargée de l’Economie sociale et solidaire représentera le gouvernement, qui \ndepuis 2012 a accompagné ce projet de reprise d’entreprise, avec des partenaires privés et \npublics dont l’Etat par l’intermédiaire du commissaire au redressement productif. \nLes actionnaires salariés ont fait le choix du modèle SCOP, société coopérative et participative (1 \nsalarié = 1 voix), c’est-à-dire de l’économie sociale et solidaire, pour se lancer dans \nl’entrepreneuriat. \nLe gouvernement a mis les moyens, à travers la loi Economie sociale et solidaire #loiESS du 31 \njuillet 2014, pour favoriser la création de SCOP dans notre pays. La création d’activité et d’emplois \nsous cette forme d’entreprise connaît un bilan positif depuis 3 ans (croissance de plus de 6% des \nemplois dans les SCOP).  \nDéroulé :  \n8h45 \n \nArrivée des journalistes à la société SCOP TI – 1336 (temps nécessaire pour s’équiper \navant d’entrer dans l’usine) \n\n \n \n9h00 \nArrivée de la Ministre à la société SCOP TI - 1336 \nVisite de l’usine et des chaînes de montage \nPuis échanges avec la presse, micros-tendus \nLa Plaine de Jouques, 500 avenue Pic de Bretagne, Aubagne \n09h45 \nEchanges avec les salariées [non ouverts à la presse] \n10h30 \nArrivée à  Auchan Aubagne  \n10h50 \nPrésentation des produits et dégustation dans l’allée principale du magasin \n11h00 \nÉchanges avec la presse, micros-tendus \n11h30 \nDépart de la Ministre \n \nAccréditations obligatoire auprès de la Préfecture des Bouches du Rhône \npref-communication@bouches-du-rhone.gouv.fr \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-24", "section": "Communiques"}