{"id": 4588, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17559.pdf", "author": null, "title": "Arnaud MONTEBOURG salue l'accord entre Electrolux et Selni pour le maintien d'une activité industrielle à Revin (Ardennes)", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e   p re s s e  \nwww.economie.gouv.fr \nParis, le 10 juin 2014 \nN°121 \n \n \nArnaud MONTEBOURG salue l’accord entre Electrolux et Selni pour le maintien \nd’une activité industrielle à Revin (Ardennes) \n \n Arnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique \nsalue l’accord passé entre Electrolux et Selni, qui permet le maintien d’une activité industrielle sur \nle site d’Ardam à Revin (Ardennes)  et la préservation de 186 emplois, au sein de l’usine. Cet \naccord met un terme à une longue période au cours de laquelle l’évolution de ce dossier sensible a \nété suivie de près par le ministère, en liaison avec l’ensemble des parties prenantes. \nLe 11 mars 2013, à Bercy, à l’issue d’une table ronde présidée par Arnaud MONTEBOURG et \nréunissant les élus du territoire, les représentants de l’Etat, les représentants du personnel et les \ndirigeants européens du groupe Electrolux, ces derniers ont pris l’engagement de rechercher un \nrepreneur pour le site de Revin, et de maintenir l’activité de production d’Electrolux sur le site, \njusqu’à sa reprise. \nConformément à sa promesse et au terme du processus de qualification de la société Selni, \nElectrolux a pris deux décisions majeures pour le développement d’une nouvelle activité \nindustrielle sur le site : \n-  La fourniture d’un outil industriel complet pour la reconversion de l’usine, représentant un \ninvestissement de 15,5 millions d’Euros dans la construction de deux lignes de production de \nmoteurs universels et de nouveaux moteurs dits « BLDC ».  \n-  La commande de moteurs à Selni jusqu’en 2021, soit un engagement de 7 ans, qui garantira un \nvolume d’activité au site et assurera sa trésorerie. \nGrâce aux qualifications détenues par les salariés du site, appelés à y travailler, Selni disposera \ndes compétences adaptées pour le lancement de la nouvelle activité. Ces deux lignes assureront \nl’emploi permanent des 186 salariés conservés par Selni. \nPar ailleurs, Selni poursuivra jusqu’en 2016 la fabrication pour Electrolux de machines à laver sur \nle site de Revin. \n\n \n \n \nEn ce qui concerne le devenir des salariés non repris par Selni, un accord sur le contenu du plan \nde sauvegarde de l’emploi (PSE), intégrant principalement un plan de préretraite et un plan de \ndéparts volontaires, a été signé.  \nPour les 186 salariés restant sur le site, plusieurs engagements complémentaires sont pris, \ndestinés à maintenir leur niveau d’ancienneté et de rémunérations actuelles, à ne procéder à \naucun licenciement pour motif économique dans les 5 années suivant la reprise du site, à garantir \nla recherche d’un autre partenaire et, le cas échéant, les conditions du PSE actuel, en cas de \ndéfaut de développement de l’activité. Enfin, en cas de défaillance de Selni, un niveau \nd’indemnités équivalent à celui du PSE actuel serait garanti aux salariés qui perdraient leur emploi, \net ce jusqu’en fin 2019. \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-06-10", "section": "Communiques"}