{"id": 4750, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17118.pdf", "author": null, "title": "SITUATION MENSUELLE BUDGÉTAIRE AU 31 JANVIER 2014", "text": " \n \nREF-1317808708094-51 \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 7 mars 2014 \nN° 1132 \n \n \n \n \nSITUATION MENSUELLE BUDGÉTAIRE AU 31 JANVIER 2014 \n \nSolde \nLe solde général d’exécution au 31 janvier 2014 s’établit à -12,7 Md€, contre -12,8 Md€ à \nfin janvier 2013.  \nDépenses Les dépenses (budget général et prélèvements sur recettes) atteignent 32,6 Md€ au \n31 janvier 2014, dont 1,3 Md€ de dépenses d’investissement d’avenir (cf. ci-dessous) \ncontre 32,1 Md€ au 31 janvier 2013. \n Ce montant est conforme à la prévision de dépenses de la loi n° 2013-1278 de \nfinances pour 2014. Il comprend notamment 1,3 Md€ de décaissement au titre du \nnouveau programme d’investissement d’avenir, dépense qui n’est pas incluse au sein \nde la norme de dépense en raison de son caractère exceptionnel. Par ailleurs, compte \ntenu du mode de financement retenu pour les projets lauréats, caractérisé par une \nproportion importante de dotations en capital, l’impact de ces dépenses, qui \nreprésentent 11 Md€ sur le budget général en LFI 2014, sur le déficit maastrichtien \n2014 sera très réduit. \nDéduction faite de cette dépense d’investissement d’avenir, le montant des dépenses \ns’établirait à 31,3 milliards d’euros, en diminution de 0,8 milliard d’euros par \nrapport au 31 janvier 2013. \nRecettes  Au 31 janvier 2014, les recettes du budget général (nettes des remboursements et \ndégrèvements) s’établissent à 23,2 Md€ contre 21,9 Md€ à fin janvier 2013. \n Les recettes fiscales nettes sont en progression de 1,2 milliard d’euros par \nrapport au 31 janvier 2013. Cette évolution positive est cependant encore peu \nsignificative en ce tout début de gestion. \nA fin janvier 2014, les recettes non fiscales ne présentent pas d’écart significatif par \nrapport à l’année dernière. \n\n \n \nREF-1317808708094-51 \nComptes spéciaux \nLe solde des comptes spéciaux s’établit à -3,3 Md€ à fin janvier 2014 contre   \n-2,6 Md€ à fin janvier 2013. \nLe solde des comptes spéciaux n’est pas significatif à ce stade de l’année. \n \n \n \nContact presse :  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n \n", "published_date": "2014-03-07", "section": "Communiques"}