{"id": 3996, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18776.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE -  E. MACRON se rendra au salon international de l'agriculture avec S. LE FOLL", "text": "EMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE\nET DU NUMERIQUE\nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr\n \n \n \n \n \n \n \n \n \nParis, le 23 février 2015 \nN° 420 \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique se \nrendra au salon international de l’agriculture, avec M. Stéphane LE FOLL, Ministre \nde l’Agriculture, de l’Agroalimentaire et de la Forêt \nMardi 24 février, à partir de 17h00 \nPorte de Versailles – Paris 15ème\nProgramme prévisionnel de la visite :\n17h00  \nLancement de l’Université en ligne, avec M. Stéphane LE FOLL et Mme Geneviève \nFIORASO, secrétaire d’Etat à l’Enseignement supérieur et à la Recherche \nStand de l’INRA – Pavillon 4 \n17h30  \nCocktail coopératif à l’invitation de M. Philippe MANGIN, Président de la \nCoopérative agricole, aux côtés de M. Stéphane LE FOLL et de Mme Carole \nDELGA, Secrétaire d’État chargée du Commerce, de l'Artisanat, de la \nConsommation et de l’Économie sociale et solidaire \nStand de l’Agence BIO – Pavillon 4 \n18h00  \nArrivée au pavillon 1 et visite des stands suivants : \nCNIEL – Centre National Interprofessionnel de l’Economie Laitière \n \nINTERBEV – Interprofession Bétail et Viande \n \nINAPORC – Interprofession nationale porcine \n19h15  \nVisite du stand du Ministère de l’Agriculture, de l’Agroalimentaire et de la Forêt en \nprésence de M. Stéphane LE FOLL, suivie d’un apéritif en l’honneur du Pavillon \nfrançais à l’exposition universelle de Milan  \nStand du Ministère de l’Agriculture – Pavillon 4 \nAccréditations auprès du Bureau de Presse de Bercy : 01 53 18 33 80 \n\nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-02-23", "section": "Communiques"}