{"id": 515, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=17A5A2DA-FE66-4C18-A66D-BC8C4C78B0E5&filename=1497%20-%20Reconstitution%20du%20Fonds%20vert%20pour%20le%20climat.pdf", "author": "Bruno Le Maire", "title": "1497 - Bruno Le Maire ouvrira la conférence  de reconstitution du Fonds vert pour le climat  Vendredi 25 octobre", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 23 octobre 2019 \nN°  1497  \n \n \nNOTE AUX REDACTIONS \n \n \n \n \n \n \nBruno Le Maire ouvrira la conférence  \nde reconstitution du Fonds vert pour le climat \n \nVendredi 25 octobre – 10 h \nBercy \n \n  \nCréé il y a 10 ans et capitalisé il y a 5 ans à hauteur de 10 milliards de dollars, le Fonds vert pour le climat, \ndont le siège est en Corée, soutient les pays en développement dans leur transition vers un modèle \néconomique à faible taux d’émission et plus résilient face au changement climatique. \n  \nS’il a approuvé 111 programmes ou projets couvrant près de 100 pays en développement, son efficacité et \nsa sélectivité étaient fortement contraintes par le droit de véto dont bénéficiaient chacun des 24 membres de \nson conseil.  \n \nLa sélection par le conseil en avril dernier d’un directeur exécutif expérimenté, Yannick Glemarec, puis \nl’accord trouvé en juillet dernier pour faire voter les décisions à une majorité qualifiée de 80%, marquent la \nvolonté collective de doter le Fonds vert de moyens concrets pour réaliser le mandat qui lui a été fixé par \nl’accord de Paris. \n \nDésormais, il faut reconstituer le Fonds. Le président de la République a permis d’accélérer les annonces de \ncontributions en annonçant un doublement de la contribution française lors du G7 à Biarritz, comme l’ont fait \nl’Allemagne et la Suède. Lors du Sommet pour l’action climatique à l’ONU, le président de la République a \négalement lancé des appels à contribution qui portent le niveau actuel de la reconstitution à 7,4 milliards de \ndollars.  \n \nLa conférence de reconstitution du Fonds vert pour le climat vise donc à mobiliser les ressources \nnécessaires au développement de l’activité du Fonds pour la période de 2020 à 2023.  \n \nLa conférence sera ouverte par Bruno Le Maire, ministre de l’Economie et des Finances, puis conclue par \nune conférence de presse lors de laquelle les annonces de contributions seront faites.  \n \n \n \n \n \n \n \n \n\n \n2 \n \n \n \nProgramme : \n \n10 h \nPhoto de famille (presse accréditée)  \n \n \nOuverture de la conférence par Bruno Le Maire, ministre de l’Economie et des Finances \n(presse accréditée) \n \n10 h 15 \nPlénière dédiée à la reconstitution du Fonds vert pour le climat (huis clos) \n \n14 h 30  \nConférence de presse d’annonce des résultats des contributions (presse accréditée) \n \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n \npresse.bercy@finances.gouv.fr : 01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-10-23", "section": "Communiques"}