{"id": 2625, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21707.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Signature du protocole d'accord sur le nouveau dispositif d'accompagnement des buralistes par l'Etat", "text": " \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 novembre 2016 \nN°247 \n \n \n \nSIGNATURE DU PROTOCOLE D'ACCORD SUR LE NOUVEAU DISPOSITIF D'ACCOMPAGNEMENT DES \nBURALISTES PAR L'ETAT \n \n \n \nChristian \nECKERT, \nsecrétaire \nd’État \nchargé \ndu \nBudget \net \ndes \nComptes \npublics \net  \nPascal MONTREDON, président de la Confédération nationale des buralistes, ont signé ce matin un \nprotocole d’accord sur la modernisation du réseau des buralistes pour la période 2017-2021. \n \nCe protocole a pour objectif d'accompagner et de soutenir la modernisation du réseau des \nburalistes  dans le cadre de la politique de lutte contre la prévalence tabagique, priorité du \nGouvernement. Il réaffirme également le rôle des buralistes en tant qu’acteurs de l’aménagement du \nterritoire, en particulier dans les zones rurales, où le débit de tabac est très souvent le dernier \ncommerce de proximité. \n \nL'accord prévoit ainsi un renforcement du ciblage des aides budgétaires, en les réorientant vers \ndes buralistes  situés dans des zones rurales, dans les zones urbaines sensibles et frontalières. \n \nLe protocole d'accord entre l'Etat et la confédération prévoit également une diversification accrue de \nl'offre de services des buralistes. Pour accompagner cette transition, le gouvernement met en place : \n \n- une prime de diversification d’activité, d'un montant de 2000 euros, qui aide les buralistes \nimplantés dans les communes rurales, les départements en difficulté et frontaliers et les quartiers de \nzones urbaines prioritaires, dont le chiffre d’affaires annuel est inférieur à 300 000 euros.  \n- une nouvelle aide à la modernisation, qui peut représenter 25 % du montant total des dépenses \nde modernisation engagées par un buraliste dans la limite d’un plafond de 10 000 euros par débit.   \n \nL'accord prévoit également une hausse progressive de la rémunération des buralistes : le taux de \nrémunération augmentera de 0,6 point dès 2017, puis progressivement jusqu’en 2021,  \npour atteindre  8 % du prix de vente des tabacs, contre 6,9 % en 2016.  \n \nUn complément de remise pouvant atteindre 2800€ par an est prévu pour les débitants de tabacs \nayant un montant de livraisons de tabac annuel inférieur à 400 000 euros.  \n \n \n\n \n \n \n \n \nEnfin, face au besoin croissant de sécurisation du débit par le débitant, l’aide à la sécurité est \nmaintenue, selon un nouveau dispositif d'attribution. Elle est plafonnée à 15000 euros par débit de \ntabac, sur une période de 4 ans. \n \nLe suivi du protocole sera assuré par la douane en associant les représentants de la profession.  \n \nPour Christian ECKERT,  « cet accord scelle le pacte de confiance conclu entre l'Etat et la \nprofession, qui s'engage par ailleurs à contribuer à la lutte contre le tabagisme et à la lutte \ncontre la contrebande de tabacs ». \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-15", "section": "Communiques"}