{"id": 474, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E3F543BD-DCAA-45A6-B089-990BF7BA7612&filename=1530%20-%20D%C3%A9marrage%20prometteur%20du%20nouveau%20Plan%20d%E2%80%99%C3%A9pargne%20retraite%20%28PER%29.pdf", "author": null, "title": "1530 - Démarrage prometteur du nouveau Plan d’épargne retraite (PER)", "text": " \n \n \n \n \n \n \nParis, le 12 novembre 2019 \nN° 1530 \n \n \nCOMMUNIQUE DE PRESSE \n \nDémarrage prometteur du nouveau Plan d’épargne retraite (PER) \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a réuni aujourd’hui mardi 12 novembre, \nles professionnels de l’épargne, les superviseurs (ACPR et AMF) et les associations d’épargnants, \npour faire le point sur le lancement du nouveau Plan d’épargne retraite, introduit par la loi PACTE. \nDepuis le 1er octobre 2019, un nouveau PER peut être proposé à tous les épargnants qui souhaitent \nconstituer une épargne supplémentaire en vue de leur retraite. Par rapport aux produits précédents, \nle nouveau PER est intégralement portable tout au long de la vie, plus flexible grâce à des modalités \nde déblocage assouplies avant le départ en retraite (achat de la résidence principale) et au moment \nde la retraite, grâce à la possibilité de retirer l’épargne volontaire en capital ; plus avantageuse, grâce \nà l’option de gestion pilotée et la capacité à déduire de l’impôt sur le revenu les versements \nindividuels des épargnants.  \nLe PER permet également de renforcer les investissements des assureurs et des gestionnaires \nd’actifs dans les entreprises, notamment les PME, les infrastructures et la transition énergétique ; et \nainsi de mieux financer les défis à venir de l’économie française. \nBruno Le Maire a constaté que le nouveau PER était d’ores et déjà commercialisé par plusieurs \nbanques, organismes d’assurance et gestionnaires d’actifs, qui ont confirmé le succès commercial \ndu produit dès le premier mois de lancement.  \nLe ministre a demandé que le PER soit diffusé dans l’ensemble des principaux réseaux bancaires \net assurantiels d’ici la fin du 1er trimestre 2020 et que les épargnants bénéficient d’un conseil adapté \naux caractéristiques et à l’horizon de ce placement. \nUn suivi régulier du déploiement de la réforme sera organisé au cours de l’année 2020.  \n \nBruno Le Maire a déclaré : « Le nouveau PER créé par la loi PACTE rencontre un accueil favorable \nauprès des épargnants et suscite une dynamique très prometteuse auprès des entreprises. Plus \nsimple, plus souple, plus avantageux que les anciens produits, le nouveau PER a vocation à devenir \nle produit phare de complément à la préparation de la retraite pour tous les Français, tout en \naméliorant le financement de notre économie. Les professionnels de l’épargne sont pleinement \nmobilisés pour continuer à le faire connaître et conseiller au mieux les épargnants.  » \n \nContact presse  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13           presse.mineco@cabinets.finances.gouv.fr \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n", "published_date": "2019-11-12", "section": "Communiques"}