{"id": 5283, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13995.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - P. MOSCOVICI et N. BRICQ - Mobilisation des services économiques à l'étranger pour promouvoir l'exportation et l'attractivité de la France", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 16 janvier 2013 \n \n \n \n \n \n \n \nN°  \n341/148 \n \nMobilisation des services économiques à l’étranger pour promouvoir \nl’exportation et l’attractivité de la France \n \n \nPierre MOSCOVICI, \nMinistre de l’Economie et des Finances \n \net \n \nNicole BRICQ, \nMinistre du Commerce extérieur \n \nréuniront les chefs de service économique à l’étranger \n \n- Jeudi 17 et vendredi 18 janvier 2013 à Bercy -  \n \n \nPierre MOSCOVICI et Nicole BRICQ réunissent les 110 chefs de service économique de la \ndirection générale du Trésor qui ont pour rôle d’appuyer le développement des entreprises \nfrançaises à l’étranger et de promouvoir les intérêts économiques de la France, avec Ubifrance et \nl’Agence française des investissements internationaux. A l’occasion de cette réunion, ouverte pour \nla première fois aux entreprises à la demande des ministres, ils fixeront la feuille de route et les \npriorités d’action.  \n \nCette rencontre permettra aux chefs de service économique de s’approprier la stratégie du \ngouvernement en matière de compétitivité, d’attractivité et de commerce extérieur.  \n \nLaurent FABIUS, ministre des Affaires étrangères, Arnaud MONTEBOURG, ministre du \nRedressement productif et Benoît HAMON, ministre délégué chargé de l’économie sociale et \nsolidaire et de la consommation, participeront aussi à ces journées.  \n \nProgramme :  \n \nJeudi 17 janvier \n \n11h30 : \nIntervention de Daniel COHEN, économiste, et de Laurence Parisot, Présidente du \nMEDEF, sur le thème « la France dans la mondialisation » \n \n \n12h30 : \n \nIntervention de Nicole BRICQ, ministre du Commerce extérieur  \n \n13h00 : \nCocktail ouvert à la presse en présence des chefs de service économique et de \nreprésentants d’entreprises \n\n \n \n \n \n14h45/16h00 : Table ronde sur « compétitivité et attractivité » avec la participation de Nicole \nBRICQ, ministre du Commerce extérieur, Arnaud MONTEBOURG, ministre du \nRedressement productif, David APPIA, président de l’Agence Française pour les \nInvestissements Internationaux (AFII), Clara Gaymard, présidente de GE France \net Jean-Luc Beylat, Président de System@tic. \n \n16h00/16h30 :  Intervention de Pierre MOSCOVICI, ministre de l’Économie et des Finances. \n \n \n \nVendredi 18 janvier \n \n11h00/12h15 : Table ronde sur la « diplomatie économique » avec la participation de Laurent \nFABIUS, ministre des Affaires Etrangères, Nicole BRICQ, ministre du Commerce \nextérieur, Patrick KRON, président-directeur-général du groupe ALSTOM, Etienne \nBERNARD, président de Bernard Controls, Jean SOUCHAL, Président du \ndirectoire du groupe POMA \n \n12h15/12h35 :  Intervention de Benoît HAMON, ministre délégué chargé de l’économie sociale et \nsolidaire et de la consommation \n \n \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.41.04  \n \n \n", "published_date": "2013-01-16", "section": "Communiques"}