{"id": 2645, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21672.pdf", "author": null, "title": "Enquête sur les émissions polluantes des véhicules diesel :  la DGCCRF a transmis à la Justice les conclusions  de ses investigations relatives aux moteurs Renault", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n  \nParis, le 9 novembre 2016 \nN°221 \n \n \nEnquête sur les émissions polluantes des véhicules diesel :  \nla DGCCRF a transmis à la Justice les conclusions  \nde ses investigations relatives aux moteurs Renault \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, et Christophe SIRUGUE, secrétaire d’État \nchargé de l’Industrie, annoncent que la Direction générale de la concurrence, de la consommation \net de la répression des fraudes (DGCCRF) a finalisé ses investigations concernant les moteurs \nRenault et transmis ses conclusions à la Justice.  \n \nCette procédure s’inscrit dans le cadre plus large d’une enquête sur les pratiques relatives aux \némissions d’oxydes d’azote (NOx) d’une douzaine de constructeurs automobiles commercialisant \ndes véhicules diesel en France.  \n \nDans le cadre de ses investigations, la DGCCRF s’est appuyée sur les résultats de tests réalisés \npar l’UTAC et l’IFPEN, ainsi que sur l’analyse de documents saisis au cours d’une perquisition \ndans les locaux du constructeur et sur l'audition de représentants de l’entreprise. \n \nUn procès-verbal présentant les résultats détaillés de ses investigations vient d’être transmis au \nParquet de Nanterre. Il revient maintenant à la Justice de donner les suites qu’elle jugera \nnécessaires à ces manquements présumés.  \n \nPar ailleurs, la DGCCRF poursuit son enquête. Dans ce cadre, des investigations relatives aux \nautres constructeurs sont toujours en cours. \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-11-09", "section": "Communiques"}