{"id": 3702, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19382.pdf", "author": null, "title": "Nomination de Jeanne-Marie PROST", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D'ETAT CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 24 juin 2015 \nN° 360 \n \n \n \nNomination de Jeanne-Marie PROST \ncomme nouvelle Déléguée nationale à la lutte contre la fraude \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd'Etat chargé du Budget, saluent la nomination en Conseil des ministres de Jeanne-Marie PROST \ncomme Déléguée nationale à la lutte contre la fraude.  \n \nStructure de coordination des services de lutte antifraude, la Délégation nationale à la lutte contre \nla fraude (DNLF) est composée d’une petite équipe de cadres de haut niveau et placée auprès du \nministre des Finances. Jeanne-Marie PROST assumera ses nouvelles fonctions à compter du \nlundi 29 juin.  \n \nJeanne-Marie PROST, qui a débuté sa carrière à la Direction du Trésor, a occupé divers postes de \npremier plan dans le secteur privé (à France Télévisions, puis au sein du groupe de \ncommunication financière Brunswick) avant de rejoindre la Médiation nationale du Crédit en 2009, \ndont elle avait pris la direction en janvier 2013. Elle allie ainsi une solide connaissance de \nl’administration et du monde économique, ainsi que des capacités reconnues à convaincre et \nfédérer des équipes.  \n \nElle succède à Benoît PARLOS, administrateur civil, qui a dirigé la Délégation nationale à la lutte \ncontre la fraude depuis sa création en 2008. Durant ces sept années à la tête de la Délégation, \nBenoît PARLOS a su impulser et accompagner une transformation profonde des politiques et des \nméthodes de lutte contre la fraude, en instaurant une véritable coordination entre les services de \ncontrôle.  \n \nMichel SAPIN a rendu hommage à son travail à l’occasion du Comité national de lutte contre la \nfraude qui s’est tenu hier, et dont la DNLF assure le secrétariat. \"La mobilisation fonctionne : les \néchanges d’information entre services se multiplient ; le ciblage des contrôles se généralise. \nD’année en année, la lutte contre la fraude s’étend à tous les domaines\" a déclaré hier \nMichel SAPIN à l’issue de ce comité. \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-06-24", "section": "Communiques"}