{"id": 4146, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18470.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON renforce le dispositif de soutien à la filière automobile", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 décembre 2014 \nN° 278 \n \nEmmanuel MACRON renforce le dispositif de soutien à la filière automobile \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a présidé ce \njour à Bercy la 1ère réunion plénière du Comité stratégique de la filière (CSF) Automobile \ndepuis la signature du contrat de filière en octobre 2012. \nSymbole de la relance d’une nouvelle dynamique au sein de la filière automobile, cette \nréunion a permis aux industriels et aux partenaires sociaux de partager le bilan de la \nmise en œuvre du contrat de filière et d’en valider la phase 2 pour la période 2015-\n2017. Alors qu’une reprise encore fragile est engagée, ce contrat renouvelé sous l’égide \nd’un nouveau vice-président, Michel Rollier, président de la Plateforme de la Filière \nAutomobile (PFA), vise à donner de la visibilité et à mobiliser tous les acteurs, entreprises \net collectifs de travail, pour la mobilité de demain accessible à tous, plus écologique et \nplus connectée. \nAux dirigeants des grands donneurs d’ordre de la filière présents autour de la table, \nEmmanuel MACRON a rappelé leur responsabilité accrue dans ce mouvement. Ils doivent \nagir pour une innovation plus ouverte, pour la consolidation de leurs fournisseurs afin \nqu’ils atteignent une taille critique pour se projeter à l’international, et pour une véritable \nsolidarité de filière autour d’une médiation efficace notamment.  \nDeux mois après le Mondial de l’automobile, cette réunion a également permis au ministre \nchargé de l’Industrie de concrétiser les annonces faites début octobre. De nouveaux \nmoyens seront mis en place dès janvier 2015 pour consolider la filière, accompagner son \ndéveloppement à l’international et renforcer ses capacités d’innovation sur la base des \ntravaux de Michel Rollier et de Nicolas Dufourcq, Directeur Général de Bpifrance.  \n\n \n \nLe Fonds de modernisation des équipementiers automobile devient Fonds d’Avenir \nAutomobile avec une gouvernance simplifiée et ouverte à de nouveaux investisseurs \nprivés. Le nouveau FAA a pour objectif de faire émerger les fournisseurs « leaders » qui \nirrigueront l’activité et l’emploi dans les territoires. Doté  une capacité d’investissement de \n230 M€, il accompagnera en fonds propres les ETI et PME de la filière. L’action du FAA \nsera complétée par la mise en place de prêts de développement « Avenir Automobile » \ndédiés aux PME et ETI du secteur pour un montant d’environ 100 M€.  \nEn parallèle, le Ministre a également annoncé le lancement opérationnel d’une « task \nforce » automobile. Composée de Gérard Leclercq, Didier Sepulchre, Serge Catoire et \nDidier Banquy,  cette équipe resserrée a vocation, d’une part, à avoir un effet déclencheur \nsur un certain nombre d’opérations de consolidation et à préconiser, d’autre part, un \ndispositif durable pour accompagner ce mouvement nécessaire à la filière. Ses quatre \nmembres bénéficieront de l’appui de la PFA et des services du ministère de l’Economie. \n \nEnfin, le Ministre est revenu sur ses annonces du mois d’octobre visant à stimuler \nl’innovation pour créer la mobilité de demain. Ses engagements ont là aussi été tenus. \nL’action « Véhicules et transports du futur » du programme des investissements \nd’avenir (PIA), dotée d’un peu moins de 600 M€, sera prolongée jusqu’en 2016 pour \nfinancer notamment la poursuite des plans industriels « Véhicules pour tous consommant \nmoins de 2L/100km » et « Véhicule autonome ». Une enveloppe de 50 M€ de subventions \ny est réservée pour les PME.  \nEmmanuel MACRON a enfin annoncé le lancement début janvier, sous l’égide de \nl’ADEME, d’un concours « Initiative PME 2015 ». Doté de 20 M€, ce concours apportera \nun soutien financier direct, simple et rapide aux PME qui présenteront les projets de \ndéveloppement et de déploiement de technologies et usages de mobilité innovants les \nplus prometteurs. \n \nContact presse : \n \nCabinet d’Emmanuel MACRON     01 53 18 45 13                sec.mein-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2014-12-15", "section": "Communiques"}