{"id": 4492, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17757.pdf", "author": null, "title": "Axelle LEMAIRE initie une démarche nationale d'identification des lieux de médiation numérique", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  p re s s e  \nC o m m u n i q u é  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 9 juillet 2014 \nN°208 \nAxelle LEMAIRE initie une démarche nationale d’identification des lieux de médiation \nnumérique   \nAmener un individu isolé à utiliser internet, permettre à une personne âgée de voir ses petits-\nenfants en visiophonie, aider à réaliser des démarches administratives en ligne, notamment \npour tous ceux qui peinent à faire valoir leurs droits, fournir les moyens de rechercher un \nemploi ou de porter un projet personnel ou collectif par le numérique : ce sont quelques-uns \ndes besoins auxquels répond la médiation numérique.  \n \nA l’heure où internet se déploie partout dans l’économie, la société et les services publics, il \nn’est pas acceptable qu’une partie de la population n’ait pas accès à un accompagnement, de \nmême qu’il est désormais indispensable de mobiliser le formidable outil de transformation \nqu’est le numérique dans l’ensemble des politiques d’inclusion.     \n \nLes médiateurs numériques sont au centre de cette démarche, par leur action dans une \ngrande variété de lieux : espaces publics numériques, maisons de services au public, \nmédiathèques, tiers-lieux, FabLabs, ou espaces de travail partagé… Leur présence diffuse sur \nle territoire traduit l’engagement conjoint de l’Etat, des collectivités territoriales, des \nassociations et des entreprises.   \n \nCes initiatives citoyennes ont besoin d’être connues et valorisées. Elles demandent à gagner \nen visibilité et à mieux se compléter pour couvrir l’ensemble des besoins de dialogue et de \nmédiation, et fournir à chaque citoyen des moyens nouveaux de construction et \nd’émancipation personnelle. L’Etat peut les accompagner dans cette démarche, et aider les \ncollectivités locales à décliner leurs politiques d’inclusion numérique.  \n \nPour répondre à cette demande et construire, avec les acteurs, la mise en réseau des \ninitiatives locales, le Gouvernement initie une consultation publique d’un genre nouveau.  \n \nUne plateforme en ligne va permettre, au cours des trois mois qui viennent, d’offrir un espace \nde dialogue entre acteurs de la médiation numérique. L’ensemble des parties prenantes sont \ninvitées à réfléchir ensemble à ce qui qualifie aujourd’hui un lieu de médiation numérique : \nconditions d’accueil et d’accompagnement du public, accessibilité du service offert, moyens du \nsoutien au développement local, à la formation ou à l’accompagnement des populations \ndéfavorisées… dessinant les contours d’un label fédérateur qui permettra de mieux identifier l’offre \nde médiation numérique.  \n\n \n \n \nLa consultation propose également aux acteurs de travailler ensemble sur les mesures et les outils \nqui pourront accompagner le déploiement de ce label commun. Il pourra s’agir de la mise en place \nd’un annuaire géolocalisé des lieux de médiation, méta-moteur de recherche, de la mise à \ndisposition de référentiels communs mettant en avant les meilleures pratiques, de l’identification \ndes besoins de formation des encadrants, ou d’un cadre partenarial pour faire se compléter les \nactions de solidarité des associations, des collectivités locales et celles du secteur privé.   \n \nSelon Axelle LEMAIRE, cette consultation « témoigne de la volonté du Gouvernement de \nmettre le numérique au service des citoyens. C’est la première étape d’une mobilisation \nnationale qui s’appuiera sur la richesse des initiatives existantes et valorisera les démarches \ninnovantes. Il ne s’agit pas de faire à la place des acteurs déjà mobilisés, mais de leur \napporter le plein soutien de l’Etat et de les accompagner dans la constitution d’un réseau \nsouple répondant aux besoins de tous ceux pour qui le numérique peut constituer un moyen \nd’émancipation personnelle et d’intégration ».   \n   \nTous les acteurs intéressés sont invités se faire connaître et interagir sur la plateforme \nhttp://consultation.mediation-numerique.fr. Un bilan de la consultation sera restitué par la \nmission des usages au sein de la future Agence du numérique lors des Assises nationales de \nla médiation numérique les 16 et 17 octobre 2014 à Bordeaux.  \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-07-09", "section": "Communiques"}