{"id": 1867, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16A5E286-ABF6-4DED-9403-CBEC6D0C66E9&filename=373%20-%20CP%20rapport%20Senard-Notat.pdf", "author": null, "title": "373 - NOTE AUX REDACTIONS - Remise du rapport de Jean-Dominique Senard et Nicole Notat  à la suite de la mission \"Entreprise et intérêt général\" vendredi 9 mars à 10h", "text": " \n \n \nMINISTERE \nDE LA TRANSITION ECOLOGIQUE \nET SOLIDAIRE \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DU TRAVAIL \n \n \n \n \n \nParis, le 8 mars 2018 \nN°373 \n \n \n \nNOTE AUX RÉDACTIONS \n \nRemise du rapport de Jean-Dominique Senard et Nicole Notat  \nà la suite de la mission \"Entreprise et intérêt général\" \n \nVendredi 9 mars 10 h 00 à Bercy \n \n \n \nNicolas Hulot, ministre d’Etat, ministre de la Transition écologique et solidaire, Bruno Le Maire, \nministre de l’Economie et des Finances, et Muriel Pénicaud, ministre du Travail, recevront au \nministère de l’Economie et des Finances vendredi 9 mars à 10 h 00 Jean-Dominique Senard, \nprésident du groupe Michelin, et Nicole Notat, ancienne secrétaire générale de la CFDT et \nprésidente de Vigeo-Eiris, pour la remise de leur rapport faisant part des résultats de la mission \n\"Entreprise et intérêt général\" lancée le 5 janvier dernier. \n \nLeurs propositions viendront alimenter le projet de loi du Plan d’action pour la croissance et la \ntransformation des entreprises (PACTE) qui sera présenté en conseil des ministres le 18 avril  \n2018. \n \nCour ouverte à partir de 9 h 30. \n \nPrésence de la presse au début de la réunion pour la remise du rapport. \n \nConférence de presse de Jean-Dominique Senard et Nicole Notat à l’issue, vers 10 h 30. \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nContacts presse :  \n \nCabinet de Nicolas Hulot \n01 40 81 78 31 secretariat.communication@ecologique-solidaire.gouv.fr  \nCabinet de Bruno Le Maire \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr  \nCabinet de Muriel Pénicaud \n01 49 55 32 21 sec.presse.travail@cab.travail.gouv.fr  \n \n", "published_date": "2018-03-08", "section": "Communiques"}