{"id": 5364, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13458.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoit HAMON ont rencontré le Professeur Muhammad YUNUS, Prix Nobel de la Paix", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 29 octobre 2012  \nN° 194 \n \nPierre MOSCOVICI et Benoit HAMON ont rencontré  \nle Professeur Muhammad YUNUS, Prix Nobel de la Paix \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, et Benoît HAMON, Ministre délégué \nen charge de l'Economie sociale et solidaire et de la Consommation, ont rencontré le Professeur \nMuhammad YUNUS, Prix Nobel de la Paix, ce lundi 29 octobre. \nCette rencontre a permis de préparer l'entretien qu'aura le Professeur YUNUS demain avec le \nPrésident de la République française.  \nLes Ministres ont évoqué avec le  Professeur YUNUS la politique qu’ils conduisent pour faire de \nl'économie sociale et solidaire un pilier de la stratégie de croissance.  \nLes Ministres ont notamment rappelé leur volonté de renforcer l'utilisation du micro-crédit dans \nnotre pays, mais aussi à l'étranger et de promouvoir le développement de la Responsabilité \nsociale et environnementale des entreprises (RSE) au bénéfice des plus défavorisés.  \nLa micro finance et plus généralement l’accès pour tous aux moyens de financement constitue \npour la France un enjeu fondamental et constitue l’un des moyens pour lutter contre la pauvreté \ndans notre pays. En ce sens, ce sera un des thèmes de la Conférence nationale de lutte contre la \npauvreté et l’exclusion qui se tiendra les 10 et 11 décembre prochains. \nPlusieurs entreprises françaises, dont certaines accompagnaient M.YUNUS pour cet entretien, \nœuvrent, comme de nombreuses associations, pour combattre la pauvreté et les inégalités en \npartenariat avec le Prix Nobel de la paix.  \nLe Professeur YUNUS et les Ministres sont convenus de tirer profit de l'expérience unique au \nmonde développée par le Professeur YUNUS et la Grameen Bank, qui a conduit le Comité Nobel à \nleur décerner le Prix Nobel de la Paix en 2006.  \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04  \n", "published_date": "2012-10-29", "section": "Communiques"}