{"id": 4310, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18154.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Libérer l'activité et restaurer l'égalité des chances économiques", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n              Paris le 15 octobre 2014 \nN° 113 \n \nLibérer l’activité et restaurer l’égalité des chances économiques. \n \n \n \nLibérer l’activité partout en France et dans tous les secteurs. Telle est la mission qui m’a été \nconfiée par le Président de la République et par le Premier ministre. Tel est l’objet du projet de loi \nqui sera présenté en Conseil des Ministres dans les prochaines semaines. \n \nJe veux être très clair sur l’esprit de ce projet : ce ne sera pas un texte contre une profession, \ncontre un secteur ; ce sera un texte pour ceux qui veulent travailler, créer, produire, embaucher sur \nnotre territoire. Ce sera un texte qui agira sur tous les leviers et tous les fronts pour lever les \nblocages, pour créer de l’activité. C’est une loi qui facilitera la vie des entreprises et améliorera le \nquotidien de nos concitoyens. Restaurer l’égalité des chances économiques pour tous : voilà \ncomment je conçois mon rôle de ministre de l’Economie. \n \nLe projet de loi pour l’activité et l’égalité des chances économiques concernera de nombreux \nsecteurs. Il facilitera la mobilité de nos concitoyens. Il incitera certaines professions à gagner en \nefficacité. Il consolidera la compétitivité de nos entreprises et l’attractivité de notre territoire. Il \nrenforcera la concurrence et soutiendra le pouvoir d’achat des Français. Il modernisera le dialogue \nsocial de notre pays, ainsi que notre droit du travail. Il simplifiera la réglementation dans le champ \ndu logement. Bien d’autres sujets seront traités, car c’est la somme de toutes les activités \nconcrètes et locales qui fait la croissance. \n \n \n \n\n \n \n \n \nPour réussir, notre pays doit affronter trois maladies. La défiance, d’abord : les Français sont les \nplus pessimistes du monde en ce qui concerne leur avenir économique. La complexité, ensuite : le \npoids des lois et des règlements est devenu insupportable. Les corporatismes, enfin : ils entravent \nnotre capacité à nous transformer. Pour libérer l’activité, il faut donc faire confiance et laisser ceux \nqui sont sur le terrain, au plus près de la réalité, faire les choix qui les concernent. Il faut aussi \nsimplifier, drastiquement : la complexité et l’opacité sont toujours une protection pour les plus \nriches et les plus connectés, alors que les plus fragiles en sont les premières victimes. Il faut enfin \nretrouver le sens de l’intérêt général : pour y parvenir, il est impératif de nommer les problèmes et \nde poser les choses à plat, afin de réunir toutes les femmes et tous les hommes de bonne volonté.  \n \nVoilà les trois principes qui guident ce projet de loi pour l’activité et l’égalité des chances \néconomiques. \n \nRéunir les femmes et les hommes de bonne volonté : justement, il faudra une mobilisation sans \nprécédent. Tout d’abord, je souhaite que les partenaires sociaux saisissent l’opportunité de la \nnégociation qui a été engagée pour avancer sur la modernisation du dialogue social, pour \nrenforcer les droits des salariés et pour permettre aux entreprises de s’adapter plus facilement à la \nconjoncture. Les parlementaires auront également un grand rôle à jouer : leur relation privilégiée \navec nos concitoyens permettra d’enrichir ce texte, de le compléter et de l’améliorer pour lever les \nblocages qui entravent notre économie. Enfin, l’implication des Français elle-même sera \nessentielle. Lorsque ce projet de loi aura été adopté, il leur reviendra de s’en saisir et de se \nl’approprier. Dans quelques mois, il sera plus facile de créer, d’innover, d’investir, de travailler, \nd’embaucher. Mais ce sont nos concitoyens, au final, qui devront oser, se lancer et prendre des \nrisques. Ce sont eux qui concrétiseront ce texte et qui libéreront l’activité de notre pays. Je ne suis \npas inquiet : ils n’attendent que cela. \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2014-10-15", "section": "Communiques"}