{"id": 2532, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21899.pdf", "author": "Martine Pinville", "title": "Appel à projets « Structuration de Pôles Touristiques Territoriaux » : Martine PINVILLE annonce les 11 Territoires touristiques sélectionnés", "text": " \n \n  \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 14 décembre 2016 \nN° 47 \n \nAppel à projets « Structuration de Pôles Touristiques Territoriaux » : \nMartine PINVILLE annonce les 11 Territoires touristiques sélectionnés \n \n \n \n \n \n \n \n \n \n \nLancé le 23 août dernier à l’initiative de Martine Pinville, Secrétaire d’Etat chargée du Commerce, \nde l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, l’appel à projets sur les \ncontrats de « structuration de pôles touristiques territoriaux » (SPôTT) avait pour objectif de \nsélectionner et valoriser des territoires touristiques d’excellence en les accompagnants dans la \nstructuration d’une offre de proximité de qualité. \n \nLe comité de sélection, présidé par la Direction générale des entreprises (DGE), et composé de \nreprésentants de plusieurs instances (Association Régions de France, Comité départemental du \nTourisme, Commissariat Général à l’égalité des territoires (CGET), Ministère des Affaires \nEtrangères, Atout France et DGE) a retenu onze contrats SPOTT qui viendront compléter les \ndouze contrats SPôTT sélectionnés lors du 1er appel à projet en 2015 :  \n \n \nLa Dolce Via, descente de l’Ardèche (porté par la Communauté de communes du Pays de \nLamastre) – Auvergne Rhône Alpes \n \n \nLe Roannais, nouvelle destination gourmande (porté par le PETR Roannais)  - Auvergne \nRhône Alpes \n \n \n \n« Made in chez nous », les entreprises du Doubs se visitent (porté par le CDT du Doubs) – \nBourgogne Franche Comté \n \n \nItinérances douces aux portes du Loir (porté par le Syndicat mixte du Pays vendômois) – \nCentre Val de Loire \n \n \nCorse Orientale (porté par la Communauté de communes du Fium’Orbu Castellu) – Corse \n \n \nItinérance pédestre et cycliste en Alsace du Nord (porté par Pays d’Alsace du Nord)- Grand \nEst \n \n \nAutour du Grand Site de France des deux caps (porté par Pas-de-Calais Tourisme)- Hauts \nde France \n \n \nCilaos, le retour aux sources (porté par la communauté intercommunale des villes \nsolidaires) - La Réunion \n \n\n \n \n \n \n \nLe Perche : destination randonnée (porté par le Parc naturel régional du Perche) – \nNormandie \n \n \nLandes intérieures (porté par l’Office de tourisme Mont de Marsan) – Nouvelle Aquitaine \n \n \nLa Camargue (porté par Gard Tourisme) – Occitanie. \n \n \nLa volonté de travailler collectivement autour d’une stratégie commune, la pertinence de la \nthématique choisie, l’attention portée à la qualité de l’offre et à la demande des clientèles \ncaractérisent les dossiers sélectionnés. Ensemble, ils contribueront à révéler la richesse et la \nsingularité de l’offre touristique française. \n \nCes contrats SPôTT bénéficieront d’un appui en ingénierie de 12 jours de l’opérateur Atout France, \nfinancé par la Direction Générale des entreprises. \n \nPour Martine PINVILLE, « Notre priorité est de maintenir la France au premier rang des \ndestinations touristiques dans le monde mais aussi de consolider le marché du tourisme français. \nAvec ce deuxième appel à projets, l’accompagnement de l’Etat s’élargit à de nouveaux territoires, \nce qui contribue à renforcer l’attractivité et le rayonnement des destinations françaises, dans leur \nqualité et leur diversité ».  \n \n \n \n \n \nContact presse  \nCihem GHARBI et Sabrine SASSI : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-12-15", "section": "Communiques"}