{"id": 611, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9120DF22-F7B2-4D04-AE35-16AF29188041&filename=1426%20-%20CP%20-%20Campagne%20de%20communication%20PACTE.pdf", "author": null, "title": "1426 - Le ministère de l’Economie et des Finances lance aujourd’hui une campagne de communication sur la loi PACTE et détaille la méthode de suivi d’application des textes", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n             \n \n \n \nParis, le 19 septembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \nN°1426 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nLe ministère de l’Economie et des Finances  \nlance aujourd’hui une campagne de communication sur la loi PACTE  \net détaille la méthode de suivi d’application des textes  \n \n \nA la suite des engagements pris par Bruno Le Maire, ministre de l’Economie et des Finances, pour \nfavoriser l’application de la loi PACTE, une campagne de communication d’envergure sera \ndiffusée dans la presse et sur internet du 19 septembre au 19 novembre 2019                                          \n(kit communication disponible ici).  \n \nLe plan d’action pour la croissance et la transformation des entreprises (PACTE), porté par                 \nBruno Le Maire a été promulgué le 22 mai 2019 après un an et demi de concertations et de riches \ndébats parlementaires. Ce texte a trois objectifs majeurs :  \n \nRépondre au besoin de simplicité et de visibilité des entreprises en levant une série \nd’obstacles administratifs qui les empêchaient de grandir ; \n \nMieux partager la valeur entre les salariés et leur entreprise en encourageant \nl’intéressement, la participation, et l’actionnariat salarié ; \n \nClarifier le rôle de l’Etat et celui de l’entreprise dans la société.  \nLes textes de la loi PACTE sont en train d’être appliqués et il s’agit maintenant de faire connaître \ntous les dispositifs votés par le Parlement. C’est pour cette raison que la campagne de \ncommunication lancée par le ministère de l’Economie et des Finances s’adresse en priorité aux \nbénéficiaires de la loi PACTE, c’est-à-dire aux chefs d’entreprise et décideurs, notamment au sein \ndes TPE/PME, ainsi qu’aux salariés qui doivent être davantage associés aux résultats de leur \nentreprise. Une attention particulière est portée notamment sur la promotion de l’intéressement, et \ndes accords types mis à disposition des entrepreneurs. En effet, en 2020, ces derniers pourront \nverser une prime exceptionnelle décidée par le président de la République, à condition d’avoir signé \nun accord d’intéressement d’un an.  \n \nCinq autres mesures emblématiques seront concernées par la campagne de communication :  \n La réduction des seuils d’effectifs, afin d’alléger et de simplifier les obligations juridiques \ndes entreprises ;  \n La raison d’être des entreprises ; \n La simplification de la création d’entreprise ; \n La transmission/reprise d’entreprises ; \n Le rebond des entrepreneurs (réduction des délais et coûts des procédures pour permettre \nle rebond).  \n \n\n \n2 \n \n \n \nAfin d’assurer une meilleure exécution de la loi et de ses mesures, comme l’a demandé                                     \nle président de la République, un site internet dédié au suivi de l’application - loipacte.gouv.fr – a \nété créé. A travers cette page web, les internautes pourront s’assurer du suivi des mesures, grâce \nà un baromètre des textes publiés. Il sera actualisé plusieurs fois par mois, d’ici le 22 novembre. \nChacun peut donc constater le travail de publication des décrets et les connaître en temps réel. Cet \nespace détaille également l’ensemble des dispositions du texte et le calendrier d’application des \nmesures.  \n \nBruno Le Maire a déclaré : « La loi PACTE a été promulguée et les textes sont en train d’être mis en \nœuvre. L’heure n’est donc pas au bilan mais plutôt aux objectifs : je souhaite que 100% des décrets \nd’application de la loi PACTE soient publiés d’ici le 22 novembre 2019. »  \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr   \n \n", "published_date": "2019-09-19", "section": "Communiques"}