{"id": 106, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0366EEB1-2554-4D76-8533-57373F163FB3&filename=TPE%20fran%C3%A7aises%20op%C3%A9r%C3%A9%20par%20Cdiscount.pdf", "author": null, "title": "2130 - Covid-19 – Jean-Baptiste DJEBBARI et Agnès PANNIER-RUNACHER saluent le lancement du dispositif de vente et de distribution en click & collect de masques de protection à destination des PME / TPE françaises opéré par Cdiscount", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \n \nParis, le lundi 20 avril 2020 \nN° 2130 \n \nCovid-19 – Jean-Baptiste DJEBBARI et Agnès PANNIER-RUNACHER saluent le \nlancement du dispositif de vente et de distribution en click & collect de masques de \nprotection à destination des PME / TPE françaises opéré par Cdiscount \n \n \nPour répondre aux besoins des PME et TPE en masques de protection, un dispositif de « click \n& collect » opéré par Cdiscount est lancé pour permettre aux TPE et PME de bénéficier d’un \ncircuit de distribution sur tout le territoire. \n \n \nLe déploiement du dispositif par Cdiscount a été relayé par les réseaux des Chambres de commerce et \nd’industrie et des Chambres des métiers et de l’artisanat. Il a bénéficié de l’accompagnement de la \nDirection générale des entreprises au ministère de l’Économie et des Finances et la Direction générale \ndes Infrastructures, des Transports et de la Mer au secrétariat d’État chargé des Transports.  \n \nIl vise en priorité les TPE et les PME non adossées à des grands donneurs d’ordre, en leur offrant la \npossibilité d’acheter des masques de protection en bénéficiant d’une interface unique. \n \nLa crise sanitaire actuelle a en effet conduit le Gouvernement à assurer l’équipement en masques en \npriorité pour les professionnels de santé. En complément et pour assurer la poursuite de l’activité \néconomique en France, deux initiatives ont été suscitées concernant l’approvisionnement en masques : \n \n• \nla possibilité pour les grandes entreprises d’effectuer des approvisionnements groupés à \nl’international en intégrant autant que possible les besoins de leurs ETI et PME sous-traitantes \nafin de capitaliser sur leur réseau d’approvisionnement et de distribution, en confortant la chaine \nlogistique entre la France et la Chine notamment ; \n \n• \nl’accompagnement à la mise en place d’une plateforme internet française permettant aux \nPME/TPE de passer des commandes et d’avoir un accès facilité aux masques de protection. \n \nCdiscount organisera son approvisionnement, assurera les prises de commandes et mettra en œuvre \nla livraison de masques à travers les enseignes du Groupe Casino où les professionnels pourront \nrécupérer leur commande en respectant les consignes sanitaires. \n \nPour Jean-Baptiste Djebbari, secrétaire d’État chargé des transports auprès de la ministre de la \nTransition écologique et solidaire : «  Je salue le lancement sur la France de cette initiative de Cdiscount. \nAvec l’appui des services de l’État, Cdiscount a mis en place une offre intégrée de masques, depuis la \nfourniture jusqu’à la livraison en point relais, en passant par l’acheminement international, via sa \nplateforme professionnelle. Cette plateforme permettra aux PME/ETI françaises, notamment celles du \n\nsecteur des transports et de la distribution, de contribuer à l’effort collectif que nous vivons au service \ndes Français ».  \n \nPour Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances : \n« La reprise des activités économiques essentielles au bon fonctionnement de la Nation doit se faire \ndans des conditions de sécurité sanitaires irréprochables. Cela suppose de mettre en place dans \nchaque entreprise des protocoles dans lesquels les masques de protection peuvent compléter les \ngestes barrière, qu’ils ne remplacent en aucun cas. Je salue l’initiative portée par Cdiscount. Elle \npermettra, en complément d’initiatives portées par les filières et les grands donneurs d’ordre, de \nrenforcer l’accès des TPE et PME aux équipements de protection ». \n \n \n \nRetrouvez le communiqué de presse en ligne \n \nService presse de Jean-Baptiste Djebbari, \nsecrétaire d'État auprès de la ministre de la Transition écologique et solidaire,  \nchargé des Transports : \nTél : 01 40 81 77 57 \nMél : secretariat.beyret@transports.gouv.fr \n \n \nService presse d’Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des finances \nTél : 01 53 18 44 38 \nMél : presse.semef@cabinets.finances.gouv.fr \n \n \nDésinscription ici \n \n \n", "published_date": "2020-04-20", "section": "Communiques"}