{"id": 2180, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22589.pdf", "author": "Bruno Le Maire", "title": "NOTE AUX REDACTIONS - déplacement de Bruno Le Maire à Madrid - Vendredi 21 juillet", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 20 juillet 2017 \nN°59     \n \nDéplacement de Bruno Le Maire \n \nà Madrid  \n \nvendredi 21 juillet \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra vendredi 21 juillet à Madrid \npour une première visite bilatérale en Espagne, partenaire politique et économique majeur au sein \nde l’Union Européenne.  \n \nIl rencontrera à cette occasion son homologue, Luis De Guindos Jurado, ministre espagnol de \nl’Economie, de l’Industrie et de la Compétitivité. Il évoquera avec lui le renforcement de \nl’intégration de la zone euro et la transformation de notre union monétaire en une véritable union \néconomique intégrée. Bruno Le Maire proposera à son homologue espagnol de travailler \nensemble sur ces objectifs et sur les principales avancées qui pourraient être mobilisées afin de \nparvenir à ces objectifs qui reposent sur un juste équilibre entre des responsabilités accrues et une \nsolidarité plus forte. \n \nCe déplacement sera aussi l’occasion de constater les bénéfices de l’Union Européenne pour nos \nentreprises. Bruno Le Maire visitera l’entreprise Altran qui porte en France et en Espagne des \nprojets de technologies innovantes. \n \nProgramme : \n \n14 h 15 \nDéjeuner de travail avec Luis De Guindos Jurado, ministre espagnol de \nl’Economie, de l’Industrie et de la Compétitivité \n \nPaseo de la Castellana, 162  \n \n \n15 h 45 \nPoint presse des deux ministres \n \n16 h 45 \nEntretien avec Luis María Linde de Castro, gouverneur de la Banque d’Espagne \n \nCalle Alcalá, 48 \n \n  \n18 h 00 \nArrivée à la société Altran \nAccueil par José Ramon Magarzo, président exécutif et Sébastien Renouard, \ndirecteur exécutif \n \n \nPrésentation du groupe Altran  \nVisite de l’entreprise. Présentation et expérimentation de trois des programmes \nopérationnels ou en cours de développement entre les équipes \"France\" et \n\"Espagne\" dans les domaines de l’industrie 4.0, de la réalité virtuelle et des \nénergies renouvelables. \n \n \nCalle Campezo, 1, Parque empresarial Las Mercedes \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE  \nDimitri LUCAS, conseiller presse \n+33 7 71 32 49 87 \n", "published_date": "2017-07-20", "section": "Communiques"}