{"id": 2577, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21798.pdf", "author": null, "title": "INVITATION PRESSE - P. KANNER et A. LEMAIRE-  Sommet du Partenariat pour un Gouvernement Ouvert : soirée de la société civile, le 6 décembre 2106", "text": " \n \n \n \n \nPATRICK KANNER,  \nMINISTRE DE LA VILLE, DE LA JEUNESSE ET DES SPORTS \nAXELLE LEMAIRE  \nSECRETAIRE D’ETAT CHARGEE DU  NUMERIQUE ET DE \nL’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 1er décembre 2016 \nN°313 \n \nSommet du Partenariat pour un Gouvernement Ouvert :  \nsoirée de la société civile \n \n-Mardi 6 décembre à partir de 19h- \n \nCabaret Sauvage – Paris 19ème \n \nEn tant que co-présidente du Partenariat pour un Gouvernement Ouvert (OGP), la France accueillera \nle 4e Sommet mondial de l’OGP à Paris du 7 au 9 décembre 2016. \n \nCe Partenariat allie aujourd’hui 70 Etats et des centaines d’organisations de la société civile qui \nagissent à travers le monde pour la transparence, la participation citoyenne et l’innovation \ndémocratique. 3 000 représentants venus de plus de 80 pays sont attendus lors de ce Sommet afin \nde partager leurs visions, expériences et bonnes pratiques, et de faire ainsi progresser l’agenda du \ngouvernement ouvert à l’aune des grands défis de la planète. \n \nC’est à cette occasion que Patrick KANNER, ministre de la Ville, de la Jeunesse et des Sports, et \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de l'Innovation, organisent une soirée le \nmardi 6 décembre 2016, la veille du Sommet, au Cabaret Sauvage en présence de représentants de \nla société civile française et internationale. \n \nVous trouverez ci-dessous l’invitation et les détails de l’événement. \n \nInscription obligatoire à ce lien. Une pièce d’identité vous sera demandée à l’entrée. \n \n \n \n \n \n \n \n\n \n \n \n \n \nLe 6 décembre, vous êtes attendus à la soirée OFF du PGO ! \n A l’occasion du 4ème  Sommet mondial du Partenariat pour un Gouvernement Ouvert, qui se tiendra \ndu 7 au 9 décembre à Paris, la société civile française se mobilise pour convier ses hôtes \ninternationaux, dans une ambiance festive et conviviale. \n Patrick KANNER, ministre de la Ville de la Jeunesse et des Sports et Axelle LEMAIRE, secrétaire \nd’Etat au Numérique et à l’Innovation vous invitent à accueillir les centaines de participants qui \ns’engagent pour la démocratie et la transparence dans le monde entier. \n PROGRAMME \n \n#CivicTech  #Innovation #ESS #OpenData \n \n« Entrepreneur Talks » avec Paul Duan pour Bob emploi, Make.org, SINGA, Voxe.org  \n \nStands d'innovateurs sociaux  \nApéro dinatoire & DJ set de clôture  \nLet's play, drink & socialize ! \n \nRendez-vous  \nMardi 6 décembre à partir de 19h \nAu Cabaret Sauvage, 211 avenue Jean Jaurès 75019 Paris \n \nINSCRIPTION  \nEntrée libre, mais inscription obligatoire \nUne pièce d’identité vous sera demandée à l’entrée \n \n \n \n \n \nContacts presse : \nCabinet de Patrick KANNER : 01 49 55 34 67 : presse.kanner@ville-jeunesse-sports.gouv.fr \nCabinet d’Axelle LEMAIRE :   01 53 18 44 50 : sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-01", "section": "Communiques"}