{"id": 48, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=43692C32-A5D4-4337-8F43-102987CFBC0A&filename=2181-107%20-%20StopCovid%20est%20disponible%20au%20t%C3%A9l%C3%A9chargement%20dans%20les%20magasins%20d%E2%80%99applications.pdf", "author": null, "title": "2181 / 107 - L’application StopCovid est disponible au téléchargement dans les magasins d’applications", "text": " \n \n \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nde \n \nNicole Belloubet, ministre de la Justice, Olivier Véran, ministre de la Santé et des Solidarités,       \nBruno Le Maire, ministre de l’Économie et des Finances, Frédérique Vidal, ministre de l’Enseignement \nsupérieur, de la Recherche et de l’Innovation et Cédric O, secrétaire d’État chargé du Numérique  \n \n \n \n \n \n \nCabinet de Nicole Belloubet \n01 44 77 63 15 \nsecretariat-presse.cab@justice.gouv.fr \n \nCabinet de Olivier Veran \n01 40 56 50 49 \nsec.presse.solidarites-sante@sante.gouv.fr \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr     \n \nCabinet de Frédérique Vidal \n01 55 55 84 24 \nsecretariat.communication@recherche.gouv.fr \n \nCabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv \n \n \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \nL’application StopCovid est disponible au \ntéléchargement dans les magasins \nd’applications \nParis, le 02/06/2020 \nN°2181 - 107 \n \nDésormais, StopCovid, l’application de suivi de contacts destinée à enrayer la propagation de l’épidémie est \ndisponible au téléchargement dans les magasins d’applications Apple Store et Google Play.  \nCet outil sanitaire de lutte contre la COVID-19 permet de vous prévenir immédiatement si vous avez été à \nproximité d’une personne testée positive au Covid-19, même si vous ne la connaissez pas. Grâce à cette alerte, \nvous pouvez vous isoler, consulter votre médecin et, le cas échéant, avoir accès à un test. StopCovid permet \nainsi de se protéger, de protéger les autres et d’aider les personnels soignants en cassant les chaînes de \ntransmission.  \nPour développer cette application, le Gouvernement a fait appel à Inria pour piloter techniquement le projet. \nMalgré l’ampleur de la tâche, notamment d’un point vue technique, l’équipe française a relevé cet immense défi. \nLa France est fière de pouvoir compter sur son écosystème de recherche, d’innovation et industriel pour mener \nà bien de tels projets, qui conjuguent politiques de santé, respect des libertés individuelles, protection des \ndonnées personnelles et renforcement de notre souveraineté technologique.   \nPour télécharger StopCovid, rendez-vous dans votre magasin d’application Apple Store ou Google Play.  \nVous pouvez consulter l’actualité de l’application et de son déploiement sur la page stopcovid.gouv.fr. \n \n \n \n \n \n \n", "published_date": "2020-06-02", "section": "Communiques"}