{"id": 4375, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18007.pdf", "author": "Carole Delga", "title": "Carole DELGA présente les résultats de l'Opération Interministérielle Vacances", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 23 septembre 2014 \nN° 053 \n \nCarole DELGA présente les résultats de \nl’Opération Interministérielle Vacances \n  \n  \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie Sociale et Solidaire, se félicite de l’action menée par les services de l’Etat dans le \ncadre de l’opération interministérielle vacances (OIV) pour protéger les consommateurs durant la \npériode estivale. \n  \nL’Opération Interministérielle Vacances est une campagne interministérielle de contrôle, pilotée par \nla Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes \n(DGCCRF), qui vise à lutter contre les pratiques déloyales, les abus ou autres infractions qui \nempêcheraient les estivants de profiter pleinement de leurs vacances. Cette année, la vigilance \ndes services s’est prioritairement exercée dans quatre domaines : les marchés forains, les activités \nde loisirs et équipements sportifs, l’hébergement de vacances et le tourisme historique. \n  \nEntre le 15 juin et le 15 septembre 2014, les agents relevant de la DGCCRF ont ainsi contrôlé plus \nde 31 000 établissements situés dans les zones touristiques. Ces inspections ont donné lieu à \n2 100 procès-verbaux, 2 400 mesures administratives et 17 400 rappels de la réglementation aux \nprofessionnels concernés.  \n  \nSi le taux d’anomalie global reste similaire à celui de 2013, les contrôles ont mis en évidence que \ndes progrès restaient à réaliser en matière d’information du consommateur, notamment pour \nl’étiquetage des produits, l’information sur les prix et les conditions de vente. La maintenance des \néquipements sportifs et de loisirs doit également faire l’objet d’un suivi attentif de la part des \nprofessionnels. Dans le domaine de l’hébergement, les contrôles ont mis en évidence que la \nnouvelle réglementation en matière de classement avait été bien intégrée par les professionnels.  \n \n \n \n \nContact presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-23", "section": "Communiques"}