{"id": 3999, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18769.pdf", "author": "Michel Sapin", "title": "M. SAPIN et E. MACRON - L'Etat amplifie la modernisation du dispositif  de soutien public aux exportations", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 23 février 2015 \nN° 202/417 \n \n \n \nL’Etat amplifie la modernisation du dispositif  \nde soutien public aux exportations \n \n \n \n \nLe Gouvernement a engagé dès 2012 le travail de renforcement et de modernisation du \ndispositif de soutien public aux exportations des entreprises françaises. Plusieurs outils de \nfinancement des exportations ont ainsi été rénovés, tels que les garanties pour le secteur \naéronautique, les garanties de cautions à destination du secteur naval ou l’amélioration de \nl’accès des PME aux instruments de soutien à l’export. \n \nCe chantier va être amplifié et accéléré. Le Président de la République a annoncé le         \n6 février le déploiement, d’ici la fin du premier trimestre, d’une offre de refinancement \naméliorée des crédits-export de montant important. \n \nLe Gouvernement annonce aujourd’hui qu’il engage une réflexion sur l’avenir du dispositif \ndes garanties publiques à l’export, qui concerne plus de 12 000 exportateurs français. \nDans ce cadre, il indique étudier la possibilité de transférer au groupe Bpifrance l’activité \nde gestion des garanties publiques pour le compte de l’Etat, aujourd’hui réalisée par \nCoface. En cas de décision favorable, le schéma cible sera arrêté d'ici la fin de l'année \n2015, pour une mise en oeuvre rapide. \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-02-22", "section": "Communiques"}