{"id": 3538, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19711.pdf", "author": "Christian Eckert", "title": "Christian ECKERT lance le plan « Dédouanez en France »", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 septembre 2015 \nN° 444 \n \nChristian ECKERT lance le plan « Dédouanez en France », dédié à \nl’accompagnement des entreprises à l’international  \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget, a présenté le plan de la Douane dédié à \nl'accompagnement des entreprises devant plus de 500 entrepreneurs et professionnels du commerce \ninternational réunis pour l’occasion à Bercy.  \n \nPour Christian ECKERT, « l’objectif de ce plan est de dire aux entreprises, françaises et étrangères, \n« dédouanez en France », les formalités sont simples et rapides et la douane française vous \naccompagne ».  \n \nLe plan, facteur d’aide à la croissance économique et à la création d’emplois, se compose de 40 \nmesures dont l’ambition est d’adapter l’offre douanière aux attentes des entreprises. Il vise trois \nobjectifs : la simplification des formalités, l’attractivité de la France et l’accompagnement des \nentreprises à l’international. \n \nChristian ECKERT a annoncé le renforcement des cellules douanières de conseil aux entreprises pour \nles PME et ETI. Aujourd’hui, les cellules conseil réalisent 2000 entretiens personnalisés par an. \nL’objectif est de parvenir à 20.000 entretiens d’ici 2018. Pour les grandes entreprises, un « service \ngrands comptes » sera créé dès début 2016. \n \nAfin de permettre aux entreprises d’être toujours plus compétitives, le Ministre a fixé plusieurs \nobjectifs à la douane, notamment : \n \n- atteindre le taux de 95 % des flux dédouanés en moins de 5 minutes ; \n- mettre son offre numérique au cœur de son plan d’actions en faveur des entreprises. Dans ce cadre, \nelle développe le Guichet Unique National (le GUN), portail au travers duquel les entreprises pourront \ndemander et recevoir toutes les autorisations, certificats ou licences exigées lors des formalités de \ndédouanement. La douane met en place le téléservice SOPRANO qui constituera un portail unique \noffert aux opérateurs pour le suivi de toutes leurs procédures douanières. \n \nEnfin, la douane lance un grand plan de formation des entreprises et des professionnels de la \nlogistique aux procédures douanières. L’objectif est, d’ici 2018, de doubler le nombre de professionnels \nformés. \n \nLe plan détaillé des 40 mesures concrètes en faveur des entreprises est accessible en cliquant sur les \nliens suivants :  http://bit.ly/40-mesures et http://bit.ly/40-measures \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-22", "section": "Communiques"}