{"id": 1164, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E25CC056-38AA-4700-A236-0C1EDAC3C7C7&filename=230%20-%20Mounir%20Mahjoubi%20accueille%20la%203%C3%A8me%20promotion%20%20d%E2%80%99Entrepreneurs%20d%E2%80%99Int%C3%A9r%C3%AAt%20G%C3%A9n%C3%A9ral.pdf", "author": null, "title": "230 - Mounir Mahjoubi accueille la 3ème promotion  d'Entrepreneurs d'Intérêt Général", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 15 janvier 2019 \nN° 230 \n \nCOMMUNIQUE DE PRESSE \n \n \nMounir Mahjoubi accueille la 3ème promotion  \nd’Entrepreneurs d’Intérêt Général \n \n \nIls ont 10 mois pour relever le défi. L’État accueille à partir d’aujourd’hui 32 nouveaux \nentrepreneurs d’intérêt général, qui ont pour mission de transformer l’administration de \nl’intérieur grâce à leurs compétences numériques de pointe.  \n \nUne aventure unique au cœur de l’État \n \nDepuis 2017, le programme Entrepreneur d’Intérêt Général (EIG) ouvre les portes de l’État à \ndes experts du numérique (datascientists, designers, développeuses et développeurs) afin de \nrelever un défi ciblé au sein d’une administration publique. \nSélectionnés parmi 170 candidats, les 32 EIG de cette nouvelle promotion intègrent leurs \nadministrations en équipe de 2 ou 3. Ils travailleront en étroite collaboration avec leurs \nmentors (agents de leur ministère d’accueil) et bénéficieront d’un accompagnement \nstratégique, technique et méthodologique. L'objectif est double : livrer une solution viable \npour relever leur défi tout en diffusant des outils et approches innovantes au sein de \nleurs administrations d'accueil.   \n \nDes défis à fort impact citoyen \n \nAu programme de cette 3ème promotion : faciliter l’accueil des réfugiés, soutenir \nl'agriculture biologique, assurer une juste indemnisation des préjudices corporels, \naméliorer la prise en charge des maladies chroniques, ou encore améliorer l’accès au \ndroit... des défis qui mettent les données et l’innovation technologique au service de \nl’amélioration de la vie des citoyens.  \nLe programme EIG est porté par la Direction interministérielle du numérique et du système \nd’information de l’État (DINSIC). Il est financé par le Programme d'investissements d'avenir, \npiloté par le Secrétariat général pour l'investissement et la Caisse des dépôts et consignations \n(CDC). \n \n \n« Nous ouvrons les portes des administrations aux talents extérieurs pour \nmettre leurs compétences et expériences au service de l’intérêt général. \nBienvenue à la 3ème promotion, experts en données, en intelligence artificielle \nou développeurs, réunis pour apporter leur vision, leur méthode, leur savoir \npour un impact positif sur notre santé, notre agriculture ou encore notre \njustice. » \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique \n\n \n \n \n \nLe programme Entrepreneur d’intérêt général en bref \n- \n15 défis d’intérêt général \n- \n32 talents recrutés en CDD de 10 mois à compter de janvier 2019 \n- \nUne équipe de 2 à 3 entrepreneurs d’intérêt général par défi, encadrée par un mentor \nopérationnel et suivie par un mentor stratégique au sein des administrations d’accueil \n- \nUn accompagnement régulier de la promotion \n \n \n> Découvrir les défis et les profils de la 3ème promotion EIG \n \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \nDINSIC : Rachel Wadoux  01 71 21 11 98 - rachel.wadoux@modernisation.gouv.fr  \n", "published_date": "2019-01-15", "section": "Communiques"}