{"id": 4386, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17992.pdf", "author": null, "title": "Rating of France by Moody's: France's rating is affirmed at \"Aa1\" with a \"negative\" outlook", "text": " \n \n \n \nMICHEL SAPIN \nMINISTER FOR FINANCE AND PUBLIC ACCOUNTS \n \nP re s s  re l e a s e  \nP re s s  re l e a s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, september 19th  2014 \nN° 030 \n \n \nRating of France by Moody’s: France’s rating is affirmed at “Aa1” with a \n“negative” outlook \nMichel SAPIN takes note of of Moody’s decision and reaffirms the \nFrench State’s credit quality \n \nMichel SAPIN, Minister of Finance and Public Accounts, takes note of Moody’s  decision to affirm \nthe long term rating of the French Republic to “Aa1” with a “negative” outlook and reaffirms the \nFrench State’s credit quality. \n \n“This decision reflects the consistency of our economic strategy: implementation of the \nResponsibility and Solidarity Pact and of other reforms in order to make the economy more \ncompetitive and to foster growth and employment in a sustainable manner, while maintaining our \nexpenditure savings target”.  \n \nThis economic policy is part of a broad set of actions aimed at fostering growth in the Euro area. \n \nAs noted by Moody’s, France has a large, productive and very diversified economy, a moderate \ndebt burden for households, strong institutions and a sound public debt management. Taking into \naccount the weak growth and the deterioration of public deficits ratios, the agency recognizes the \nrelevance of the government’s commitment to accelerate the pace of reforms in favour of growth \nand implement its expenditure savings plan. This will improve gradually but durably our fiscal \nsituation. The presentation of the 2015 Budget Bill on 1st October, followed by that of the Social \nSecurity Budget Bill on 8th October, will fit into this context. \n \nThe French debt is among the safest and most liquid ones within the Eurozone. It has a strong and \ndeep investor base. This confidence from investors feeds on a consistent economic strategy that \nthe government intends to pursue with determination. \n \nPress contact :  \n \nPress office of Michel SAPIN \n+33 (0)1 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2014-09-19", "section": "Communiques"}