{"id": 539, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4AF0F272-8925-41D9-9ECB-49D919108599&filename=836%20-%20PLF2020%20-%20Adoption%20de%20l%27amendement%202580.pdf", "author": null, "title": "836 - Projet de loi de finances 2020  : Adoption de l'amendement 2580 - Décalage d'un an de la réforme  de la fiscalité des non-résidents", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 17 octobre 2019 \nN°836 \n \n \n \n \nProjet de loi de finances 2020 \nAdoption de l'amendement 2580 - Décalage d'un an de la réforme  \nde la fiscalité des non-résidents \n \n \nLa réforme de la fiscalité des non-résidents adoptée en LFI 2019 à la suite du rapport de \nla députée Anne GENETET (LREM, Français de l'étranger) vise à simplifier la fiscalité des \nnon-résidents et à la rapprocher de celle des résidents, en remplaçant la retenue à la \nsource (RAS) dérogatoire qui était appliquée sur certains de leurs revenus de source \nfrançaise (traitements, salaires, pensions) par le barème de droit commun et la mise en \nœuvre du prélèvement à la source. \n \nL'objectif de la réforme est de calculer l’impôt de la même manière sur l’ensemble des \nrevenus de source française des non-résidents, et de le recouvrer par l’intermédiaire du \nprélèvement à la source. \n \nÀ la demande des parlementaires représentant les Français de l’étranger, le \nGouvernement a décidé de décaler d’un an la mise en œuvre de cette réforme. \n \nCe décalage permettra au Parlement et au Gouvernement de préciser les conséquences \nde la réforme sur la diversité des situations des non-résidents, d’assurer la pédagogie des \nchangements prévus, et d’identifier les éventuels correctifs nécessaires. Un rapport sera \nélaboré par le gouvernement pour le 1er juin 2020 afin de synthétiser les conclusions de \nce travail. \n \nCe décalage donnera également aux collecteurs (employeurs, centres de pensions…) le \ntemps d’adapter leurs systèmes d’information et à l’administration fiscale celui de calculer \nles taux de prélèvement à la source correspondant à la situation des non-résidents. Il \npermettra d’assurer ainsi la mise en œuvre de la réforme dans de meilleures conditions. \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-17", "section": "Communiques"}