{"id": 2634, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21693.pdf", "author": "Michel Sapin", "title": "M. SAPIN et C. SIRUGUE - 4ème édition du dialogue économique et financier de haut niveau franco-chinois", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L'INDUSTRIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 14 novembre 2016 \n@_Bercy_ \nN°237 \n \n \n4ème édition du dialogue économique et financier de haut niveau \nfranco-chinois \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, accompagné de Christophe SIRUGUE, \nsecrétaire d’Etat à l’Industrie, et MA Kai, Vice-Premier ministre de la République populaire de \nChine, ont co-présidé le 14 novembre à Bercy la 4ème édition du dialogue économique et financier \nde haut niveau franco-chinois, devenu une enceinte privilégiée de la relation bilatérale franco-\nchinoise.  \n \nC'est à Pékin, le 26 novembre 2013, que la 1ère édition a eu lieu. La mise en place de ce dialogue \nrésulte de la volonté affirmée des présidents XI Jinping et François HOLLANDE de donner une \nnouvelle impulsion aux relations franco-chinoises.  \n \nCette 4ème session de ce dialogue a été l’occasion d’un échange de vues sur les résultats de la \nprésidence chinoise du G20, en particulier sur des priorités françaises comme la lutte contre le \nfinancement du terrorisme, la lutte contre l’évasion fiscale, et la promotion d’une croissance \nrésiliente au changement climatique, dans la dynamique créée par l’Accord de Paris. \n \nCette session a été également l’occasion de dresser un bilan et de tracer les perspectives des \nrelations bilatérales commerciales et industrielles. A cet égard, Michel SAPIN a rappelé \nl’importance pour la France que nos relations soient guidées par un principe de réciprocité et de \nbénéfices mutuels. Les progrès des partenariats franco-chinois en marchés tiers, une initiative \ninédite qui témoigne du grand niveau de confiance établi au plus haut niveau de l’État entre nos \ndeux pays, ont été particulièrement soulignés. Michel SAPIN et Christophe SIRUGUE saluent la \nsignature de deux accords qui scellent le développement opérationnel de cette initiative : celui liant \nCDC International Capital au fonds souverain CIC pour la création d’un dispositif de co-\ninvestissement en pays tiers, et celui mettant en place le comité de pilotage des partenariats \nfranco-chinois en marchés tiers. Ce comité de pilotage animera nos partenariats et en suivra la \nmise en pratique.  \n \nPar ailleurs, ce dialogue a permis des avancées notables sur les conditions de la participation \nd’entreprises chinoises à la refondation de la filière nucléaire françaises, pour constituer un \nnouveau partenariat financier et industriel dans le secteur du nucléaire équilibré et respectueux \ndes intérêts des deux pays. \n \nEnfin, cet échange a mis en lumière les atouts de la place financière de Paris dans le processus \nd’internationalisation de la monnaie chinoise, le renminbi et en matière de finance verte.  \n\n \n \n \n \n \nContact presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE \n01 53 18 45 13  \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-14", "section": "Communiques"}