{"id": 4832, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16683.pdf", "author": "Pierre Moscovici", "title": "1017 - Pierre MOSCOVICI et Aurélie FILIPPETTI ont confié à l'inspection générale des finances et à l'inspection générale des affaires culturelles une étude conjointe sur l'apport de la culture à notre économie", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nAURELIE FILIPPETTI \nMINISTRE DE LA CULTURE ET DE LA COMMUNICATION \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 3 janvier 2014 \nN°1017 \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Aurélie \nFILIPPETTI, ministre de la Culture et de la Communication, ont confié à \nl’inspection générale des finances et à l’inspection générale des affaires \nculturelles une étude conjointe sur l’apport de la culture à notre économie.  \n \nCette étude fait ressortir un poids significatif du secteur culturel, avec 104,5 Md€ d’apports directs et indirects à \nl’économie nationale en 2011 : les activités culturelles représentent 57,8 Md€ de valeur ajoutée, soit 3,2% du PIB \nnational, 670 000 personnes employées soit 2,5% de l’emploi actif en 2010 et certains secteurs sont fortement \nexportateurs, comme les jeux vidéo et la mode.  Cette étude a vocation à être périodiquement actualisée. \n \nL’étude confirme également que le numérique a profondément bouleversé les chaînes de valeur de l’économie \nculturelle, avec une captation d’une part de la valeur ajoutée par les plateformes numériques chargées de \nl’intermédiation entre les créateurs et les consommateurs (Apple, Google, Amazon, etc.).  \n \nLe travail réalisé permet également d’appréhender le poids et la répartition des soutiens publics existants dans ce \ndomaine, avec un apport financier total de l’Etat à la culture estimé à 13,4 Md€ par la mission, incluant 11,1 Md€ \nde crédits budgétaires, 1,4 Md€ de dépenses fiscales et 0,9 Md€ de taxes affectées. Les dépenses des \ncollectivités territoriales sont évaluées pour leur part à environ 7,6 Md€, dont une partie vient de l’Etat compte tenu \ndes flux croisés de financement.  \n \nSur la base de l’étude d’un panel d’événements culturels locaux, la mission démontre également que les \nmanifestations culturelles soutenues par les collectivités publiques génèrent des retombées économiques positives \npour les territoires concernés. En développant une méthodologie inédite de comparaison du dynamisme de \nterritoires similaires ayant bénéficié ou non d’une implantation culturelle récente, les deux inspections générales \nont également établi une corrélation positive entre une implantation culturelle structurelle (équipement fixe, festival \nreconduit sur la durée) et le développement socio-économique d’un territoire. Ce travail sur les retombées \néconomiques sera prochainement enrichi par l’étude en cours de réalisation sur l’impact de Marseille 2013.  \n \nEn conclusion, les deux Ministres soulignent l’importance des interventions publiques pour conforter, dynamiser et \nrenforcer la place et la compétitivité du secteur de la culture dans notre économie, au service du rayonnement \nnational et de la vitalité de nos territoires, et pour inciter à l’émergence de modes de partage de la valeur \nrespectueux de l'ensemble de la chaîne économique et notamment des créateurs, à l’ère numérique. \n \nIls soulignent à cet égard que la loi de finances rectificative pour 2013 vient ainsi de réformer le crédit d’impôt jeu \nvidéo, pour mieux le cibler et renforcer l’attractivité de notre territoire pour cette industrie culturelle, et de faire \névoluer les crédits d’impôt cinématographiques, pour maintenir la diversité de notre production nationale et \nfavoriser la venue de tournages internationaux sur notre territoire. \n \nPar ailleurs, les Ministres indiquent qu’après les travaux engagés en 2013 et les concertations menées dans les \ndifférents secteurs des industries culturelles, après les premières réformes conduites notamment dans la loi \naudiovisuelle et les lois de finances pour 2013 et 2014, les réformes et les évolutions des dispositifs de soutien à la \ncréation se poursuivront en 2014, dans le cadre notamment de la loi sur la création. \n \n1. Synthèse du rapport IGF-IGAC Culture et économie  \n2. Economie de la culture  \n3. Rapport IGF-IGAC Culture et économie \n \n\n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : Tél. 01 53 18 40 82  – sec-minefi-presse@cabinets.finances.gouv.fr \nCabinet d’Aurélie FILIPPETTI : Tél. 01 40 15 80 20 – service-presse@culture.gouv.fr  \n \n", "published_date": "2014-01-03", "section": "Communiques"}