{"id": 3156, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20496.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Ouverture du site internet de la Médiation de la consommation sur le portail du Ministère de l'Economie", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 16 février 2016 \nN° 1205 \n \nOuverture du site internet de la Médiation de la consommation  \nsur le portail du Ministère de l’Economie \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire annonce l’ouverture du site internet de la médiation de la \nconsommation.  \nLes consommateurs trouveront sur ce site de la médiation de la consommation toutes les informations qui \nleur permettront d’exercer leur droit à la médiation de façon effective et gratuite. \nDans quel cas saisir un médiateur ? Quel médiateur pour mon litige ? Comment constituer mon dossier ?   \nLes consommateurs pourront, grâce au site, accéder aux noms, coordonnées et sites internet des \nmédiateurs référencés. Tout consommateur ayant un litige avec un professionnel sera ainsi en mesure d’être \nmis facilement en relation avec le médiateur compétent et de le saisir en ligne ou par courrier. \nLe site de la médiation comportera à terme la liste de tous les médiateurs de la consommation et de leurs \nchamps de compétence, le dispositif devant être étendu à l’ensemble des secteurs économiques.  \nUne liste des sept premiers médiateurs, notifiée à la Commission européenne par la commission \nd’évaluation et de contrôle de la médiation de la consommation y est d’ores-et-déjà publiée. Il s’agit des \nmédiatrices de l’Autorité des marchés financiers et des Communications électroniques, des médiateurs de \nl’Energie, de l’Eau, de l’Assurance, du Commerce coopératif et associé ainsi que du médiateur Tourisme \nvoyage. D’autres médiateurs seront prochainement répertoriés au fur et à mesure des délibérations de la \ncommission d’évaluation et de contrôle de la médiation.  \nMartine PINVILLE se félicite de l’ouverture de très larges secteurs de notre économie aux dispositifs de \nmédiation, au bénéfice de dizaines de millions de consommateurs. \nLa liste des médiateurs français, ainsi que celle des médiateurs des autres Etats membres figurent \négalement sur la plateforme de résolution extrajudiciaire en ligne des litiges de consommation de la \nCommission européenne, également ouverte au public à partir du 15 février 2016. \nMartine PINVILLE : « Le site de la médiation de la consommation est le point d’entrée pour tous les \nFrançais qui souhaitent résoudre un litige avec un professionnel suite à l’achat d’un produit ou d’un service \nqu’ils estiment défectueux. Son lancement simultané avec celui de la plateforme européenne permet dès \naujourd’hui à chaque consommateur de pouvoir trouver facilement et gratuitement une solution amiable. La \nliste des médiateurs sera complétée secteur par secteur dans les meilleurs délais avec pour objectif une \ncouverte totale des marchés de consommation à terme ». \nLiens utiles :  \n- \nmédiation de la consommation : www.mediation-conso.fr \n- \nla plateforme européenne de résolution extrajudiciaire des litiges de consommation en ligne est \naccessible à l’adresse suivante : http://ec.europa.eu/consumers/odr/ \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-15", "section": "Communiques"}