{"id": 2990, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20863.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE inaugurera le 5ème forum du recrutement et  des métiers de Charente, le 29 avril 2016  Angoulême (16)", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 28 avril 2016 \nN° 1357\n \n \nMartine PINVILLE inaugurera le 5ème forum du recrutement et  \ndes métiers de Charente \n \nVendredi 29 avril 2016  \nAngoulême (16) \n \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire inaugurera, vendredi 29 avril 2016, la 5ème édition du Forum du \nRecrutement et des métiers qui se déroule à Angoulême. \n \nEvènement important pour l’emploi sur le territoire charentais, ce sont plus 300 contrats \nd’embauche qui seront proposés visiteurs par les 80 entreprises présentes.  \n \nOutre les grands groupes, ce forum accueillera des entreprises de secteurs qui n’étaient pas \nreprésentés jusqu’ici tels que les métiers d’aide à la personne ou ceux du numérique. \n \nPar ailleurs, ce forum s’inscrit dans la semaine de l’emploi organisée par Pôle Emploi Charente qui \nmet en place plusieurs ateliers, rencontres et web job dating pour permettre aux demandeurs \nd’emploi de découvrir de nouveaux métiers et de rencontrer de nombreux employeurs du territoire.  \n \n \nDéroulé : \n \nEspace Carat - 54 Avenue Jean Mermoz, 16340 L'Isle-d'Espagnac \n \n11h00 \n \nVisite de stands \n \n11h30 \nDiscours \n \n \n \n \n \n \nAccréditations auprès du service de presse de la préfecture de Charente \nCatherine PERON \n05 45 97 62 37  \n catherine.peron@charente.gouv.fr \n \n \nContacts presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI et Sabrine SASSI - + 331 53 18 44 13 – \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-28", "section": "Communiques"}