{"id": 4939, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16090.pdf", "author": "Pierre Moscovici", "title": "Déplacement de Pierre MOSCOVICI à Metz - Lundi 21 Octobre 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 18 octobre 2013 \nN° 864 \nDéplacement de Pierre MOSCOVICI à Metz  \n- le lundi 21 Octobre 2013 - \n \nPierre MOSCOVICI, ministre de l'Economie et des Finances, effectuera un déplacement à Metz le \nlundi 21 octobre 2013, dans le cadre du « Pacte Lorraine 2014-2016», et visitera deux entreprises \nlocales, illustratives de la dynamique économique du territoire.  \n \nIl se rendra également au sein du centre statistique de l’INSEE de Metz. \n \n \nLe programme de cette visite est le suivant :  \n \n10h30 : \nArrivée à l’Hôtel de ville. \nAccueil par le Maire de Metz et les élus. \n11h00 : \nVisite de l’entreprise E-Fluid.  \nCréée en janvier 2013, la société E-Fluid déploie principalement son activité \nautour de trois métiers :le développement informatique, l'analyse des besoins \nclientèle ainsi que la qualité et la recherche/développement.  \nElle développe notamment un progiciel aujourd'hui utilisé par les principaux \nacteurs de l'énergie en France, dont ERDF. \nCette société employait 60 salariés au démarrage, mais prévoit de doubler son \neffectif en sept ans. Ainsi, 20 personnes sont venues renforcer ses équipes, au \ncours de cette année. \n \n11h50 : \nVisite de l’entreprise CIMULEC. \nCIMULEC est spécialisée dans la fabrication de circuits imprimés complexes, \ndestinés aux applications militaire, aéronautique et spatiale, du prototype à la \nsérie. \n \nDepuis plus de trente ans, ce savoir-faire et cette compétence ont permis à \nl'entreprise de conquérir la confiance des principaux donneurs d'ordre \neuropéens. \nPoint presse sur place. \n13h00 : \nDéjeuner à l’Hôtel de ville avec des chefs d’entreprise.  \n \n\n \n \n \n14h20 : \nVisite du site de l’INSEE et perspectives. \nPoint presse en salle de réunion. \n \n \n \n \nMerci de bien vouloir vous accréditer auprès de Laura DATOLA, service de presse de la Préfecture \nde Moselle : \n \nMail : laura.datola@moselle.gouv.fr  \n \n \nContact presse : \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n \n", "published_date": "2013-10-18", "section": "Communiques"}