{"id": 566, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B80130E9-E438-41DE-899E-DEAF09AD12C9&filename=1467%20-%20IP%20-%20Pacte%20productif%20pour%20le%20plein%20emploi.pdf", "author": null, "title": "1467 - INVITATION PRESSE - Pacte productif pour le plein emploi, mardi 15 octobre à Bercy", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \n \nParis, le 9 octobre 2019 \n \n \n \n \n \n \n \n \n \n \n \nN°1467 \n \n \nINVITATION PRESSE \n \n \nBruno Le Maire, ministre de l’Economie et des Finances \nvous convie à l’événement  \n \n \n \n \n \n \n \n \n \n \nMardi 15 octobre – 10 h \nBercy  \n \n \nDepuis 2 ans, le Gouvernement a franchi une première étape dans la transformation économique de la France, \nnotamment grâce à la réforme du marché du travail, à la réforme de la formation professionnelle, à la loi \nEGALIM, à la stratégie nationale pour l’intelligence artificielle, à la loi énergie climat, au plan pour la croissance \net la transformation des entreprises (loi PACTE), à la réforme de la fiscalité sur le capital et à la création d’un \nfonds pour l’innovation et l’industrie.  \n \nMais nous devons poursuivre nos efforts. Malgré un rebond ces deux dernières années, depuis 20 ans, notre \nindustrie décroche, notre commerce extérieur se dégrade et nous sommes en retard dans la course à \nl’innovation technologique.  \n \nLe système productif français a besoin d’être profondément repensé selon trois grandes questions : que \nproduire ? Comment produire ? Avec qui produire ? C’est en répondant à ces interrogations et en prenant des \ndécisions politiques fortes que nous parviendrons à bâtir ce nouveau système productif français.  \n \nAnnoncé par le président de la République en avril dernier, le Pacte productif vise donc à faire des choix \ncourageux pour construire un nouveau modèle français respectueux de l’environnement et pour atteindre le \nplein emploi, tout en remettant en cohérence les différentes initiatives déjà lancées. Six thématiques \nprioritaires ont été identifiées et font chacune l’objet d’un groupe de travail présidé par un ministre :                                 \nla transition énergétique avec Elisabeth Borne, ministre de la Transition écologique et solidaire,                                  \nles compétences avec Muriel Pénicaud, ministre du Travail, l’innovation avec Frédérique Vidal, ministre de \nl’Enseignement supérieur, de la Recherche, et de l’Innovation, l’industrie avec Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, l’agroalimentaire avec Didier Guillaume, \nministre de l’Agriculture et de l’Alimentation, et enfin le numérique avec Cédric O, secrétaire d’Etat chargé du \nNumérique. \n \n\n \n2 \n \n \nSur cette base, Bruno Le Maire a lancé en juillet dernier une large consultation territoriale par l’intermédiaire \ndes collectivités locales, des organisations syndicales, des fédérations professionnelles, des chambres \nconsulaires, des acteurs et réseaux de l’innovation et de la formation, de France Stratégie et du                            \nConseil national du numérique.  \n \nL’événement « Pacte productif pour le plein emploi », réunissant économistes, chefs d’entreprise, \nreprésentants syndicaux et du monde associatif, sera l’occasion de présenter les résultats de ces \nconsultations, d’exposer le diagnostic de notre système productif français et de dévoiler les grandes \norientations de ce Pacte productif.  \n \nPour plus d’informations sur le Pacte productif :  \nLien du communiqué de presse sur le lancement du Pacte productif  \nLien des documents de cadrage des consultations du Pacte productif   \n \nProgramme prévisionnel :  \n \n9 h \nOuverture des portes \n \n10 h  \nOuverture par Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie \net des Finances  \n \nKeynote « l’état de la France, diagnostic et enjeux » par l’économiste Philippe Aghion  \n \n1ère table ronde : Que produit-on ? Quels seront à l’avenir les marchés porteurs pour la \nFrance ?  \nIntroduction par Alain Chagnaud, associé chez Roland Berger \nKey speaker : Frédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation \n André Choulika, cofondateur et président-directeur général du groupe Cellectis \n Florence Lambert, directrice générale du CEA Liten \n Benoit Potier, président-directeur général d’Air Liquide \n \n \n \n2ème table ronde : Comment produit-on ? Résoudre le défi des compétences. \nIntroduction par Karim Tadjeddine, directeur associé de McKinsey, co-responsable de l’activité \nSecteur public   \nKey speakers : Muriel Pénicaud, ministre du Travail, et Cédric O, secrétaire d'Etat chargé du \nNumérique \n Christelle Morançais, présidente du Conseil régional des Pays-de-la-Loire \n Godefroy de Bentzmann, président du Syntec Numérique \n Isabelle Mercier, membre du bureau national de la CFDT \n \n3ème table ronde : Comment anticiper les défis des transitions écologique et numérique ? \nL’exemple de l’automobile et de la mobilité. \nIntroduction par Rémi Cornubert, associé senior chez Advancy  \nKey speaker : Elisabeth Borne, ministre de la Transition écologique et solidaire \n Rémi Cornubert, associé senior chez Advancy \n Jean-Louis Pech, président du directoire d’Actia \n Michel Dubromel, président de France Nature Environnement (FNE) \n Valérie Mas, présidente de WeNow \n \n11 h 30  \nConclusion par Bruno Le Maire, ministre de l’Economie et des Finances \n \n \n \n \n \n \n\n \n3 \n \n \n \nAccréditations auprès du service de presse de Bercy \n \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-10-09", "section": "Communiques"}