{"id": 5337, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13621.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON se rendra au Salon de l'Education jeudi 22 novembre sur le stand de L'ESPER (L'Economie Sociale Partenaire de l'Ecole de la République)", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 22 novembre 2012 \nN° 235 \n \nBenoit HAMON se rendra au Salon de l’Education jeudi 22 novembre sur \nle stand de L’ESPER (L’Economie Sociale Partenaire de l’Ecole de la \nRépublique). \n \n \nLe ministre délégué à l’Economie sociale et solidaire et à la Consommation en lien avec Vincent \nPEILLON, ministre de l’Education nationale évoquera les orientations d’un accord-cadre qui \ndéfinira les modalités de promotion des valeurs et réalisations portées par l’économie sociale et \nsolidaire au sein de l’école. \n \nEn encourageant les projets pédagogiques dans les écoles et les lycées, en favorisant les \néchanges entre les enseignants et les entreprises du secteur de l’ESS, les deux ministres \ncontribueront ainsi à la refondation de l’école et à la diversification des approches en économie. \n \nA l’issue de cette déclaration Benoît HAMON participera à la remise des prix de l’étudiant \nentrepreneur en économie sociale, organisé pour la cinquième année consécutive par La Mutuelle \nDes Etudiants (LMDE) avec le soutien d’entreprises partenaires de l’économie sociale. Ce prix est \ndestiné à récompenser les initiatives les plus pertinentes de création d’activités et d’entreprises par \ndes étudiants dans le secteur de l’économie sociale et solidaire. \n \n \nProgramme du déplacement : \n \n12 h 15   \nVisite de stands d’entreprises de l’ESS en compagnie de Vincent PEILLON \n \n \nSalon de l’éducation, village de L’ESPER – Paris porte de Versailles, pavillon 7.2 \n \n12 h 40 \nPrises de parole de Roland BERTHILLIER, président de L’ESPER, Benoît HAMON et \nVincent PEILLON sur l’éducation à l’ESS. \n \n13 h \n \n5ème édition du Prix de l’étudiant entrepreneur en économie sociale. \n. \n \n \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-11-22", "section": "Communiques"}