{"id": 460, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=73D76DCB-3B01-444E-AA9F-A9B6156981CB&filename=1840%20-%20Accompagnement%20entreprises%20et%20commerces%20de%20proximit%C3%A9.pdf", "author": null, "title": "1840 - Bilan du dispositif d’aide et d’accompagnement mis en place pour limiter l’impact du mouvement des « Gilets jaunes » sur les entreprises", "text": "1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L’ACTION \nET DES COMPTES PUBLICS \nMINISTERE DU TRAVAIL \n \n \nParis, le 18 novembre 2019 \n \nCOMMUNIQUE DE PRESSE \n \nLe ministère de l’Economie et des Finances, le ministère de l’Action et des Comptes \npublics et le ministère du Travail tirent le bilan du dispositif d’aide et d’accompagnement \nmis en place depuis un an, pour limiter l’impact du mouvement des « Gilets jaunes » sur \nles entreprises \n \n  \n \nLes ministères financiers et le ministère du Travail ont mis en place dès novembre 2018 des \nmesures visant à atténuer l’impact du mouvement des « gilets jaunes » sur les entreprises et \nl’économie, parmi lesquelles de nombreux commerces de proximité. \n \nLe bilan suivant peut être tiré : \n \n- \nSur le plan fiscal, au 30 septembre 6375 entreprises ont bénéficié de mesures de \nbienveillance (délais de paiement ou remises d’impôts). Le montant total des impôts \nconcernés s’élève à 121 M€. Plus de 5 100 délais de paiement ont été accordés.  \n \n- \nSur le plan social, au 31 juillet dernier, date de la mise en extinction du dispositif, à \nl’exception des mesures encore accordées au sein des commissions des chefs de services \nfinanciers (CCSF), 24 307 reports d’échéance ont été accordés. Le délai de réponse \nmoyen aux cotisants a été compris entre 10 et 13 jours. Au 23 septembre dernier 17 541 \ndes reports avaient été soldés, voire transformés en délais de paiement (2 133). Le \nmontant des créances concernées par les reports et délais s’élève à 340 millions \nd’euros (M€).  \n \n- \nSur le plan assurantiel, au 20 septembre, les dommages consécutifs au mouvement des \ngilets jaunes ont représenté 13 000 sinistres pour un coût de 230 M€. Les indemnités ont \nété rapidement mises en place au début de la crise ; les montants couverts par les \ncompagnies d’assurance atteignant déjà un total de 200 M€ en début d’année 2019.  \n \n- \nBpifrance a relevé de 40 à 70 % ses garanties sur les crédits de trésorerie. Elle a \négalement facilité, le cas échéant, en appui des établissements bancaires, l’octroi ou le \nmaintien de crédits bancaires, le report d’échéances des prêts qu’elle garantit, et la \npérennisation du préfinancement du CICE 2018, jusqu'à la bascule sur la baisse des \ncharges.  \n \n\n2 \n \n- \nS’agissant de l’activité partielle, au 14 octobre 2019 le ministère du Travail a enregistré \n5 292 demandes d’activité partielle depuis le début du mouvement. 75 638 salariés ont \nété autorisés à être placés en activité partielle pour 5 217 065 heures autorisées. La \nconsommation d’activité partielle de la part des entreprises est de 1 791 769 heures \npour un montant versé de 13 625 764 millions d’euros.  \n- \nDes ouvertures dominicales supplémentaires ont par ailleurs eu lieu par dérogations au \nrepos dominical, accordées par les préfets de département. Pour les mois de décembre \n2018 et janvier 2019,  les circulaires du 29 novembre et du 13 décembre 2018 ont invité les \npréfets à apporter une réponse favorable aux demandes et à autoriser sans délai les \nouvertures dominicales sollicitées. \n- \nLes statistiques de la Banque de France de défaillances d’entreprises ne mettent pas \nen lumière d’effet « gilets jaunes », ce que corrobore l’absence de recrudescence \ndes incidents de paiement. \n \nL’ensemble de ces dispositifs qui ont bien fonctionné sont sollicités très ponctuellement depuis \nl’été, au regard du ralentissement constaté de la mobilisation au cours de cette période. \n \nContacts presse :  \n \nCabinet A. Pannier-Runacher  \n: 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \nCabinet G. Darmanin  \n \n: 01 53 18 45 06 – presse.macp@cabinets.finances.gouv.fr \nCabinet M. Pénicaud                 \n: 01 49 55 32 21 – sec.presse.travail@cab.travail.gouv.fr \n", "published_date": "2019-11-18", "section": "Communiques"}