{"id": 4744, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17152.pdf", "author": null, "title": "Nomination de Véronique BEDAGUE-HAMILIUS à la tête de la fusion entre l'Agence française pour les investissements internationaux et UBIFRANCE", "text": " \n                                                                                                                                   \n \n                                                  \nLAURENT FABIUS \nMINISTRE DES AFFAIRES \nETRANGERES \nPIERRE MOSCOVICI \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nCECILE DUFLOT \nMINISTRE DE L’EGALITE \nDES TERRITOIRES ET DU \nLOGEMENT \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n                                                \nParis, le 12 mars 2014 \nN° 1143/539 \n \n \nNomination de Véronique BEDAGUE-HAMILIUS à la tête de la \nfusion entre l'Agence française pour les investissements \ninternationaux et UBIFRANCE \n \nLaurent FABIUS, Ministre des Affaires étrangères, Pierre MOSCOVICI, Ministre de l'Economie et \ndes finances, Cécile DUFLOT, Ministre de l'Egalité des territoires et du Logement et Nicole \nBRICQ, Ministre du Commerce extérieur et saluent la nomination de Véronique BEDAGUE-\nHAMILIUS à la tête de l'Agence française pour les investissements internationaux (AFII), en \ncharge de l'attractivité économique du territoire, et de l'Agence UBIFRANCE, en charge du soutien \naux exportations françaises. \n \nLes Ministres tiennent à souligner la très grande qualité du travail effectué ces dernières années \npar David APPIA et Christophe LECOURTIER qui ont respectivement su développer l'activité de \nl'Afii et d'UBIFRANCE au bénéfice de l'économie française et de ses entreprises. \n \nLe premier chantier de Véronique BEDAGUE-HAMILIUS à la tête de ces deux établissements sera \nde mener à bien leur fusion annoncée par le Président de la République lors du Conseil \nstratégique de l'attractivité le 17 février. Cette fusion permettra de renforcer l'efficacité des outils au \nservice du développement international des entreprises et de l'attractivité du territoire. Elle \npermettra de regrouper dans une même structure les savoir-faire et expertises des deux réseaux, \nleur capacité à vendre l'excellence française ainsi que le dynamisme économique de notre tissu \nproductif, à identifier les besoins des entreprises et à développer les partenariats entre entreprises \nfrançaises et étrangères. Elle permettra également d'étendre très largement les moyens de la \nFrance consacrés à la promotion de l'attractivité. Elle s'inscrit enfin dans le choc de simplification \ninitié par le Président de la République, au bénéfice des entreprises françaises travaillant à l'export \net étrangères désireuses de créer des emplois sur notre territoire. \n \nLes Ministres tiennent à témoigner toute leur confiance envers Véronique BEDAGUE-HAMILIUS. \nSes compétences, à la fois techniques et humaines, lui permettront de mener à bien un chantier \nprioritaire qui répond une fois encore à une même priorité : la création d'emplois sur notre \nterritoire, en allant chercher les relais de croissance à l'international. \n \n \nContacts presse :  \n \nCabinet de Laurent FABIUS : 01 43 17 57 93  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82   \nCabinet de Nicole BRICQ : 01 53 18 46 89  \n \n Cabinet de Cécile DUFLOT : 01 44 49 85 09  \n", "published_date": "2014-03-12", "section": "Communiques"}