{"id": 2160, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22617.pdf", "author": null, "title": "Déclaration conjointe des gouvernements français et italien sur la coopération navale", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 1er août 2017 \nN° 79    \n \nDéclaration conjointe \n \ndes gouvernements français et italien sur la coopération navale \n \n \n \nPier Carlo Padoan, ministre italien de l'Economie et des Finances, Carlo Calenda, ministre italien \ndu Développement économique, et Bruno Le Maire, ministre français de l'Economie et des \nFinances, se sont rencontrés à Rome pour discuter du partenariat entre STX et Fincantieri, suite à \nla décision de l'Etat français d'exercer son droit de préemption sur les actions de STX France, \nannoncée jeudi dernier. \n \nLe Gouvernement italien regrette profondément cette décision. \n \nCependant, les gouvernements français et italien expriment leur intention de dépasser leurs \ndifférences sur l'équilibre de la structure du capital de STX. \n \nLes gouvernements français et italiens expriment leur souhait de faciliter la création d'une industrie \nnavale européenne plus efficace et plus compétitive. Ils partagent l'objectif d'avancer vers une \nalliance forte entre les deux pays, à la fois dans le domaine civil et militaire. Rapprocher les forces \nde Fincantieri, de STX et de Naval Group permettrait de créer un leader européen global qui aura \npour objectif d'être le plus grand exportateur sur les marchés civils et militaires, avec une activité \nsignificative dans les systèmes et les services. \n \nDans le cadre de ce projet, la structure de capital de STX sera gérée avec l'objectif de définir une \nsolution acceptable mutuellement d'ici le sommet annuel franco-italien du 27 septembre. La \nparticipation de Fincantieri dans STX France sera définie en ligne avec son rôle leader d'opérateur \nindustriel. Pendant cette période, le Gouvernement français s'engage à ne pas ouvrir le capital de \nSTX à des parties tierces et à considérer Fincantieri comme son option privilégiée pour le futur de \nl'entreprise.  \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-08-01", "section": "Communiques"}