{"id": 1574, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8A97D6F3-0F84-426E-85E9-1DF49FD3CE82&filename=621%20-%20Manurhin.pdf", "author": "Bruno Le Maire", "title": "621 - Réaction de Bruno Le Maire à la reprise de Manurhin par Emirates Defense Industries Company", "text": " \nPour voir cet email, cliquez ici.\n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 1er août 2018 \nN°621\n \nReprise de Manurhin \npar Emirates Defense Industries Company\nBruno Le Maire, ministre de l'Economie et des Finances, se félicite de la décision de la\nchambre commerciale du Tribunal de Grande Instance de Mulhouse de confier la reprise de\nla société Manurhin au groupe Emirates Defense Industries Company (EDIC), entreprise\nspécialisée dans les industries de défense détenue en totalité par les Emirats Arabes Unis et\ndirigée par M. Luc Vigneron, ancien P-DG de Thalès.\n \nL’entreprise Manurhin était confrontée à d’importantes difficultés financières depuis plusieurs\nannées et avait été placée en redressement judiciaire le 13 juin dernier. Cette procédure\ncollective a permis de mener une recherche de repreneurs dans un cadre ouvert et\ntransparent. En dépit du délai très court imposé à cette procédure, plusieurs projets de\nreprise crédibles ont été présentés au tribunal.\n \nLa reprise de Manurhin par EDIC permet de maintenir à Mulhouse plus de 100 emplois\nindustriels (sur un total de 140) et de pérenniser un savoir-faire industriel exceptionnel.\n \nLa constitution par le groupe EDIC d’une offre de reprise très sérieuse comme l’attitude\nparticulièrement responsable des salariés de l’entreprise tout au long de ces procédures ont\nété des éléments indispensables à cette issue favorable.\n \nBruno Le Maire a déclaré : « Le sens des responsabilités des salariés de l’entreprise tout au\nlong de la procédure a été un élément décisif pour permettre l’arrivée d’un repreneur et le\nmaintien de l’activité industrielle et de la majorité des emplois. Je veux également saluer la\nmobilisation des industriels qui ont élaboré dans un temps très court un projet industriel\nambitieux pour Manurhin et souhaiter la bienvenue en France au groupe EDIC, qui\ndéveloppe ainsi son partenariat avec l’industrie de défense française. »\n \n \n \n \nContact presse\n \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr\nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-08-01", "section": "Communiques"}