{"id": 1663, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=21A4934E-0F32-46DD-BBDF-4417ECC3C2B6&filename=551%20-%20GERMAN-FRENCH%20COMMON%20POSITION%20PAPER%20ON%20CCTB%20PROPOSAL.pdf", "author": null, "title": "551 - German French common position paper on CCTB proposal", "text": "19 June 2018 \nGERMAN-FRENCH COMMON POSITION PAPER ON CCTB PROPOSAL \n \nIn October 2016, the European Commission proposed to re-launch the Common Consolidated \nCorporate Tax Base (CCCTB) through a two-step process consisting of two legislative proposals: \n- \nproposal for a directive establishing a common corporate tax base (the CCTB Directive)1; \n- \nproposal for a directive establishing a common consolidated corporate tax base (the CCCTB \nDirective)2. \nFrance and Germany very much support those two proposals in order to foster tax harmonisation in \nEurope. They are deeply committed to adopting quickly the CCTB Directive.  \nFrance and Germany fully share the general objective and substance of the CCTB Directive as \nproposed by the European Commission. They have thus finalised a common position in this paper \nthat focuses on modifications aimed at completing or amending the CCTB Directive on certain \nspecific points. All other aspects of the CCTB Directive as proposed by the European Commission \nare fully supported by France and Germany. \nThis common position aims at fostering the current discussions on the CCTB Directive at EU level \nand rally the other Member States to the objective of adopting the CCTB Directive as soon as \npossible, before considering possible adoption of the CCCTB Directive. \nI. SCOPE AND GENERAL PRINCIPLES \n1. The main outcome of harmonising the tax base should be to improve transparency and boost \nEU competitiveness as a whole. This can only be attained if the harmonisation applies to all \ncorporate taxpayers. France and Germany therefore consider that it would be appropriate to \nextend the scope of the CCTB Directive to make it compulsory for all companies subject to \ncorporate tax, irrespective of their legal form or their size. \n2. France and Germany agree on the general principles for profit and loss recognition, as \nproposed by the CCTB Directive. Nevertheless, they consider that these principles should be \nsupplemented with a general rule providing that the tax base is determined on the basis of \naccounting principles and calculated by applying the business asset comparison method, in \norder to apply a simple and comparable method and keep bureaucratic effort at a minimum. \n3. Both countries consider that a harmonised corporate tax base should not feature any tax \nincentives, as the purpose of the CCTB Directive is about harmonising the corporate tax base. \nThus France and Germany are not in favour of provisions regarding tax incentives for research \nand development (article 9 of the CCTB Directive) and equity financing (article 11). To ensure \nan effective tax harmonisation of the corporate tax base, further discussions will be necessary \nas to the possibility for Member States to provide other tax policy measures “outside” the scope \nof the CCTB Directive (e.g. tax credits) and regarding the approximation of corporate tax rates. \n4. Both countries do not support introducing provisions on cross-border loss relief (article 42 of \nthe CCTB Directive), as they should be discussed at a second stage, as part of the negotiation \non the CCCTB Directive. \n                                                 \n1 Proposal for a Council Directive on a Common Corporate Tax Base (COM/2016/0685 final). \n2 Proposal for a Council Directive on a Common Consolidated Corporate Tax Base (COM/2016/0683 final). \n\n5. The CCTB Directive presupposes that national group taxation systems are to remain in force \nuntil implementation of the CCCTB Directive. For the reason of clarity, however, this should \nbe expressly stated in the CCTB Directive. \n6. France and Germany are not in favour of the adoption of delegated acts, as the Council should \ndefine all material legal rules directly in the Directive. \n7. Considering the need for technical adaptation involved by the CCTB Directive, both countries \nsupport a reasonable transitional period of at least 4 years. Transition rules must be \nsubstantiated in the directive. \nII. DEFINITION OF THE TAX BASE \n8. Concerning revenues and expenses, France and Germany suggest the following four \namendments: \n- \nthey agree on the deduction of all taxes and duties other than corporate tax and similar \ntaxes on profits (article 12 of the CCTB Directive), but consider that special purpose levies \n(e.g. bank levies) should not be deductible; \n- \nthe tax exemption of distributions (parent-subsidiary regime) and capital gains (disposal of \nequity interests) under the participation-exemption rule (article 8 of the CCTB Directive) \nshould provide for a flat-rate deduction of non-deductible operating expenses representing \n5 % of the exempt income. It could also be helpful to consider the impact on venture capital \nand start-ups;  \n- \nentertainment costs (article 12 of the CCTB Directive) should be deductible when incurred \nas a business expense subject, to the extent that the costs are reasonable, and 25% of meal \nand drink expenses should be non-deductible; France and Germany are in favour of making \na list of non-deductible costs; \n- \nthe CCTB Directive should also define hidden profit distributions to capture cases where a \ntaxpayer has waived appropriate payment for goods or services, and provide for their \ninclusion in the tax base. \n9. Both countries support the optional deduction for gifts and donations to charitable bodies \n(article 9 of the CCTB Directive), but Member States should be free to use other tax policy \nmeasures (e.g. tax credits) for the same goal.  \n10. When it comes to asset depreciation, both countries support the principle of: \n- \nimmediate deduction of minor value assets and the grouping mechanism to determine the \nuseful life of assets. But they do not support pool depreciation because this goes against \nadministrative simplification; \n- \ntax depreciation of an acquired goodwill (article 32 the CCTB Directive). But they consider \nthat Member States should be allowed to introduce this measure gradually, through \ndepreciation of the goodwill recorded after the implementation date of the CCTB Directive; \n- \nentitlement to depreciate for the asset's economic owner (article 32 of the CCTB \nDirective), while ensuring that, for leasing contracts, the lessor is regarded as the economic \nowner. \n\n11. Concerning provisions (article 23 of the CCTB Directive), France and Germany consider that: \n- \nthe CCTB Directive's exclusive focus on legal obligations should better match the economic \nreality; \n- \nvaluation of provisions should rely on a fixed discount rate in accordance with the \nprinciples of predictability; \nThe possibility for limited restrictions on the recognition of certain provisions should be further \ndiscussed. \n12. As for tax losses (article 41 of the CCTB Directive), France and Germany consider that the \nCCTB Directive should: \n- \ninclude a minimum taxation of profits, whereby loss carry-forwards are limited to a certain \npercentage (between 50 and 60%) of the taxable profit after deduction of a basic amount of \n€ 1 million; \n- \nprovide for the possibility of a one-year loss carry-back in an amount of up to € 1 million.  \nThey support the provisions on shell company acquisitions based on a qualified change of \nownership and a change in a quantitative criterion (article 41 of the CCTB Directive), although \nthose criteria must be substantiated. \n13. France and Germany are in favour of the proposed provisions on hedging instruments (article \n26 of the CCTB Directive) and consider that unjustified reclassification must be prevented. \nProvisions on financial instruments held for trading (article 21 of the CCTB Directive) should \nbe restricted to financial undertakings and applicable to other companies in certain cases only \n(when it comes to UCITS and financial futures). \n14. Both countries share the opinion that special provisions for insurance undertakings (article \n28 (a), (b) and (c) of the CCTB Directive) must be clarified as the directive addresses only life \ninsurance undertakings. France and Germany also consider that all technical provisions \nprovided under Council Directive 91/674/EEC should be deductible. Calculation rules of such \ndeductible technical provisions should be determined by domestic law. \nIII. ANTI-BEPS MEASURES \n15. France and Germany support the inclusion of anti-BEPS measures subject to certain \namendments: \n- \n in some cases (general anti-abuse rule, hybrid mismatches, exit taxation) the Directive \nshould be more consistent with the Anti-Tax-Avoidance Directive (ATAD) 3  which \nincorporates similar provisions;  \n- \nconcerning the interest limitation rule (article 13 of the CCTB Directive), France and \nGermany are in favour of the inclusion of, notably, the group escape clause, the carry-\nforward of unused interest deduction volumes (“EBITDA-carry forward”), and the deletion \nof exceptions for long-term public infrastructure projects and financial undertakings;  \n- \nFrance and Germany support the switch-over rule (article 53 of the CCTB Directive), \nprovided that the benchmark rate is a single rate for all Member States and the scope also \n                                                 \n3 Council Directive (EU) 2016/1164 as amended by Council Directive (EU) 2017/952. \n\ncovers the income of EU-based entities.  \n16. Regarding transfer pricing (article 56 of the CCTB Directive), both countries consider that such \nspecific provisions should remain in the competence of the member states until the \nimplementation of Directive on a Common Consolidated Corporate Tax Base (CCCTB-\nDirective). \n17. Concerning controlled foreign company (article 59 of the CCTB Directive) France and \nGermany support at this stage the application of a minimum standard provided by the ATAD on \nCFC rules. Nevertheless, France and Germany consider that the proposed provision in the \nCCTB Directive draft is not sufficient. France and Germany support the idea of an effective \nminimum taxation. Therefore an effective tool preventing unjustified exploitation of differing \ntax rates should be developed. The CFC-rules in that context provide a starting-point for further \nreflections on that objective. \n18. In order to secure the tax base and create fair tax competition, France and Germany support the \nintroduction in the CCTB Directive of a limitation rule on deduction of interests, royalties and \nother remunerations paid in a country with a favourable tax regime (i.e. a tax regime leading \nto a tax rate below a certain percentage). \n", "published_date": "2018-06-20", "section": "Communiques"}