{"id": 3667, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19461.pdf", "author": null, "title": "La Conférence nationale logistique :  vers une stratégie France Logistique 2025", "text": " \n \n \n \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ECOLOGIE, DU \nDEVELOPPEMENT DURABLE ET \nDE L'ENERGIE \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE \nDES TRANSPORTS, DE LA MER ET \nDE LA PECHE  \n \n \nCommuniqué de Presse \nCommuniqué de Presse \nwww.economie.gouv.fr                                              www.developpement-durable.gouv.fr \n \n \nParis, le 8 juillet 2015 \nN°734 \nLa Conférence nationale logistique :  \nvers une stratégie France Logistique 2025 \nLa Conférence nationale logistique, qui s’est déroulée ce 8 juillet à l’initiative du \nGouvernement, a réuni plus de 300 acteurs de l’ensemble du secteur de la logistique et de la \nsupply chain.  \nA l’issue de six mois de concertation, cette conférence constitue un point d’étape vers une \ndémarche pérenne de dialogue entre l’Etat, les collectivités territoriales et les entreprises du \nsecteur.  \nD’ici la fin de l’année, le Gouvernement présentera une stratégie nationale « France \nLogistique 2025 » pour faire de la France un pays leader dans ce domaine, contribuant à la \ntransition énergétique pour la croissance verte.  \nA cette occasion, ont été présentées les différentes orientations poursuivies dans le cadre de \nla stratégie nationale :  \n- \noptimiser les flux logistiques et les infrastructures de transport. Alain VIDALIES \na annoncé le lancement d’un nouvel appel à projets « Logistique et Intermodalité », \nvisant à financer des projets de recherche et développement. Cet appel à projets \nsera piloté par le Commissariat général à l’investissement (CGI) dans le cadre du \nProgramme d’Investissement d’avenir ;   \n- \nrenforcer l’attractivité des métiers et développer la formation. La Stratégie \nnationale travaillera à mieux définir les métiers et les compétences, et à renforcer la \nformation professionnelle, pour s’adapter à la transition numérique et à \nl’automatisation de certaines fonctions ; \n- \nharmoniser et simplifier la règlementation. Dans le cadre du chantier de \nsimplification mené par le Gouvernement, un programme de simplification sera dédié \n\n \n \n \n \naux enjeux de la logistique ; \n- \npréparer la logistique de demain, aux nouveaux modèles économiques, à la \ntransition numérique et à la transition énergétique. Un dialogue permanent avec \nla profession permettra la mise en place d’un référentiel simplifié de Responsabilité \nSociale et Environnementale commun pour l’ensemble des acteurs afin de s’adapter \naux nouveaux enjeux.  \nC’est par le déploiement d’une nouvelle gouvernance de la logistique, que le suivi de \nla Stratégie nationale sera assuré : \n- \npar un dialogue entre l’Etat et les collectivités territoriales. Les collectivités \nseront appelées à investir le sujet de la logistique, notamment au travers des futurs \nschémas régionaux d’aménagement, de développement durable et d’égalité des \nterritoires, mis en place dans la loi NOTRe ; \n- \npar la mise en place d’une organisation visant à approfondir la connaissance \ndu périmètre, et à partager les données associées avec l’ensemble des \nacteurs ; \n- \nUn comité, composé de parlementaires et d’acteurs investis sur le sujet, sera \nchargé du suivi des actions de la feuille de route issue de la Conférence nationale sur \nla logistique. \nLe Gouvernement s’engage ainsi à bâtir une logistique de demain plus compétitive pour nos \nentreprises et nos territoires.  \nPour Alain VIDALIES : « Cette Conférence n’est pas un aboutissement mais le point de \ndépart d’une démarche, partagée par tous, pour bâtir une vision commune de ce que nous \nvoulons pour la logistique en France : une logistique plus compétitive, une logistique plus \ndurable et une logistique adaptée au futur ». \nPour Emmanuel MACRON : « La logistique est aujourd’hui un levier déterminant pour \nl’attractivité de nos territoires et la compétitivité de nos entreprises, en particulier industrie et \ncommerce. Faire de l’excellence logistique un axe majeur des ambitions de nos solutions \n« Industrie du futur » dans le cadre de la transformation numérique notre économie, placer la \nFrance comme le centre naturel des échanges logistiques internationaux sont des objectifs \ncommuns que nous allons poursuivre grâce à l’impulsion lancée aujourd’hui. Nous avons \ntous les talents et les atouts pour réussir « France Logistique 2025 » ! »  \n \n \n \n \nContacts presse :  \nCabinet de Ségolène Royal : 01 40 81 78 31 \nCabinet d’Emmanuel Macron : 01 53 18 45 13 \nCabinet d’Alain Vidalies : 01 40 81 77 57  \n \n", "published_date": "2015-07-08", "section": "Communiques"}