{"id": 1020, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=533D83EC-7635-499B-8A3D-0DDE81004C41&filename=1076%20-%20CP%20Etat%20op%C3%A9rateurs%20Bdt%20PE%20BPI%20BF.pdf", "author": null, "title": "1076 - Le Gouvernement et les opérateurs publics concrétisent leurs engagements au service des 136 Territoires d'industrie", "text": " \n \n \nMINISTÈRE DE LA COHÉSION DES TERRITOIRES   \nET DES RELATIONS AVEC LES COLLECTIVITES \nTERRITORIALES \n \n \nSECRETARIAT D’ÉTAT AUPRES DU MINISTRE \nDE L’ÉCONOMIE ET DES FINANCES \n \n \n \n       \n                                                                         \n \n \n \nParis, le 7 mars 2018 \nN°1076 \n \n \nCOMMUNIQUE DE PRESSE \n \n \n Le Gouvernement et les opérateurs publics concrétisent leurs \nengagements au service des 136 Territoires d’industrie \n \nA l’occasion de la 1ère Assemblée générale des Territoires d’industrie qui s’est tenue à Lyon, \nJacqueline Gourault, ministre de la Cohésion des territoires et des Relations avec les collectivités \nterritoriales, et Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances, ont signé 4 conventions de mobilisation avec la Banque des Territoires, Bpifrance, \nBusiness France et Pôle Emploi. \nCes conventions de mobilisation déclinent les engagements du Premier ministre énoncés lors du \nConseil national de l’industrie du 22 novembre. \nPlusieurs engagements concrets ont été pris à cette occasion par l’Etat et les opérateurs \npublics pour accélérer la réalisation des projets, attendue des industriels et des territoires.  \nA titre d’exemple :  \n- \nla Banque des territoires prévoit ainsi une enveloppe d'un montant d’environ 100 M€ par an \nd’ici à 2022 pour investir sur fonds propres dans les projets des territoires \nd’industrie, notamment sur les enjeux majeurs du foncier et de l’immobilier industriel, la \nreconversion des friches, le numérique, l’écologie industrielle, les transports et la mobilité \netc. Cela s’accompagnera d’une enveloppe d’ingéniérie pour accompagner les \nterritoires ; \n \n\n \n \n \n- \npour renforcer l’attractivité des Territoires d’industrie à l’international, Business France \nmettra en place un « Coach international » Team France Export référent pour chaque \nTerritoire d’industrie. Il accompagnera également chaque année une vingtaine de \nTerritoires prioritaires les plus en difficulté, dont 5 de manière renforcée, dans la \nréalisation de leur stratégie d’attractivité et la prospection des investisseurs ;  \n- \nface au défi du recrutement dans les entreprises industrielles, essentiel pour accompagner \nleur développement, Pôle emploi poursuit et renforce sa mobilisation pour identifier des \nsolutions aux besoins en compétences des Territoires d’industrie. Ainsi, dès l’été, le nouvel \noutil de datavisualisation Formadiag, outil de diagnostic territorial des besoins de \nformation, permettra de disposer des données de chaque Territoire d’industrie. Chaque \nTerritoire d’industrie bénéficiera également d’un unique conseiller référent qui \ncoordonnera les interventions des agences Pôle emploi concernées. En particulier, \nles conseillers entreprises renforceront leur expertise pour promouvoir les évolutions des \nmétiers de l’industrie et changer les représentations ;   \n \n- \nenfin, Bpifrance favorisera l’accès des entreprises des Territoires d’industrie aux dispositifs \nde financement et d'accompagnement déployés par la banque, notamment aux \naccélérateurs. Bpifrance  s’engagera fortement dans l’expérimentation du volontariat \nterritorial en entreprise (VTE) qui permettra de faciliter le recrutement de jeunes diplômés \ndes écoles de commerce et d’ingénieurs dans les PME et ETI des Territoires d’industrie. \n \nDans un objectif de simplification, les opérateurs désigneront également 1 référent \nunique pour chaque Territoire d’industrie. \n \nCette offre de services de l’Etat et des opérateurs publics sera mise à disposition des \nRégions, en charge du pilotage de la démarche au niveau régional, et des 136 Territoires \nd’industrie.  \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d'Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n \nCabinet de Jacqueline Gourault : 01 44 49 89 06 - communication.jg@cohesion-territoires.gouv.fr \n \nBusiness France : cynthia.odsi@businessfrance.fr \n \nBanque des Territoires : Alexis Nugues 06 81 55 59 24 alexis.nugues@caissedesdepots.fr \n \nBpifrance :  nathalie.police@bpifrance.fr \n \nPôle emploi : pascale.barillot@pole-emploi.fr \n \n \n", "published_date": "2019-03-07", "section": "Communiques"}