{"id": 1813, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE93003E-9FA3-40DD-9C24-5FBF7B7FC0E5&filename=424%20-%20CP%20Business%20France.pdf", "author": null, "title": "424 - INVITATION PRESSE Présentation à la presse des résultats  des investissements étrangers en France en 2017  Mardi 3 avril à 9h – Cisco Systems France (92)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 30 mars 2018 \nN° 424 \nINVITATION PRESSE \nPrésentation à la presse des résultats  \ndes investissements étrangers en France en 2017 \n \nMardi 3 avril à 9h – Cisco Systems France (92)  \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Christophe Lecourtier, directeur général \nde Business France, présenteront les résultats des investissements étrangers en France en 2017, \nmardi 3 avril à 9h au siège social français de Cisco Systems à Issy-les-Moulineaux.  \nProgramme : \n09 h 00  \nArrivée du ministre au siège social de Cisco Systems France (11 rue Camille \nDesmoulins, Issy-les-Moulineaux)  \n \n \nVisite de l’entreprise et présentation de différents projets \n \n09 h 30 \nAllocution du ministre au sujet des résultats des investissements étrangers en France  \nen 2017, puis présentation plus détaillée des résultats par Christophe Lecourtier \n \n \n \nAccréditations auprès de Cynthia Odsi : cynthia.odsi@businessfrance.fr \nOu de Séverine De Carvalho : severine.decarvalho@businessfrance.fr \n \n \nPar mesure de sécurité, une pièce d’identité sera demandée à l’entrée du site. \n \n \n \nBusiness France est l’agence nationale au service de l’internationalisation de l’économie française. Elle est chargée du développement \ninternational des entreprises et de leurs exportations, ainsi que de la prospection et de l’accueil des investissements internationaux en \nFrance.  \nElle promeut l’attractivité et l’image économique de la France, de ses entreprises et de ses territoires. Elle gère et développe le V.I.E \n(Volontariat International en Entreprise). \nCréée le 1er janvier 2015, Business France est issue de la fusion d’UBIFRANCE et de l’AFII (Agence française pour les \ninvestissements internationaux). Business France dispose de 1 500 collaborateurs situés en France et dans 70 pays. Elle s’appuie sur \nun réseau de partenaires publics et privés.  \nPour plus d’informations : www.businessfrance.fr \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 -   presse.mineco@cabinets.finances.gouv.fr  \n", "published_date": "2018-03-30", "section": "Communiques"}