{"id": 1901, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4F6D894E-E759-468D-ABBB-DA88CF865B12&filename=168%20-%20G%C3%A9rald%20DARMANIN%20et%20Olivier%20DUSSOPT%20annoncent%20l%27ouverture%20%20d%27un%20espace%20num%C3%A9rique%20d%C3%A9di%C3%A9%20%C3%A0%20la%20retraite%20des%20fonctionnaires%20de%20l%E2%80%99Etat.pdf", "author": null, "title": "168 - Gérald DARMANIN et Olivier DUSSOPT annoncent l'ouverture  d'un espace numérique dédié à la retraite des fonctionnaires de l'Etat", "text": " \nPour voir cet email, cliquez ici.\nGÉRALD DARMANIN\nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS\n \nOLIVIER DUSSOPT\nSECRÉTAIRE D’ETAT AUPRÈS DU MINISTRE DE\nL’ACTION ET DES COMPTES PUBLICS\n \nCommuniqué de presse\nCommuniqué de presse\n \nwww.economie.gouv.fr\n \nParis, le 12 février  2018\nN°168\nGérald DARMANIN et Olivier DUSSOPT annoncent l'ouverture\nd'un espace numérique dédié à la retraite des fonctionnaires\nde l’Etat\n \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics et Olivier\nDUSSOPT, Secrétaire d’Etat auprès du Ministre de l’Action et des Comptes\npublics, annoncent l'ouverture d'un espace numérique dédié à la retraite pour\ntous les fonctionnaires de l’État, magistrats et militaires compris. Situé sur le\nportail Espace Numérique Sécurisé de l'Agent Public (ensap.gouv.fr), ce\nnouveau service porté par le Service des Retraites de l’État de la Direction\nGénérale des Finances Publiques leur permet d’accéder à leur compte individuel\nde retraite et à un bouquet de services associés.\n \n« Ce nouveau service interactif s’inscrit dans la volonté de bâtir un Etat numérique pour\nfaciliter la vie des citoyens et des agents publics », ont déclaré les Ministres. Il est mis à la\ndisposition de l’ensemble des fonctionnaires de l’État, des magistrats et des militaires, soit\nprès de 2 millions de personnes qui peuvent y retrouver l’ensemble des informations\npersonnelles détaillées concernant leurs carrières nécessaires pour l’ouverture de leurs droits\nà retraite de la Fonction publique, et effectuer à tout moment :\n \nDes vérifications et des demandes de corrections dans la description de leur carrière,\nqui seront prises en compte sur la base de justificatifs si nécessaire.\nDes simulations de retraite selon les différentes dates de départ envisagées (à partir\nde l’âge de 45 ans pour les civils – 33 ans pour les militaires).\n \nCet espace numérique intègre toutes les particularités du régime des retraites de l’État et\nvient ainsi compléter et préciser le site Info-retraite, qui regroupe l’ensemble des régimes de\nretraite et demeure indispensable pour les agents publics qui sont une majorité à avoir\nexercé plusieurs professions.\n \nContacts presse :\nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr\ncabinet. d’Olivier DUSSOPT : 01 53 18 45 75 - chefcab.semacp@cabinets.finances.gouv.fr\n \nToute l’actualité du ministère sur les réseaux sociaux\n \n \nCliquez ici si vous souhaitez ne plus recevoir d'emails de notre part\n", "published_date": "2018-02-12", "section": "Communiques"}