{"id": 3820, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19143.pdf", "author": "Emmanuel Macron", "title": "Axelle LEMAIRE et Emmanuel MACRON saluent le lancement du label « Tech 40 » destiné à valoriser les entreprises innovantes cotées sur les marchés financiers", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 29 avril 2015 \nN°585 \nAxelle LEMAIRE et Emmanuel MACRON \nsaluent le  lancement du label « Tech 40 » destiné à \nvaloriser les entreprises innovantes cotées sur les \nmarchés financiers \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a participé au lancement, lundi 27 avril \n2015 à Bercy, de la première édition du label « Tech 40 », une initiative européenne \nvalorisant des entreprises technologiques emblématiques cotées sur les marchés \nd’Euronext. La mise en place de ce label intervient quelques mois après la première édition \nde l'EnterNext Tech Conference à laquelle Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique avait apporté son soutien. Pour le Ministre en effet, « la création \ndu Tech 40 permet à la French Tech de disposer d’une place de marché boursière à la \nhauteur de ses ambitions et nous donne les moyens d’identifier les entreprises du CAC 40 \nde 2025. » \nLe label « Tech 40 » vise à renforcer l’accompagnement et la visibilité des sociétés \ntechnologiques cotées sur les marchés financiers. Il s’inscrit dans le prolongement des \ninitiatives portées par EnterNext, filiale d’Euronext dédiée à la promotion et au \ndéveloppement de l’accès aux marchés financiers pour les PME-ETI.  \nLes quarante entreprises européennes lauréates, sélectionnées par un comité d’experts \neuropéens,  bénéficieront pendant un an d’un dispositif de promotion et d’accompagnement \nspécifique (intégration dans un indice composé exclusivement des valeurs labellisées « Tech \n40 », programme de roadshows, accès à un club « Tech 40 » dédié …).  \nLa liste des quarante entreprises lauréates est disponible sur le site d’EnterNext : \nhttps://www.euronext.com/fr/actualite/enternext-lance-tech-40-un-nouveau-label-pour-\npromouvoir-les-societes-europeennes-inno \nAxelle LEMAIRE déclare : « Le label Tech 40, ce sont les jeunes pousses d’hier, les \nambassadeurs du savoir-faire européen d’aujourd’hui, et les géants du numérique de \ndemain. Mon objectif, c’est que les entreprises françaises et européennes puissent croître et \ntrouver des financements, en France et en Europe. A cet égard, le label Tech 40, qui \nillustre  à sa manière ce que pourra être le marché unique numérique européen, en est à la \nfois une belle préfiguration et un outil utile.»  \nContacts presse : \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet d’Axelle LEMAIRE : 01 53 18 44 24 \n \n", "published_date": "2015-04-29", "section": "Communiques"}