{"id": 3428, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19935.pdf", "author": "Christian Eckert", "title": "INVITATION PRESSE - Christian ECKERT ouvrira le colloque « l'opportunité de la facturation électronique » organisé par l'AIFE, le 28 octobre à 14H à Bercy", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 octobre 2015 \nN° 493 \n \n \n \nChristian ECKERT, secrétaire d’Etat chargé du Budget,  \n ouvrira le colloque « l’opportunité de la facturation électronique » \norganisé par l’Agence pour l’Informatique Financière de l’Etat  \n \nle mercredi 28 octobre 2015 à 14 heures \nCentre de Conférences Pierre Mendès France \n139, rue de Bercy \n75012 Paris \n \n \nDès le 1er janvier 2017, les grandes entreprises et les personnes publiques devront adresser leurs factures \nau secteur public sous format électronique. Cette obligation s’étendra progressivement aux autres \nentreprises d’ici 2020. Afin d’anticiper au mieux cette opportunité, qui constitue un vecteur crucial de \nmodernisation de la relation entre la sphère publique et les entreprises, l’AIFE a développé une solution de \nfacturation mutualisée, Chorus Portail Pro, commune à l’ensemble des collectivités publiques. \nCe colloque sera l’occasion de présenter en avant-première les dix-huit sites pilotes (collectivités, hôpitaux, \nuniversités, établissements publics) choisis pour tester en amont la solution ainsi que l’offre de service \nproposée pour accompagner les entreprises dans cette généralisation de la dématérialisation des factures. \n \n \n \n \n \nAccréditations des journalistes auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nPJ : Programme du colloque  \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-26", "section": "Communiques"}