{"id": 3331, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20153.pdf", "author": null, "title": "Adoption définitive du Projet de loi de financement de la sécurité sociale (PLFSS) pour 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \n \n            \nParis, le 1er décembre 2015 \nN°548 \n \nAdoption définitive du Projet de loi de financement de la sécurité sociale (PLFSS) \npour 2016 \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales, de la Santé et des Droits des femmes, et Christian ECKERT, secrétaire d’Etat \nchargé du Budget, se félicitent de l’adoption par le Parlement du projet de loi de financement de la \nsécurité sociale (PLFSS) pour 2016. \n \nCette loi renforce l’accès aux droits sociaux en créant une protection universelle maladie, qui simplifiera \nradicalement l’ouverture des droits à l’assurance maladie et garantira leur continuité par-delà les \nchangements de situation professionnelle ou familiale. Les droits à la prise en charge des frais de santé \nseront ouverts à tous ceux qui cotisent à l’assurance maladie française ou résident de manière stable et \nrégulière sur le territoire français, en lieu et place d’une multiplicité de statuts, dont la vérification imposait un \ngrand nombre de démarches. Les démarches des assurés en cas de changement d’activité professionnelle \nou de déménagements seront fortement simplifiées : les changements de caisse primaire d’assurance \nmaladie se feront, par exemple, « en un clic ». \n \nLa loi de financement de la sécurité sociale pour 2016 permet aussi de financer les priorités du \nGouvernement en faveur des assurés sociaux, avec des mesures qui renforceront :  \n \n \nla prévention : extension de la gratuité du dépistage du cancer de sein pour les femmes présentant un \nrisque plus élevé, expérimentation de programmes de prévention de l’obésité chez les jeunes enfants, \ngarantie de gratuité et de confidentialité pour la  contraception des mineures ;  \n \nla qualité des prises en charge : diminution du délai d’attente pour une consultation d’ophtalmologiste, \nfinancement des coopérations innovantes entre professionnels ;  \n \nl’accès aux soins : soutien à la souscription d’un contrat de complémentaire santé, d’une part pour les \nsalariés précaires, en contrat court ou à faible quotité de travail ; et d’autre part pour les retraités, avec \nune labellisation des contrats destinés aux plus de 65 ans.   \n \nElle met en œuvre la deuxième étape du pacte de responsabilité et de solidarité, conformément aux \nengagements du Gouvernement en faveur de la croissance et de l’emploi, en prévoyant :  \n \n \nl’application de la baisse de 1,8 point de cotisations sociales aux salaires allant jusqu’à 3,5 fois le \nniveau du SMIC à compter du 1er avril 2016.  \n \n\n \n \n \n \nla poursuite de la baisse de la contribution sociale de solidarité des sociétés (C3S) payée par les \nentreprises : afin de favoriser les PME et ETI dans cette deuxième étape du pacte, le Gouvernement a \nfait le choix d’augmenter le niveau de l’abattement créé l’année dernière, soit une baisse de prélèvement \nde 1 milliard d’euros pour les 100 000 redevables de la C3S ; grâce à cet abattement, 80% des \nredevables, c’est à dire les plus petites entreprises et la très grande majorité des PME, seront totalement \nexonérées. \n \nAu total, et comme prévu, les entreprises bénéficieront de 9 milliards d’euros d’allègements supplémentaires \nen 2016. Comme l’année précédente, les pertes de recettes pour la sécurité sociale liées à cette deuxième \nétape du Pacte de responsabilité et de solidarité sont intégralement compensées par l’Etat et se répercutent \ndonc sur le solde budgétaire de l’Etat. \n \nLa loi de financement de la sécurité sociale pour 2016 poursuit également l’effort de redressement des \ncomptes sociaux débuté en 2012, en ramenant  le déficit du régime général pour 2016 à un niveau proche \nde celui de 2008. Le déficit du régime général et du fonds de solidarité vieillesse diminuera ainsi de plus de \ntrois milliards entre 2015 et 2016 (de -12,8 Md€ en 2015 à -9,7 Md€ en 2016). La progression de l’objectif \nnational de dépenses d’assurance maladie (ONDAM) est limitée à 1,75 % pour 2016, ce qui représente un \neffort inédit de 3,4 milliards d’euros d’économies, sans transfert de charge vers les patients, conformément \naux engagements du Gouvernement et à la politique menée depuis 2012.  \n \nCette loi s’inscrit donc dans la poursuite du rétablissement des comptes publics  et de l'allégement \ndes prélèvements obligatoires, tout en soutenant l'effort en direction de la prévention et des plus \nmodestes.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Marisol TOURAINE : 01 40 56 60 65 / cab-ass-presse@sante.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-12-01", "section": "Communiques"}