{"id": 2984, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20872.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON  effectuera un déplacement en Saône-et-Loire, le 2 mai 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 29 avril 2016 \nN°1363 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Saône-et-Loire, \nle lundi 2 mai 2016 \n \nEmmanuel MACRON inaugurera d’abord l’usine IDEM, entreprise d’insertion filiale du groupe \nID’EES, spécialisée dans la fabrication de ouate de cellulose à partir de carton.  \nIl se rendra ensuite sur le site du groupe AREVA au Creusot, où il échangera notamment avec les \nsalariés sur la situation et l’avenir du groupe.  \n \n \nProgramme prévisionnel : \n \n10h20  \nInauguration de l’usine de l’entreprise IDEM avec MM. Pierre CHOUX, Président du \ngroupe ID’EES services et Patrick CHOUX, directeur général, et en présence de \nparlementaires et d’élus locaux. La cérémonie inaugurale sera suivie d’une visite de \nl’usine et d’un échange informel avec la presse \n \n6 et 8 rue de l’Argentine – 71 530 Fragnes  \n \n13h00 \nDéjeuner républicain avec les élus (sans presse) \n \n14h10 \nVisite de l’entreprise Areva Creusot Forge, en présence de MM. Philippe KNOCHE, \nPDG du groupe Areva, Bernard FONTANA, PDG d’Areva NP, et Dieudonné JOP, \ndirecteur du site, suivi d’un échange informel avec la presse.  \n \n6 Allée Jean Perrin – 71200 Le Creusot \n \n \nAccréditations auprès de la préfecture de Saône-et-Loire, M. Xavier FERRAND  \navant vendredi 29 avril 17h30, par mail à communication@saone-et-loire.gouv.fr \n \nCompte-tenu de la spécificité du site d’Areva, vous devez fournir une copie de votre pièce d’identité et \nvotre numéro de carte de presse \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-29", "section": "Communiques"}