{"id": 3812, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19164.pdf", "author": "Christian Eckert", "title": "M. SAPIN et C. ECKERT mobilisés contre la fraude fiscale : nouvelles opérations d'envergure contre l'utilisation des logiciels frauduleux permettant aux commerçants d'effacer des recettes", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 4 mai 2015 \nN°307 \n \n \nMichel SAPIN et Christian ECKERT mobilisés contre la fraude fiscale : \nnouvelles opérations d’envergure contre l'utilisation des logiciels frauduleux \npermettant aux commerçants d'effacer des recettes \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, félicitent la Direction générale des finances publiques (DGFiP) pour les \nnouvelles opérations de contrôle menées ces derniers jours afin de démanteler des réseaux \nd'utilisation de logiciels frauduleux permettant d'effacer des recettes et de frauder ainsi la TVA et \nl'impôt sur les bénéfices. \n \nA la suite d'un long travail d'enquête mené conjointement par une centaine d'agents de la direction \nnationale d'enquêtes fiscales, de la direction des vérifications nationales et internationales et des \ndirections spécialisées de contrôle fiscal (DIRCOFI), et en liaison avec des agents des services \nspécialisés du ministère de l'Intérieur, une filière de diffusion d'un programme informatique \nspécifique dans le secteur pharmaceutique a été démantelée.  \n \nCette première opération a permis de perquisitionner les locaux de l'éditeur du logiciel de gestion \nde caisse, mais aussi certains de ses revendeurs et de ses clients utilisateurs. \n \nQuelques jours avant, la DGFIP avait également menée une autre opération d'envergure auprès \nde 200 utilisateurs d'autres logiciels frauduleux concernant différents types de commerce de détail. \nL'administration fiscale a engagé leur contrôle fiscal, de manière inopinée et simultanée, sur \nl’ensemble du territoire, mobilisant à cet effet des agents de 11 directions nationales ou \nspécialisées de contrôle fiscal et de près de 70 directions régionales et départementales des \nfinances publiques.  \n \nCette opération a permis à l'administration fiscale de mettre en œuvre, pour la première fois et à \ngrande échelle, la nouvelle procédure de contrôle inopiné informatique. \n \nA l'issue de ces opérations de contrôle, la DGFiP tirera toutes les conséquences fiscales et \njuridiques de ces fraudes. Les éditeurs, revendeurs et utilisateurs des logiciels frauduleux \ns'exposent en effet à des sanctions fiscales et pénales. \n \n\n \n \n \n\"Je veillerai à ce qu'une disposition législative soit prise pour sanctionner plus directement le \nrecours à ces logiciels permissifs\", déclare Michel SAPIN; \n \n\"Nous serons très vigilants sur ce nouveau type de fraude, qui représente un préjudice potentiel \ntrès important pour les finances publiques, ajoute Christian ECKERT. \n \n \nDepuis 2012, de nouvelles sanctions ont été introduites, d'autres durcies. Il est rappelé que conformément \naux dispositions de la loi, les personnes qui conçoivent et distribuent ces produits risquent une amende \nfiscale de 15 % de leur chiffre d'affaires et des poursuites judiciaires. Les utilisateurs encourent des rappels \nd'impôt assortis d'une pénalité de 80 % pour manœuvres frauduleuses et des poursuites correctionnelles \npour fraude fiscale. \n \n \n \nContacts presse :  \n \nCabinet Michel Sapin   \n \n \n \n \n \n \n01 53 18 41 13 \nCabinet Christian Eckert  \n \n \n \n \n \n \n01 53 18 45 04 \nDirection générale des finances publiques / Cabinet communication \n \n01 53 18 86 95 \n \n \n \n", "published_date": "2015-05-04", "section": "Communiques"}