{"id": 1095, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=691F0D6C-EA9E-416B-80D6-41267D41CB63&filename=239%20-%20%20IP%20Etats%20G%C3%A9n%C3%A9raux%20du%20Num%C3%A9rique.pdf", "author": null, "title": "239 - Note aux rédactions - Mounir Mahjoubi et Salwa Toko - Réunion de travail sur les contenus haineux et illicites en ligne,  en présence de Marlène Schiappa , jeudi 14 Février à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \nParis, le 12 Février 2019  \nN° 239 \nNOTE AUX REDACTIONS \n \n \n \nMounir Mahjoubi et Salwa Toko organisent une réunion de travail sur \nles contenus haineux et illicites en ligne,  \nen présence de Marlène Schiappa \n \nJeudi 14 Février de 9h à 12h  \n \nBercy \n Centre de conférences Pierre Mendès France \n \n \nLa Présidente du Conseil national du numérique, Salwa Toko, organise une matinée de débats \nsur la régulation des contenus haineux, dans le cadre des Etats généraux des nouvelles \nrégulations du numérique, pilotés par Mounir Mahjoubi. La secrétaire d’Etat chargée de l’Egalité \nentre les femmes et les hommes et de la Lutte contre la discrimination, Marlène Schiappa, et la \ndéputée Laetitia Avia participeront également à l’évènement, au côté d’associations et d’acteurs \ndu numérique.  \n \nDans le cadre des Etats Généraux des nouvelles régulations numériques, lancés en Janvier avec \nle Conseil national du numérique (CNNum), cette première réunion de travail portera sur le thème \nde la régulation des contenus haineux et illicites en ligne.  \n \nDeux sessions de travail figurent au programme de cette matinée : une première concernant la \nrégulation des plateformes, qui sera l’occasion d’un point d’étape de l’expérimentation lancée \navec Facebook sur le traitement des contenus haineux ; une seconde discussion portera sur la \nlutte contre l’impunité et la récidive.  \n \n \nLe programme \nCentre de conférences Pierre Mendès France, Bercy \n \n \n9h00 \nMot d’accueil  \n \n09h15 \nPremière session de travail sur la régulation des plateformes \n \n10h15 \nSeconde session de travail sur la lutte contre l’impunité  \n \n11h30 \nConférence de presse \n \n \n \nPresse accréditée  \n \n \n \n \n \n\n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi -  \n01 53 18 43 45 – presse@numerique.gouv.fr  \n", "published_date": "2019-02-12", "section": "Communiques"}