{"id": 536, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F3A5B080-E686-4FF1-9409-800F75E0CB78&filename=1488%20-%20CP%20Confe%CC%81rence%20de%20presse%20nume%CC%81rique.pdf", "author": null, "title": "1488 - COMMUNIQUE DE PRESSE - 3e point d’étape sur l’avancée de la couverture numérique : Le Gouvernement salue l’accélération du déploiement internet fixe et mobile sur l’ensemble du territoire", "text": " \n \nMinistère de la  Cohésion des territoires \nMinistère de l'Économie et des Finances \n \n \n \nParis, le 16 octobre 2019 \n \nCOMMUNIQUE DE PRESSE  \n \n3ème point d’étape sur l’avancée de la couverture numérique : \nLe Gouvernement salue l’accélération du déploiement internet fixe et mobile \nsur l’ensemble du territoire \n \nJacqueline GOURAULT, ministre de la Cohésion des territoires et des Relations avec les \nCollectivités territoriales, Julien DENORMANDIE, ministre auprès de la ministre de la \nCohésion des territoires et des Relations avec les collectivité territoriales, chargé de la Ville \net du Logement, et Agnès PANNIER-RUNACHER, Secrétaire d'État auprès du ministre de \nl'Économie et des Finances ont présenté ce mercredi 16 octobre un point d’étape sur le \ndéploiement du numérique.  \n \nPour que tout le monde ait accès à internet avec un débit de qualité, que tout le monde capte sur \nson téléphone portable, le Gouvernement se mobilise pour : \n \ngarantir un accès au très haut débit pour tous,  \n \ngarantir une couverture mobile de qualité pour tous.  \n \nComme il s’y est engagé, le Gouvernement présente aujourd’hui l’état d’avancée de la \ncouverture numérique des territoires. \n \nInternet fixe : l’accélération des déploiements de fibre optique est notable, depuis le début de l’année \n2019. Cela grâce à l’effet de la loi ELAN et d’engagements contraignants imposés aux opérateurs.  \nLa couverture en fibre optique du territoire progresse partout en France à un rythme soutenu grâce \naux efforts conjugués de l’Etat, des opérateurs et des collectivités territoriales. En 2019, plus de 4 \nmillions de nouvelles prises en fibre optique seront déployées, soit deux fois plus qu’en 2016. \nAujourd’hui plus de 21,6 millions de foyers peuvent être raccordés à la fibre optique jusqu’au \ndomicile (FTTH). \nPour garantir un même niveau de déploiement de la fibre dans tous les départements, le \nGouvernement a décidé de lancer une consultation publique pour étudier les modalités de \ngénéralisation de la fibre optique dans les territoires les moins bien dotés. Dès 2020, 140 millions \nd’euros seront dédiés à l’accompagnement des projets de réseaux d’initiative publique, afin de \ngarantir à terme à tous les Français un accès à la fibre optique.  \n \n\n \nTéléphonie mobile : Dans le cadre du New Deal mobile, la couverture 4G du territoire a connu \nune forte accélération. \n \nL’accord historique entre le Gouvernement, l’ARCEP et les opérateurs mobiles le « New Deal » de \njanvier 2018 poursuit sa phase de mise en œuvre opérationnelle. Cet accord conduit à une \namélioration de la qualité et à l’extension du réseau mobile. Le travail de négociation du \nGouvernement et de l’ARCEP a permis d’obtenir de la part des quatre opérateurs de réseaux \nmobiles des engagements forts et contraignants. \nLa généralisation de la couverture 4G avance, avec l’équipement en 4G de plus de 5 111 pylônes \nexistants  depuis janvier 2018 (à comparer aux 3 000 lors du point d’étape de décembre dernier). \nPar ailleurs, le dispositif de couverture ciblée vise à assurer une couverture mobile de qualité dans \nles zones non ou mal couvertes Aujourd’hui, 1 171 nouveaux sites mobiles ont été identifiés à date \net sont en cours de résorption. C’est déjà deux fois plus que les sites traités entre 2012 et 2017. \n \nChiffres-clés : \n- 2 millions de lignes de fibre optique jusqu’à l’abonné ont été construites depuis le début de l’année. \nLe chiffre de 4 millions de nouvelles prises sur un an sera dépassé en 2019. \n- Plus de 5 111 sites ont été convertis en 4G depuis la conclusion de l’accord entre le Gouvernement, \nl’Arcep et les opérateurs en janvier 2018 dans le cadre de l’amélioration de la qualité du réseau \nmobile. \n- A date, 1 171 nouveaux sites mobiles ont été identifiés, pour lesquels les opérateurs devront mettre \nen service un nouveau pylône de téléphonie dans un délai maximal de 24 mois.  \n \n« Avec la réouverture du guichet France Très haut débit, nous allons pouvoir achever la couverture \nen fibre optique de tout le territoire d’ici 2025. La fibre, c’est l’accès garanti à tous les nouveaux \nusages du numérique pour tous les Français. C’est aussi une clé du développement de nombreux \nterritoires » souligne Jacqueline GOURAULT    \n \n«Nous allons deux fois plus vite. Grâce aux objectifs contraignants que l’Etat a défini en janvier 2018 \navec les opérateurs téléphoniques, le déploiement du numérique se fait aujourd’hui à un rythme \ndeux fois supérieur depuis 2017. Chaque jour ouvré, 15 000 Français se voient proposés la fibre en \nbas de chez eux. C’est un élément essentiel pour le quotidien des Français, mais aussi de \ncompétitivité pour notre économie. Nous sommes en train de construire l’un des réseaux de \ncommunication les plus en pointe d’Europe.» affirme Julien DENORMANDIE \n \n« Le Gouvernement est au rendez-vous de ses engagements et un effort sans précédent a été \nengagé avec les opérateurs car personne ne doit rester au bord du chemin : c’est un enjeu de \ncohésion du territoire et de compétitivité de nos entreprises. Sur le fixe, l’avancement du plan THD \npermettra d’atteindre dès la fin d’année prochaine le premier jalon essentiel, à savoir du bon haut \ndébit pour tous (8Mbit/s) avant un nouveau pallier en 2022 (30Mbit/s). Sur le mobile, le rattrapage \n4G se fera d’ici 2022. A cette date, La France sera ainsi un des pays les mieux équipés en Europe \nen matière de réseaux » déclare Agnès PANNIER-RUNACHER \n \n\n \nContacts presse : \n \nCabinet J. Gourault : 01 44 49 89 40 – communication.jg@cohesion-territoires.gouv.fr \nCabinet J. Denormandie : 01 44 49 85 65 – communication.jd@cohesion-territoires.gouv.fr \nCabinet A. Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-10-17", "section": "Communiques"}