{"id": 2662, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21627.pdf", "author": null, "title": "Visite officielle de Christophe SIRUGUE en Inde", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 28 octobre 2016 \nN°186 \n \nVisite officielle de Christophe SIRUGUE en Inde \n \n \nChristophe SIRUGUE a effectué une visite officielle en Inde, à Delhi et Chennai, du mardi 25 octobre \njusqu’hier,  jeudi 27 octobre. Organisée à la faveur de la seconde édition de l’« Investors’Month », qui \na réuni une centaine d’investisseurs indiens, ce déplacement du secrétaire d’Etat chargé de \nl’Industrie était très riche en rencontres et a ouvert de nombreuses perspectives. Il s’agissait pour \nChristophe SIRUGUE de promouvoir l’attractivité de la France auprès des principaux acteurs de \nl’industrie indienne et d’aller à la rencontre de la communauté d’affaires française qui prend une part \nimportante dans le développement du pays, notamment au travers du programme « Make in India ». \nElle a également permis des rencontres politiques au plus haut niveau, la visite de sites de production \net de R&D d’entreprises industrielles françaises, d’un incubateur indien et la rencontre d’étudiants \nindiens et français. \n \nChristophe SIRUGUE a entamé sa visite par un entretien avec le ministre du développement urbain \nM. Venkaiah NAIDU. Il a pu rappeler le rôle grandissant de l’AFD installée depuis 8 ans en Inde et \nqui, avec près de 300 millions d’euros d’engagements annuels, est désormais un partenaire important \ndu développement en Inde. Il a rappelé notre engagement à accompagner le développement des \ntrois « smart cities »  plus particulièrement suivies par la France, Pondichéry, Nagpur et Chandigarh. \nLe programme « Smart Cities », lancé en 2014 et auquel participent de nombreuses expertises \nfrançaises, mobilisera 6 Md€ de financement public, au profit d’une centaine de villes indiennes. Les \nentreprises françaises sont déjà très investies dans cette initiative. \nIl a échangé sur le projet de création d’une  Nouvelle capitale de l’Andra Pradesh, Amaravati, qui offre \nd’importantes opportunités pour les entreprises françaises. L’entretien a également porté sur les \nnombreuses initiatives d’envergure nationale du gouvernement indien en matière d’aménagement \nurbain durable.  \nLe Secrétaire d’Etat chargé de l’industrie a également été reçu par le ministre des finances, M. Arun \nJAITLEY. Le ministre a salué les importantes réformes mises en œuvre par le gouvernement indien, \net notamment celles visant à la simplification fiscale et réglementaire. Il a confirmé que la mise en \nplace d’une TVA unifiée sur l’ensemble du territoire, qui doit intervenir au printemps 2017, constituera \nune importante avancée pour nos entreprises. M. SIRUGUE a rappelé l’engagement des entreprises \nfrançaises sur le marché indien, où elles représentent déjà le troisième investisseur.  L’important taux \nde croissance de l’économie indienne présente de fortes opportunités pour le développement de nos \néchanges bilatéraux et pour nos projets d’investissements croisés. La lutte contre le terrorisme et son \nfinancement – qui est une priorité française du G20 – a été également  évoquée. Les deux ministres \nse sont engagés à poursuivre les discussions sur la coopération douanière et des rencontres au \nniveau technique seront organisées dans ce sens. Enfin, Christophe SIRUGUE a évoqué la question \nde la renégociation des accords bilatéraux de protection des investissements, qui devrait désormais \nse faire dans le cadre d’un accord global avec l’Union européenne. Les deux parties se sont \n\n \n \n \n \nentendues sur la nécessité de sécuriser le cadre bilatéral actuel en attendant la conclusion de ce \nnouvel   accord. \n \nDans le cadre de ce déplacement, Christophe SIRUGUE a également rencontré les représentants de \nla communauté d’affaires franco-indienne de New-Delhi et de Chennai, visité l’usine de Renault à \nChennai (Renault est désormais le premier constructeur européen en Inde) ainsi que le centre de \nrecherche de Saint-Gobain et rencontré de nombreuses start up françaises et indiennes évoluant \ndans divers secteurs industriels.  \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-28", "section": "Communiques"}