{"id": 4796, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16898.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI, Geneviève FIORASO et Philippe de FONTAINE VIVE signent le Programme Plans Campus à Lille", "text": "                                            \n                                                                      \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \nGENEVIÈVE FIORASO \nMINISTRE DE L’ENSEIGNEMENT \nSUPERIEUR ET \nDE LA RECHERCHE \n \nPHILIPPE DE FONTAINE VIVE \nVICE-PRESIDENT DE LA BANQUE \nEUROPEENNE D’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \n \n       \nParis, le 3 février 2014 \nN° 1069 \n \nPierre MOSCOVICI, Geneviève FIORASO et Philippe de FONTAINE VIVE \nsignent le Programme Plans Campus à Lille \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Geneviève FIORASO, ministre de \nl’Enseignement supérieur et de la Recherche ont signé, ce lundi, à Lille, avec Philippe de \nFONTAINE VIVE, Vice-président de la Banque Européenne d’Investissement (BEI), le programme \nPlans Campus. \n \nAu total, ce sont 1,3 milliard d’euros qui vont être mobilisés pour financer 13 Campus scientifiques \net universitaires sur le territoire français. Ce financement a été rendu possible grâce à une \nmodification de la loi qui autorise désormais les universités à emprunter pour leurs investissements \ndirectement à la BEI. \n \nCe programme d’envergure permettra d’accélérer la réalisation des opérations Campus et la \nconstruction de Campus d’avenir, durables, lieux de vie, de créativité et d'innovation. Il s’agit d’un \nengagement concret pour faire émerger en France des pôles universitaires et scientifiques \nd’excellence de niveau international, susceptibles d’attirer et de former les étudiants de France, \nd'Europe et du monde entier.  \n \nLa signature de ce protocole illustre la mobilisation, par l'Union européenne, de moyens dédiés à \nla réalisation de projets concrets dans nos territoires, au service de la croissance. Avec \nl'augmentation de 10 milliards d’euros de son capital dans le Pacte européen pour la croissance et \nl'emploi, la BEI est plus que jamais le bras armé de l'investissement en Europe. Son action en \n2013 représente plus de 60 projets représentant 7,8 milliards d'euros en France, soit plus de 80% \npar rapport à 2012. \n  \nCette signature est également la marque de confiance d’une grande institution financière \ninternationale à l’égard de l’enseignement supérieur et de la recherche française. C’est la \ndémonstration que nous pouvons œuvrer ensemble au service de la réussite de la jeunesse, du \nprogrès, de la croissance et de la compétitivité. \n \nLien vers le dossier de presse : http://www.economie.gouv.fr/files/20140203_plans_campus.pdf. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Geneviève FIORASO : 01.55.55.84.24 \nBanque Européenne d’Investissement : 00352 621 36 19 48 \n \n", "published_date": "2014-02-03", "section": "Communiques"}