{"id": 4514, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17716.pdf", "author": null, "title": "S. ROYAL et A. MONTEBOURG ont signé un décret visant à harmoniser le montant du bonus écologique selon le mode d'achat des véhicules", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 1er juillet 2014 \nN°190 \n \nMobilité verte   \n \nArnaud MONTEBOURG et Ségolène ROYAL  ont signé un décret visant à \nharmoniser le montant du bonus écologique selon le mode d’achat des \nvéhicules   \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du \nNumérique et Ségolène ROYAL, Ministre de l’Ecologie, du Développement durable et de \nl’Energie, ont signé un décret modifiant le mode de calcul du bonus automobile pour les \nvéhicules électriques et hybrides en location longue durée.  \n \nCe texte doit encourager le développement des offres commerciales qui proposent à des \nloyers de plus en plus abordables la location de véhicules électriques et hybrides pour une \nlongue durée (plus de 2 ans). L’objectif est de favoriser le développement de la mobilité \nélectrique et de permettre à de nouveaux clients d’utiliser ces modes de transports propres.  \n \nAinsi, à partir du 1er juillet 2014, le montant de référence pour le calcul du bonus sera le prix \nd’achat du véhicule et non plus la somme du montant des loyers, montant qui était souvent \ninférieur au prix d’achat.  \n \nLes aides versées pour l’achat et celles versées pour la location longue durée d’un véhicule \n100 % électrique, hybride ou hybride rechargeable, éligibles au bonus, seront donc \ndésormais identiques. \n \nPour Ségolène ROYAL, « cette nouvelle mesure répond à l’un des grands objectifs du projet \nde loi de programmation pour un nouveau modèle énergétique : le développement des \ntransports propres qui permettront d’améliorer la qualité de l’air, de protéger la santé des \nFrançais et de créer des emplois durables au service de la croissance verte ». \n \nPour Arnaud MONTEBOURG, « la consolidation du bonus pour le véhicule électrique \nconcourt à notre objectif de développement territorial de l’électromobilité porté par l’un des \n34 plans de la Nouvelle France industrielle piloté par le Préfet Francis Vuibert. Prix trop élevé \net peur de la panne, nous voulons lever rapidement tous les obstacles à cette mobilité \nverte ».  \n \n \nContacts presse : \n \nMinistère de l’Écologie, du Développement durable et de l’Énergie           01 40 81 78 31 \nMinistère de l’Économie, du Redressement productif et du Numérique \n01 53 18 45 13 \n \n", "published_date": "2014-07-01", "section": "Communiques"}