{"id": 3748, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19297.pdf", "author": "Carole Delga", "title": "Carole DELGA salue les chiffres encourageants de création d'emplois dans les Sociétés coopératives et participatives (SCOP) #LoiESS", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                            @CaroleDelga \nParis, le 5 juin 2015 \nN° 660 \n \nCarole DELGA salue \nles chiffres encourageants de création d’emplois \ndans les Sociétés coopératives et participatives (SCOP) \n \n#LoiESS \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, salue les chiffres encourageants de création d’emplois dans les \nSociétés coopératives et participatives (SCOP). Selon la Confédération générale des SCOP, 2 800 \nemplois ont été créés en 2014 (en progression de 40% par rapport à 2013) dans le cadre de \nreprises ou de créations d’entreprise par les salariés. Avec 277 SCOP créées, l’année 2014 \nmarque la plus forte croissance de ce modèle depuis sept ans. \nLa loi sur l’Economie sociale et solidaire (ESS) du 31 juillet 2014 favorise ces initiatives collectives. \nEn aidant les salariés dans le cadre des cessions ou des transmissions d’entreprise, et en \nrenforçant l’assise juridique des SCOP, la loi ESS constitue un cadre robuste pour le \ndéveloppement de ce modèle. La SCOP d’amorçage va ainsi permettre aux salariés de reprendre \nleur entreprise plus facilement : sans disposer au départ de la majorité du capital, tout en étant \nmajoritaires en voix, ils auront un délai de 7 ans pour réunir les capitaux nécessaires à l’obtention \nde la majorité.  \nCarole DELGA se rendra, mercredi 10 juin, en Loire-Atlantique pour inaugurer la première \nutilisation du dispositif de SCOP d’amorçage avec l’entreprise DELTA MECA. (Invitation presse à \nvenir) \nElle assistera également au lancement officiel du fonds de revitalisation dédié à la création \nd'entreprise et à l'ESS en Pays de la Loire. Cette initiative innovante vise à souligner le rôle de \nl'ESS dans la création d'emplois durables, en particulier dans les territoires marqués par des \nrestructurations, en fléchant vers l'ESS une partie des fonds de revitalisation. \n« Je salue le courage et la détermination des salariés qui s’engagent dans cette aventure \ncollective, qui permet de préserver des emplois dans les territoires » a déclaré Carole \nDELGA, ajoutant que : « Parce que nous croyons en ces alternatives, la France a été l’un des \npremiers pays à reconnaître le modèle coopératif, dans la loi sur l’Economie sociale et \nsolidaire ».  \n \n\n \n \nLes SCOP en quelques mots : \n \nLes SCOP sont principalement présentes dans les services, ainsi que dans l’industrie, le BTP et \nla haute technologie. Leur particularité réside dans l'implication forte des salariés, majoritaires au \ncapital, et repose sur une gouvernance fondée sur la personne. \nLa transmission d’entreprises saines, grâce à leur transformation en SCOP, constitue un atout \npour l’économie française. Les SCOP sont en effet particulièrement résilientes aux aléas \néconomiques : 64 % d’entre elles sont pérennes à cinq ans, contre 50 % des entreprises. \nPour donner à ces projets toutes leurs chances de réussite, les chefs d’entreprise et les salariés \nsont incités à se préparer, plusieurs mois à l’avance, avec le réseau de la Confédération Générale \ndes SCOP. \nVisionnez la vidéo « Les salariés reprennent leur entreprise : la miroiterie GBM » réalisée par \nBercy. Suite à la mise en liquidation judiciaire de la miroiterie GBM en 2011, une partie des \nsalariés a décidé de constituer un capital commun afin de reprendre la société sous forme de \nSCOP. Aujourd’hui, toutes les grandes décisions sont prises en concertation avec l’ensemble des \ncollaborateurs, sur le principe de la gouvernance démocratique, et la miroiterie se développe, \npuisque 15 anciens salariés ont pu être employés à nouveau. \nVisionnez le film d’animation « La loi Economie sociale et solidaire redonne du pouvoir d’agir aux \nsalariés », réalisé par l’agence de communication digitale Possum Interactive, créée en 2011 sous \nstatut SCOP. \nRetrouvez plus d’informations sur www.economie-sociale-solidaire.gouv.fr \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-06-05", "section": "Communiques"}