{"id": 1525, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E4738BC3-7376-49EE-9605-395FFD03BC84&filename=689%20-%20CP%20-%20R%C3%A9union%20du%20Comit%C3%A9%20ex%C3%A9cutif%20du%20CNI.pdf", "author": null, "title": "689 - Réunion du Comité exécutif du CNI – Lundi 10 septembre", "text": " \n \n \nMINISTERE DE L'EDUCATION NATIONALE \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 10 septembre 2018 \nN° 689 \n \n \nCOMMUNIQUE DE PRESSE \nRéunion du Comité exécutif du CNI \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a présidé le lundi 10 septembre à Bercy \nle comité exécutif du Conseil national de l’industrie (CNI), en présence de Jean-Michel Blanquer, \nministre de l’Education nationale et de Delphine Geny-Stephann, secrétaire d’Etat auprès du \nministre de l’Économie et des Finances. \n \nDeux sujets étaient plus particulièrement à l’ordre du jour : \n \nle développement de coopérations renforcées entre l’industrie et le ministère de l’éducation \nnationale \n \nl’élaboration d’un plan en faveur du développement de l’industrie du futur. \n \nS’agissant du premier point, Bruno Le Maire et Jean-Michel Blanquer ont engagé une coopération \nrenforcée pour développer l’attractivité des filières industrielles, et notamment améliorer \nl’image de l’industrie auprès des jeunes. L'industrie se transforme et ses métiers se réinventent \n: les soudeurs doivent piloter des robots, les forgerons maitriser l'analyse de données de plus en \nplus complexes. Pour mieux répondre à ces enjeux, les ministres ont signé une convention avec \nFrance industrie qui comporte des mesures ciblées réparties en cinq axes : \n \nstimuler la découverte par les élèves des métiers de l’industrie en développant les \ndispositifs d’accueil d’élèves de collège et de lycée dans les entreprises industrielles (stage \nd’observation pour les élèves de 3ème, visites, journées portes ouvertes, dispositifs « \nclasse en entreprise » etc.), avec pour point d’orgue la Semaine de l’industrie, dont la \nprochaine édition aura lieu du 18 au 24 mars 2019 ; \n \nfavoriser les parcours d’excellence des élèves engagés dans les filières \nindustrielles, et sécuriser leur insertion professionnelle notamment en développant le \nnombre et la qualité des périodes de formation en milieu professionnel ; \n \nformer les personnels de l’éducation nationale à l’évolution de l’industrie et de ses \nmétiers notamment en concevant des parcours de découverte spécifiques ; \n \ndévelopper des ressources numériques pédagogiques en valorisant et en facilitant le \ndéploiement de la plateforme de ressources pédagogiques « ETINCEL », ainsi que la \nmultiplication des coproductions de ressources et le soutien d’entreprises partenaires au \ndéveloppement de la plateforme ; \n \nfaciliter l’articulation des dispositifs nationaux avec les acteurs sur les territoires en \ncontribuant au développement qualitatif des dispositifs, labels et écosystèmes existants \n(pôles de compétitivité, campus etc.) des deux ministères. \n\n \n \n \nLes membres du Conseil national de l’industrie ont également débattu d’un ensemble de mesures \nayant vocation à être intégrées dans un plan d’action pour la transformation numérique de \nl’industrie qui sera rendu public par le Premier ministre le 20 septembre : \n \nle pilotage par l’Alliance pour l’Industrie du Futur (AIF) d’une nouvelle feuille de route qui \nvise à accélérer le déploiement de la quatrième révolution industrielle en France ; \n \nla mise en place de plateformes numériques partagées dans chaque filière pour \naméliorer le lien entre donneurs d'ordre et sous-traitants ; \n \nle développement dans chaque région de campus d'accélération de l'industrie du \nfutur, pour permettre l'appropriation de ces technologies et méthodes, ainsi que le \nrenforcement de l'offre de conseil à destination des PME en la matière ; \n \nle soutien à l’investissement des PME industrielles dans la robotisation et la \ntransformation digitale pour leur permettre de déclencher la décision d’investissement, en \nplus des financements déjà proposés par les régions et Bpifrance. \n \nCette réunion a enfin permis de faire le point sur l’avancement des 16 comités stratégiques de \nfilières et notamment sur les 5 contrats de filières en cours de finalisation (Bois, Chimie-matériaux, \nAlimentaire, Construction, Industrie électroniques). L’ensemble des contrats de filières seront \nsignés d’ici à la fin de l’année. \n \nPour Bruno Le Maire : « L’urgence, c’est de réconcilier les jeunes générations avec l’industrie. La \nFrance reste un grand pays industriel. Les métiers proposés sont des métiers d’avenir qui font \nappel à la créativité. La quatrième révolution industrielle constitue une formidable opportunité pour \nnos entreprises et leurs salariés. Notre industrie doit s'en saisir et investir dans ces nouvelles \ntechnologies. Le Gouvernement présentera prochainement un plan d’action pour l’industrie du \nfutur pour l'y aider. » \n \nPour Jean-Michel Blanquer : « L’industrie est un enjeu d’avenir. Avec la transformation de la voie \nprofessionnelle que nous conduisons, notre objectif est donc de donner aux jeunes générations \nl’opportunité de connaître les défis industriels de notre pays, pour découvrir les opportunités qui \ns’offrent à eux. C’est ainsi que l’on prépare dès aujourd’hui les réussites de demain » \n \n \n*  *  * \n \n \nLa mission du Conseil national de l’industrie est d’éclairer et de conseiller les pouvoirs publics sur \nla situation de l’industrie et des services à l’industrie en France, aux niveaux national et territorial et \ninternational, en intégrant les enjeux à l’export. Présidé par le Premier ministre et vice-présidé par \nPhilippe Varin, le CNI réunit les entreprises et les représentants des salariés autour de thèmes \nstratégiques comme la formation, l’innovation, le financement des entreprises, l’économie \ncirculaire ou encore le développement international. Le CNI est doté d’un Comité exécutif resserré \nayant un rôle d’orientation et de pilotage des travaux, qui se réunit à chaque trimestre.  \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Jean-Michel Blanquer  \n01 55 55 30 10  \nspresse.education@education.gouv.fr \n", "published_date": "2018-09-10", "section": "Communiques"}