{"id": 2148, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22632.pdf", "author": null, "title": "Le gouvernement confirme une baisse des cotisations salariales et une augmentation du pouvoir d'achat des actifs dès le 1er janvier 2018", "text": " \n \n \n \n \n \nLE GOUVERNEMENT CONFIRME UNE BAISSE DES COTISATIONS SALARIALES \n ET UNE AUGMENTATION DU POUVOIR D’ACHAT DES ACTIFS DES LE 1er JANVIER 2018 \n \n \nLe Gouvernement confirme qu’il engagera en 2018 le transfert des cotisations salariales vers la CSG afin de \nredonner 7 milliards d’euros de pouvoir d’achat aux actifs. Cette mesure a pour objectif de répartir plus \néquitablement le financement de la protection sociale, afin d’alléger le poids qui pèse aujourd’hui sur les \nactifs. \n \nLes cotisations salariales « maladie » et « chômage » seront supprimées en 2018. L’engagement du \nprésident de la République sera donc tenu dès la première année du quinquennat. 3,15 points de \ncotisations salariales disparaîtront ainsi en 2018. Compte tenu de la hausse de CSG de 1,7 point, qui finance \nla mesure, le gain net de pouvoir d’achat sera de 1,45 % pour tous les salariés, soit 260 € par an pour un \nsalarié au SMIC.  \n \nCe mouvement de redistribution très ambitieux en faveur des revenus du travail sera réalisé en deux \ntemps.  \n \nDès le 1er janvier, un gain de pouvoir d’achat bénéficiera aux salariés et aux indépendants. 21 millions de \nFrançais verront alors leur revenu net amélioré. Leur gain sera amplifié par une seconde baisse des \ncotisations à l’automne 2018.  \n \nDes discussions auront lieu dès l’automne 2017 autour du Ministre de l’Action et Comptes publics Gérald \nDarmanin pour définir les modalités d’une compensation de la hausse de la CSG pour les fonctionnaires. \n \nL’intégralité des mesures 2018 ainsi que leur calendrier seront détaillés au moment de la présentation des \nprojets de loi de finances et de financement de la Sécurité sociale, qui confirmeront un mouvement de \nbaisse de la pression fiscale. \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-08-23", "section": "Communiques"}