{"id": 5460, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12819.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI lance la réforme bancaire", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 Juillet 2012 \nN° 037 \nPIERRE MOSCOVICI LANCE LA REFORME BANCAIRE \n \nPierre MOSCOVICI, Ministre de l’Economie et des Finances, a réuni lundi 16 juillet le Conseil de régulation \nfinancière et du risque systémique afin de débattre des modalités de la réforme bancaire qui doit mettre en \nœuvre l’engagement du Président de la République de séparer les activités des banques utiles à \nl’investissement et à l’emploi de leurs opérations spéculatives. \n \nPierre MOSCOVICI a insisté sur le fait que la réforme devait être conçue comme un instrument au service \ndu financement de l’économie réelle et que son objectif était que les banques se focalisent sur le \nfinancement des entreprises et de la croissance et non sur des opérations purement spéculatives, stériles et \nrisquées. \n \nLes débats au sein du Conseil ont notamment porté sur les mesures envisagées dans d’autres pays et sur \nleur pertinence dans le contexte français, où les banques universelles ont montré leur résilience face à la \ncrise. Les débats ont également permis de mieux identifier ce qui, dans les activités des banques sur les \nmarchés, correspond à des services rendus aux entreprises et utiles pour l’économie, et ce qui ne l’est pas. \nIls ont également montré que le rôle des autorités de supervision était essentiel pour mieux tracer la frontière \net que le critère décisif est celui du service aux clients. Quant aux opérations sans lien avec celui-ci, Pierre \nMOSCOVICI a rappelé qu’il n’hésiterait pas à en assumer une stricte limitation voire leur interdiction. \n \nLes débats ont aussi montré que cette réforme ne pouvait s’envisager sans des mesures visant à renforcer \nla supervision et le cadre prudentiel des activités de marché des banques. Dans cette perspective, Pierre \nMOSCOVICI a rappelé que l’Union européenne doit se doter d’un cadre ambitieux pour améliorer le \nfonctionnement et la transparence des marchés financiers. \n \nA la suite des débats au sein du Conseil, Pierre MOSCOVICI a estimé que cette réforme devrait être réalisée \naprès évaluation des conclusions de la Commission mise en place en février 2012 par la Commission \neuropéenne (Commission Liikanen), qui sont attendues à la fin du mois de septembre prochain, et en \ncoordination avec la législation communautaire qui pourrait voir le jour dans le prolongement des travaux de \ncette Commission. \n \nLe Ministre a demandé au Conseil de mener au cours des prochains mois des consultations sur ce sujet, \nnotamment auprès des représentants des banques et de la Place de Paris, afin de lui faire des propositions \npour les modalités de mise en œuvre de cette réforme. \n \nLe Conseil de régulation financière et du risque systémique est présidé par le Ministre de l’économie et des \nfinances et composé du Gouverneur de la Banque de France, du Président de l’Autorité des marchés \nfinanciers, du Président de l’Autorité des normes comptables, du Vice-président de l’Autorité de contrôle \nprudentiel et de trois personnalités qualifiées. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr    \n", "published_date": "2012-07-16", "section": "Communiques"}