{"id": 3483, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19822.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE  présente les résultats  de l'Opération Interministérielle Vacances", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 8 octobre 2015 \nN°886 \nMartine PINVILLE présente les résultats  \nde l’Opération Interministérielle Vacances \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie Sociale et Solidaire, présente le bilan de l’Opération Interministérielle Vacances (OIV), pour \nprotéger les consommateurs durant la période estivale 2015.  \nElle salue l’action des services de l’Etat et note avec satisfaction que les pratiques des \nprofessionnels s’améliorent. \nEntre le 15 juin et le 15 septembre, les agents de la Direction Générale de la Concurrence, de la \nConsommation et de la Répression des Fraudes (DGCCRF) ont effectué 96 750 vérifications \ndans 29 200 établissements. Ces inspections ont donné lieu à 2 640 procès-verbaux, 3 050 \nsuites administratives et 16 220 avertissements. Le taux d’anomalies constatées est de 22 %. \nCelui des infractions graves ne s’élève qu’à 2, 75 %. \nPour rappel, l’objectif de l’OIV est de permettre aux estivants de profiter pleinement de leurs vacances, \nen les protégeant contre les pratiques déloyales, les abus et les infractions au droit de la \nconsommation. Pilotée par la DGCCRF, cette action nationale mobilise les services de l’Etat \n(Agriculture, Douanes, Sports, Police nationale, etc) dans le cadre d’une coopération interministérielle \net d’une présence renforcée sur le terrain. \nCet été, la vigilance des services a plus particulièrement porté sur trois thématiques dans les zones \ntouristiques : les nouvelles formes de consommation (sites internet spécialisés), la protection des \njeunes en vacances et les commerces soumis à un pic d’activité saisonnier. \nLes secteurs tels que les aires collectives de jeux, les équipements de protection individuelle pour les \nactivités de loisirs (accrobranche, parcours « paint ball »,  équitation, plongée, etc.), mais aussi la \nrestauration traditionnelle et rapide  font l’objet d’un suivi attentif et régulier des services de la DGCCRF \nen raison des enjeux de sécurité. \nLes contrôles ont mis en évidence que des progrès restaient à réaliser dans des secteurs \nincontournables ou très prisés des estivants, tels que : \n▪ l’hébergement et la réservation en ligne : chambres d’hôtes et gîtes, en plein \ndéveloppement, et sites de locations en ligne présentent parfois des descriptions d’hébergement \napproximatives voire inexactes.  \n▪ les marchés de plein air saisonniers : sur certains marchés, des produits annoncés comme \n« artisanaux » ou locaux peuvent se révéler trompeurs (fromage, charcuterie, huile d’olive, savon...). \nD’autres peuvent même être dangereux. Des pointeurs laser fabriqués en Asie ont ainsi été retirés du \nmarché en raison du danger qu’ils pouvaient potentiellement représenter pour la vue des enfants. Le \nmanque de maîtrise des températures, les manquements aux règles de traçabilité des denrées \nalimentaires sont également des anomalies régulièrement constatées. \n\n \n \n  \nMartine PINVILLE prend acte du faible taux d’infractions relevées pendant la période estivale et \nconstate que la plupart des anomalies sont dues à une méconnaissance de la règlementation \npar des acteurs économiques souvent saisonniers. Elle annonce qu’une nouvelle opération de \ncontrôles renforcés sera mise en place par la DGCCRF à l’occasion des fêtes de fin d’année. \n« L’OIV incarne l’action du Gouvernement en s’assurant que partout, avec les moyens juridiques \nnouveaux conférés notamment par la loi Consommation de mars 2014, les conditions de la confiance \nentre consommateurs et professionnels sont réunies », a déclaré Martine PINVILLE. \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-08", "section": "Communiques"}