{"id": 5166, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14744.pdf", "author": "Michel Sapin", "title": "Benoît HAMON et Michel SAPIN installeront cet après-midi, à Bercy, le nouveau conseil de l'insertion par l'activité économique", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU  \nMINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nET DE LA CONSOMMATION \nMICHEL SAPIN \nMINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU DIALOGUE SOCIAL \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 11 avril 2013 \nN° 539 \n \nBenoît HAMON et Michel SAPIN installeront cet après-midi, à Bercy, le \nnouveau conseil de l’insertion par l’activité économique.  \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la Consommation \net Michel SAPIN, ministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue \nsocial, installeront cet après-midi à Bercy le nouveau Conseil national de l’insertion par l’activité \néconomie (CNIAE), présidé par Mme Christiane DEMONTES, sénatrice du Rhône, pour une durée \nde trois ans.  \n \nA l’occasion de cette séance plénière Benoît HAMON et Michel SAPIN feront part de leur volonté \nde donner un nouveau souffle à la politique publique de l’insertion par l’activité économique (IAE). \nLe gouvernement porte en effet une forte attention à l’IAE, secteur composé d’associations et \nd’entreprises de l’Economie sociale et solidaire, qui contribue tant à la bataille pour l’emploi qu’à \nune croissance économique à forte valeur ajoutée sociale et territoriale.  \n \nEn vue d’une réforme du financement de l’IAE, Benoît HAMON et Michel SAPIN ont d’ores et déjà \ncommandé à l’IGAS et à l’IGF une étude dont les résultats seront présentés en séance, permettant \nainsi de lancer les travaux de concertation jusqu’à l’été. Par ailleurs, il est prévu dans le projet de \nloi sur l’Economie sociale et solidaire de favoriser le développement économique du secteur de \nl’IAE. \n \n \nLa séance plénière du CNIAE débutera à 16h30 et sera suivie d’un point presse à 18h30. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContact presse :  \nCabinet de Michel SAPIN – Vanessa PARODI : 01 49 55 31 02 \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-04-11", "section": "Communiques"}