{"id": 3106, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20600.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE inaugurera le Pôle d'Excellence des Matériaux Souples (PEMS) de Pantin,10 mars 2016", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 9 mars 2016 \nN° 1249 \n \nMartine PINVILLE inaugurera le Pôle d’Excellence des Matériaux \nSouples (PEMS) de Pantin \n \njeudi 10 mars 2016 à 17h30 \n \nRue des Grilles – Pantin(93) \n \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire inaugurera, ce jeudi 10 mars 2016, le Pôle d’Excellence des \nMatériaux Souples (PEMS) des Compagnons du devoir. Ce Pôle d'excellence forme les \ncompagnons ayant choisi de devenir les futurs experts cordonniers, maroquiniers ou encore \nselliers. Il est conçu comme un centre de recherche et d’information et dispose d’ateliers équipés \net aménagés pour la formation, le prototypage et le travail collaboratif.  \n \nLes Compagnons du devoir sont une association loi 1901 d'utilité publique et d'un organisme de \nformation, dont l’histoire prestigieuse remonte au Moyen-Age et aux bâtisseurs de cathédrales. \n \nPremier centre de formation en France, les Compagnons du devoir forment chaque année 10 000 \njeunes, dont 6 000 apprentis, dans une trentaine de métiers différents dépendant de cinq filières : \nle BTP (gros et second œuvre, charpentier, génie climatique...), la métallurgie (chaudronnier, \nmécanicien...), les matériaux souples (cordonnier, sellier, maroquinier...), les métiers du goût \n(boulanger, pâtissier...) et les métiers du vivant (vigneron, maréchal-ferrant, forestier...). \n \n \nDéroulé : \n \n17h30 \n \nTable ronde  \n18h30 \n \nDiscours \n19h00 \n \nVisite des ateliers \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse \n \n- \nCabinet de Martine PINVILLE : Cihem GHARBI - + 331 53 18 44 13 – \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-09", "section": "Communiques"}