{"id": 142, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F3768D0B-3AC6-4EA4-9791-02D8F3602FCF&filename=130%20-%20La%20solidarit%C3%A9%20num%C3%A9rique%20s%E2%80%99organise.pdf", "author": null, "title": "130 - La solidarité numérique s’organise", "text": "Cabinet de Cédric O \n01 53 18 43 10 \npresse@numerique.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nLa solidarité numérique s’organise \nParis, le 30/03/2020 \nN°130 \n \nVous avez des difficultés à utiliser Internet ? Besoin de conseil pour utiliser les outils numériques pour \njoindre vos proches ? Pour faire vos courses en ligne ? Pour faire en ligne vos démarches ? Utiliser la \ntélé médecine ou l’enseignement à distance dans cette période de confinement ?  \nLes acteurs de l’accompagnement numérique se mobilisent autour de la coopérative La MedNum pour \nmettre à disposition du grand public un centre d’aide à distance. \nDeux outils simples sont lancés pour accompagner celles et ceux qui en ont besoin :  \n• \nun site internet https://solidarite-numerique.fr/ pour trouver des tutoriels et guides pas à pas \nsimples à regarder ; \n• \nun numéro d’appel gratuit 01 70 772 372  (ouvert, à ce stade, en semaine de 9h à 18h) pour être \naidé par un volontaire dans la prise en main de services en ligne essentiels. \nEn l’espace de 15 jours : \n• \n+ de 1200 médiateurs numériques bénévoles se sont mobilisés en répondant à l’appel à \nsolidarité \n• \n+ de 230 ressources (tutoriels, pas à pas, sites internet utiles) ont été recensées et agrégées \n• \n+ de 50 tutoriels ont été créés \n• \n+ de 40 personnes de structures différentes collaborent pour structurer et porter le projet. \n« Je veux saluer toutes celles et tous ceux qui aident – habituellement par des ateliers et \naccompagnements physiques - les personnes éloignées du numérique, et qui aujourd’hui se sont \nengagés à les aider par internet et téléphone. Alors que près de 13 millions de français sont éloignés \ndu numérique, le numérique de proximité est ma priorité pour l’année 2020 comme en témoigne le \ndéploiement massif du Pass numérique engagé cette année. Cette période particulière nous montre \nl’impérieuse nécessité de lutter contre cette fracture », déclare Cédric O.  \n \n", "published_date": "2020-03-30", "section": "Communiques"}