{"id": 3207, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20405.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement dans les Bouches-du-Rhône sur le thème du renouveau industriel, le jeudi 28 janvier 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 27 janvier 2016 \nN°1160 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement dans les Bouches-du-Rhône  \nsur le thème du renouveau industriel,  \nle jeudi 28 janvier 2016 \n \n \nEmmanuel MACRON visitera dans un premier temps l’entreprise pétrochimique Kem One (site de Fos), qui \na bénéficié dans le cadre de son redressement d’une aide publique à la restructuration, validée en juillet \ndernier par la Commission européenne. L’entreprise a pu ainsi engager les premiers investissements qui lui \npermettront d’être de nouveau compétitive sur le marché mondial dès 2016. \nIl assistera ensuite à une présentation du projet porté par l’association PIICTO. Cette association regroupe \ndes acteurs industriels, économiques et institutionnels, dans le but d’accroître l’attractivité et la compétitivité \nde la zone portuaire de Fos. \nLe Ministre se rendra également chez Optimum Tracker, startup spécialisée dans la conception, la \nconstruction et la gestion à distance de parcs solaires munis de « trackers » (dispositifs de suivi du soleil), et \ndésignée ambassadrice de la Clean Tech française à l’occasion de la COP 21. \nIl rejoindra enfin le campus de l’école des Mines de Saint-Etienne située à Gardanne, où il rencontrera des \nétudiants, des enseignants-chercheurs et des créateurs de startups. \n \nCe déplacement sera l’occasion pour Emmanuel MACRON d’évoquer les mesures récemment prises par le \ngouvernement en matière d’emploi, et en particulier le dispositif « Embauche PME », annoncé par le \nPrésident de la République le 18 janvier dernier. \n \nProgramme prévisionnel : \n \nChaque étape du déplacement sera conclue par un échange informel du Ministre avec la presse \n \n15h00  \nAccueil à Kem One par MM. Alain de KRASSNY, PDG de l’entreprise, Frédéric \nCHALMIN, Directeur général et Jean-Philippe JENDARME, Directeur du site, en \nprésence de MM. René RAIMONDI, maire de Fos-sur-Mer, Gaby CHARROUX et \nFrançois-Michel LAMBERT, députés, suivi d’une visite du site  \n \nUsine Kem One \nCarrefour du Caban  \n13270 Fos-sur-Mer \n \n16h30 \nPrésentation du projet de l’association PIICTO (Plateforme Industrielle et d’Innovation \nde Caban-Tonkin) par  Mme Christine CABAU-WOEHREL, Présidente du directoire du \nGrand port maritime de Marseille \n\n \n \n \n \n \nCIPAM (Centre d’information port autonome de Marseille) \nRond-point de la Fossette  \n13270 Fos-sur-Mer \n \n17h45 \nAccueil sur le site d’Optimum Tracker par Yacin de WELLE, Président et Madyan de \nWELLE, Vice-président de l’entreprise, suivi d’une visite de l’entreprise et d’une \ndémonstration de pilotage à distance de panneaux photovoltaïques \n \nZ.A Arteparc - Bat F \nRoute de la Côte d'Azur  \n13590 Meyreuil \n \n18h30 \nAccueil sur le campus de l’Ecole des Mines par MM. Philippe JAMET, directeur de \nl’Institut Mines-Telecom, Pascal RAY, Directeur de l’Ecole des Mines de Saint-Etienne \net Philippe LALEVEE, directeur délégué du campus G. Charpak Provence, et en \nprésence de MM. Roger MEÏ, maire de Gardanne et François-Michel LAMBERT, \ndéputé. La visite des locaux sera suivie d’un échange avec les étudiants et les \nenseignants autour notamment des startups créées au sein de l’Ecole (une partie de \ncette visite ne sera pas ouverte à la presse, compte tenu de l’exiguïté des locaux)  \n \n880, Route de Mimet \n13120 Gardanne \n \n \n \n \nAccréditations auprès de la préfecture des Bouches-du-Rhône  \nmail : pref-communication@bouches-du-rhone.gouv.fr  \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-01-27", "section": "Communiques"}