{"id": 2381, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22195.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE - Colloque sur les opportunités industrielles de la transition énergétique, le 2 mars à Bercy", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 28 février 2017 \nN°259 \n \nPOTENTIALITES INDUSTRIELLES  \nDE LA TRANSITION ENERGETIQUE  \n \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, du Numérique et de \nl’Innovation, clôturera jeudi 2 mars à 12h45 le colloque sur les opportunités industrielles de la \ntransition énergétique. Organisé par le Conseil général de l’Économie, cette séquence se \nsitue dans le prolongement de la mission que le ministre de l’économie et des finances a \nconfiée au CGE en avril 2016 et qui a été conduite par Mireille CAMPANA et Jean-François \nSORRO, avec l’appui de Quentin PERIES-JOLY.  \nCe colloque a pour ambition d’identifier les actions qui pourraient être lancées ou renforcées \nafin que les entreprises françaises tirent le meilleur parti de la transition énergétique. \nLes échanges seront structurés autour de trois tables rondes qui permettront d’aborder les \nthématiques suivantes : les équipements de production d’énergies renouvelables ; la gestion \ndes réseaux électriques à l’échelle des territoires ; la rénovation thermique des bâtiments, les \néquipements de chauffage et la domotique. \nLe colloque aura lieu de 9h00 à 13h00. L’accueil des participants est prévu dès 8h30 au \nministère de l’économie et des finances, précisément au centre de conférences Pierre \nMendès France, 139, rue de Bercy, Paris 12ème. \n \nAccréditation auprès du bureau de presse de Bercy 01 53 18 33 80 \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-02-28", "section": "Communiques"}