{"id": 1069, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1637C566-7F49-4287-94A9-E8DF41B2465A&filename=601%20-%20D%C3%A9placement%20de%20M.%20Olivier%20DUSSOPT%20%C3%A0%20Nantes%20-%20vendreddi%2022%20f%C3%A9vrier%202019.pdf", "author": null, "title": "601 - Déplacement de M. Olivier DUSSOPT à Nantes - vendreddi 22 février 2019", "text": " \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \nParis, le 21 février 2019 \nN° 601 \nNOTE AUX REDACTIONS \n \nDéplacement de M. Olivier DUSSOPT \nSecrétaire d’État auprès du Ministre de l’Action et des Comptes publics  \nVendredi 22 février en Loire-Atlantique \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se rendra à \nNantes (Loire-Atlantique) le vendredi 22 février.  \n \nLe Secrétaire d’Etat ira à la rencontre des agents du Centre des finances publiques de Rezé, où il \ns’entretiendra, entre autres, de la mise en œuvre du prélèvement à la source. \n \nAvant d’échanger avec des agents de la fonction publique de Loire-Atlantique sur le projet de loi de \ntransformation de la fonction publique, le Secrétaire d’Etat Olivier DUSSOPT se rendra au Centre de gestion \noù il lancera la mise en ligne de la nouvelle plateforme de l’emploi public : « Place de l’emploi public ». \n \n \n \nProgramme : \n \n9h20 \nArrivée de M. le Secrétaire d’Etat au Centre des finances publiques de Rezé \n \nÉchange avec les agents et les représentants des employeurs sur la mise en œuvre du \nprélèvement à la source \nLes journalistes accrédités sont invités à se présenter pour 9h00 afin d’être orientés.  \n \n11h00 \nArrivée de M. le Secrétaire d’Etat au Centre de gestion de Loire-Atlantique \n \nPrésentation de la plate-forme « Place de l’emploi public » \n \nÉchange avec les agents \n \nDiscours de M. Philip SQUELARD, président du Centre de gestion de Loire-Atlantique et de M. le \nSecrétaire d’Etat \nLes journalistes accrédités sont invités à se présenter pour 10h45 afin d’être orientés.  \n \n12h30 \nDéjeuner républicain \n \nPréfecture\n\n \n \n \n \n14h00 \nÉchange avec les agents de la fonction publique de Loire-Atlantique sur le projet de loi de \ntransformation de la fonction publique \nPréfecture \nLes journalistes accrédités sont invités à se présenter pour 13h45 afin d’être orientés.  \n \n16h15 \nEntretien avec Madame Johanna ROLLAND, Maire de Nantes et présidente de Nantes Métropole \n \n \n \n \n \nContacts presse au Cabinet de M. le Secrétaire d’Etat :  \n \n01 53 18 45 75   /  chefcab.semacp@cabinets.finances.gouv.fr \n \n \nAccréditations obligatoires, au plus tard le 21 février auprès de : \n \n \nPréfecture de Loire-Atlantique : \n02.40.41.20.91 / 92 / 78  -  pref-communication@loire-atlantique.gouv.fr \n \n \nCabinet d’Olivier DUSSOPT :  \n01 53 18 45 75  -  chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-02-21", "section": "Communiques"}