{"id": 2562, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21842.pdf", "author": null, "title": "Le Conseil Constitutionnel valide la loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le jeudi 8 décembre 2016 \nN° 012 \n \n Le Conseil Constitutionnel valide la loi relative à la transparence, à la \nlutte contre la corruption et à la modernisation de la vie économique \n  \n \nMichel SAPIN, ministre de l’Économie et des Finances, constate avec satisfaction que le Conseil \nconstitutionnel a validé, dans sa décision rendue ce jour, l’essentiel des mesures contenues dans \nla loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie \néconomique, dite « Sapin 2 », adoptée définitivement par l’Assemblée nationale le 8 novembre \n2016.  \n \nLes mesures emblématiques de ce texte sont : la création d’une Agence française \nanticorruption, la mise en place d’un répertoire numérique public des représentants \nd’intérêts, la création d’un statut général protecteur des lanceurs d’alerte, l’instauration d’une \nconvention judiciaire d’intérêt public, l’encadrement de la rémunération des dirigeants des \nsociétés cotées ainsi que les dispositions pour moderniser la vie économique (lissage des \neffets-seuil pour les micro-entreprises en croissance, création d’un livret de développement \ndurable et solidaire…). \n \nCes mesures portées par le Gouvernement contribueront à hisser la France aux meilleurs \nstandards internationaux en matière de lutte contre la corruption et de transparence de la vie \npublique et permettront au niveau national de protéger davantage consommateurs et épargnants. \n \nLe Conseil constitutionnel a notamment censuré des dispositions contestées comme ayant été \nadoptées selon une procédure contraire à la Constitution (« cavaliers législatifs »), qui ont été \nintroduites dans le texte au cours de la procédure parlementaire. \n \nEn outre, lors des débats parlementaires, le Gouvernement avait appelé l’attention sur la fragilité \njuridique de plusieurs dispositions qui ont été invalidées par le Conseil constitutionnel.  \n \nIl en va ainsi de celle relative à l’inéligibilité aux fonctions de député des personnes \ncondamnées pour manquements à la probité (article 19). L’inconstitutionnalité de cette mesure \navait été soulignée lors des débats par Michel SAPIN, rappelant que « seule la loi organique peut \nimposer aux parlementaires des dispositions de cette nature ».  \n \nDe même, si l’article sur le rapport public des grandes entreprises sur leurs informations \nfiscales pays par pays (article 137) a été censuré par les Sages Michel SAPIN avait fait état en \nséance publique lors de la première lecture à l’Assemblée nationale des difficultés juridiques que \nposait cette mesure introduite dans le texte par amendement parlementaire. \n \n \n\n \n \n \n \nFort de l’approbation du Conseil constitutionnel, Michel SAPIN veillera à ce que tous les décrets \nd’application soient pris avant la fin de la mandature. \n \nPour Michel SAPIN : «  En renforçant l’édifice législatif de lutte contre la corruption, cette loi \nproclame l’exigence qui est la nôtre d’une République exemplaire. Elle fait aujourd’hui de la France \nune référence mondiale en matière de transparence de la vie publique et de lutte contre les \natteintes à la probité sous toutes leurs formes. » \n \n \nPour retrouver toutes les informations sur cette loi, rendez-vous sur l’espace dédié : \nwww.economie.gouv.fr/transparence-lutte-contre-corruption-modernisation  \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-12-08", "section": "Communiques"}