{"id": 4822, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16764.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE présentent les résultats de l'exécution du budget de l'Etat en 2013", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 16 janvier 2014 \nN° 1037 \n \n \nPierre MOSCOVICI et Bernard CAZENEUVE présentent les résultats de l’exécution du \nbudget de l’Etat en 2013 \n \n------ \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Bernard CAZENEUVE, \nministre délégué chargé du Budget, présentent les résultats de l’exécution du budget de \nl’Etat en 2013. \nLe déficit budgétaire devrait s’élever à 74,9 Md€ en 2013, soit une amélioration de \nplus de 12 Md€ par rapport à 2012, malgré une croissance économique encore très \nfaible sur l’année.  \nLes dépenses de l’Etat ont été strictement maîtrisées, avec une sous-exécution de \n3,4 Md€ par rapport à l’autorisation donnée en loi de finances initiale (LFI) sur le \nchamp de la dépense sous norme augmentée de la charge de la dette et des \npensions. Cette exécution, à 368,1 Md€, se situe 0,6 Md€ en-deçà de la prévision de la loi \nde finances rectificative pour 2013 (LFR). \nLe déficit budgétaire est cependant supérieur de 2,7 Md€ à la prévision de 72,1 Md€ \nretenue dans la LFR. Ce résultat est la conséquence, malgré la stricte maîtrise de la \ndépense de l’Etat, de rentrées fiscales moindres qu’escompté, principalement du fait d’une \nconjoncture défavorable depuis la mi-2011.   \n \n1. Une stricte maîtrise des dépenses de l’Etat, résultat d’une gestion exemplaire, \nconduit à une sous-exécution par rapport à la loi de finances initiale de 3,4 Md€ \nsur le champ de la norme de dépense augmentée de la charge de la dette et \ndes pensions. \nL’exécution des dépenses de l’Etat en 2013 confirme la maîtrise des dépenses, qui sont \ninférieures à l’autorisation initiale donnée en LFI quel que soit le périmètre retenu. \nLes dépenses dans le champ de la norme « zéro valeur » (dépenses du budget général \nhors charge de la dette et des pensions, augmentées des prélèvements sur recettes à \ndestination des collectivités locales et de l’Union européenne, qui sont dynamiques) sont \ninférieures de 0,1 Md€ au montant fixé en LFR, à 279,3 Md€.  \n\n \n \n \nCette sous-exécution témoigne de la maîtrise des dépenses budgétaires (-1 Md€ par \nrapport à la LFI), du fait de règles de gestion exemplaires mises en place par le \nGouvernement.  \nLa charge de la dette est de nouveau révisée à la baisse par rapport à la prévision de la \nLFR 2013, grâce aux conditions de financement toujours extrêmement favorables dont \nbénéficie la France qui reflètent la confiance des investisseurs dans la stratégie \néconomique et financière du Gouvernement. La charge de la dette a ainsi été au total \ninférieure de 2 Md€ à la prévision de LFI 2013.  \nLa dépense totale de l’État, y compris charge de la dette et des pensions et hors éléments \nexceptionnels, s’établit ainsi à 368,1 Md€, en amélioration de 3,4 Md€ par rapport à l’objectif \nfixé en début d’année et de 0,6 Md€ par rapport à la dernière prévision de la loi de finances \nrectificative.  \n \n2. Les recettes fiscales s’élèvent à 284 Md€, en retrait de 3,5 Md€ par rapport à la \nLFR 2013. \nLe produit des recettes fiscales s’établit à 284 Md€, en baisse de 3,5 Md€ par rapport à \nla prévision de 287,5 Md€ inscrite en LFR.  \nCette dégradation s’explique principalement par de moindres rentrées d’impôt sur les \nsociétés (-2,5 Md€ par rapport à la LFR 2013) et d’impôt sur le revenu (-1,8 Md€ par rapport \nà la LFR 2013), qui s’inscrivent dans le contexte d’une croissance très faible deux années \nconsécutives. \nEn revanche, un rebond de recettes de taxe sur la valeur ajoutée a été constaté fin 2013 \n(+0,6 Md€), témoignant d’un regain de dynamisme de la consommation en cours d’année. \n \nLes recettes non fiscales (13,7 Md€) sont globalement en ligne (-0,2 Md€) avec la LFR. \nPar ailleurs, le solde des comptes spéciaux est en amélioration de 0,6 Md€ par rapport à \nla LFR. \n \n3. Le déficit public (sur l’ensemble du champ des administrations publiques) \npour 2013 sera connu le 31 mars 2014. \n \nCes résultats traduisent l’engagement et l’action du Gouvernement pour tenir de \nmanière exemplaire la dépense. Du côté des recettes, les moindres rentrées n’ont en \nrevanche pas été compensées par un effort supplémentaire afin de ne pas obérer les \nperspectives de reprise de la croissance.  \nRéaffirmant l’importance de poursuivre les efforts d’économies engagés, qui devront \natteindre au moins 50 Md€ sur les années 2015-2017, afin de concilier le financement \ndes priorités, la baisse des prélèvements obligatoires et la trajectoire de retour à \nl’équilibre structurel des comptes publics, le Premier ministre vient d’adresser aux \nministres une lettre de méthode fixant une nouvelle procédure budgétaire \n\n \n \n \nconformément aux annonces du Président de la République du 14 janvier. Dès le \nmois d’avril, des lettres de cadrage individualisées seront adressées à chaque \nministre afin de fixer le volume des économies à réaliser jusqu’en 2017. \nLFI 2013**\nPrévision \nLFR 2013\nExécution \n2013\nEcart\nDEPENSES TOTALES\n374,6\n373,5\n373,2\n-0,3\nDépenses zéro valeur \"hors dette et pensions\"\n279,4\n279,4\n279,3\n-0,1\nCharge de la dette\n46,9\n45,0\n44,9\n-0,1\nContribution au CAS pensions (y.c. opérateurs)\n45,2\n44,3\n43,9\n-0,4\nDépenses totales hors dépenses exceptionnelles\n371,5\n368,7\n368,1\n-0,6\nDépenses exceptionnelles \n8,1\n9,9\n10,1\n0,2\nRetraitement taxes affectées plafonnées* \n-5,1\n-5,1\n-5,1\n0,0\nRECETTES totales\n313,1\n301,3\n298,3\n-3,1\nRecettes fiscales nettes\n298,6\n287,5\n284,0\n-3,5\nImpôt net sur le revenu\n71,9\n68,8\n67,0\n-1,8\nImpôt net sur les sociétés\n53,5\n49,7\n47,2\n-2,5\nTaxe intérieure de consommation sur les produits énergétiques\n13,7\n13,6\n13,8\n0,1\nTaxe sur la valeur ajoutée nette\n141,2\n135,6\n136,3\n0,6\nAutres recettes fiscales nettes\n18,3\n19,7\n19,9\n0,1\nRecettes non fiscales\n14,2\n13,9\n13,7\n-0,2\nSolde comptes spéciaux\n0,3\n0,0\n0,6\n0,6\nSolde Budgétaire\n-61,5\n-72,1\n-74,9\n-2,7\n* neutralisation des taxes affectées plafonnées, pris dans la norme\n** le solde et les dépenses de la LFI 2013 sont retraités pour intégrer sous norme zéro valeur le budget rectificatif adopté fin 2013\n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2014-01-16", "section": "Communiques"}