{"id": 1875, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C891BEFF-CFB1-4978-9580-2459AA64398C&filename=360%20-%20NR%20De%CC%81placement%20de%20Bruno%20Le%20Maire%20a%CC%80%20Londres%20du%20lundi%205%20au%20mardi%206%20mars.pdf", "author": "Bruno Le Maire", "title": "360 - NOTE AUX RÉDACTIONS - Déplacement de Bruno Le Maire à Londres lundi 5 et mardi 6 mars 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 2 mars 2018 \nN° 360    \nNOTE AUX RÉDACTIONS \nDéplacement de Bruno Le Maire à Londres \nlundi 5 et mardi 6 mars 2018 \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, se rendra à Londres les lundi 5 et mardi \n6 mars. Il interviendra au Women in Tech Forum pour rappeler l’importance de la promotion des \nfemmes dans l’entreprise et souligner le caractère fondamental de la création et du développement \ndes start-ups et de l’innovation pour la croissance. Il échangera ensuite avec des représentants de \nla communauté d’affaires française autour du Plan d’action pour la croissance et la transformation \ndes entreprises (PACTE). Ce sera l’occasion de bénéficier de leur regard sur les mérites respectifs \ndes environnements d’affaires britannique et français. \n \nLe lendemain, il s’exprimera au Today Programme de la BBC. Lors d’un petit-déjeuner avec des \ninvestisseurs – banquiers et fonds d’investissements – et entrepreneurs implantés à Londres, il \nprésentera l’agenda de réformes français, en particulier économiques et financières. Il rencontrera \nles dirigeants de l’Autorité bancaire européenne pour faire le point sur l’accueil de cette agence à \nParis à la suite du Brexit. \n \n \nIl s’entretiendra également avec son homologue britannique, le chancelier de l’Echiquier Philip \nHammond, pour évoquer les sujets bilatéraux d’intérêts communs. Il prononcera un discours suivi \nde questions et réponses à Chatham House, sur le thème « France – Royaume-Uni – Union \nEuropéenne : ce que l’avenir nous réserve ». Enfin, il clôturera sa visite par le dîner du CEO \nForum organisé par JP Morgan qui rassemble de nombreux chefs d’entreprises et responsables \nd’institutions bancaires et de fonds d’investissement pour continuer à expliquer la stratégie \néconomique du gouvernement. \n \nProgramme :  \n \nLundi 5 mars \n \n18 h 30 \nArrivée à la gare de Londres St Pancras \n \n19 h 00 \nWomen in Tech Forum  \nL’Ambassade et la French tech organisent un panel sur le thème des femmes du \nsecteur en partenariat avec la Wallace Collection. En présence de lycéens ainsi que \nd’acteurs de la tech, du secteur public et de la société civile, des femmes \nentrepreneurs reviendront sur leur parcours et les défis auxquelles elles ont été \nconfrontées. Cet évènement sera également l’occasion d’échanger sur les politiques \nmenées par la France et le Royaume-Uni en matière d’égalité femmes-hommes  \nWallace Collection, W1U 3BN \nAccréditation auprès de l’ambassade (places limitées) \n \n20 h 00 \nRencontre avec des représentants de la communauté d’affaires française autour du \nPlan d’action pour la croissance et la transformation des entreprises (PACTE) \nRésidence de France, W8 4QP \nHuis-clos \n\n \n \n \n \nMardi 6 mars \n \n 8 h 10  \nInterview sur BBC dans l’émission Today programme \n \n \nPortland Place, W1A 1AA \n \n 8 h 45 \nPetit-déjeuner sur le thème « attractivité et présentation des réformes françaises» \navec des dirigeants de banques et de fonds d’investissements ainsi que des \nentrepreneurs implantés à Londres.  \nBusiness France, 28-29 Haymarket, London SW1Y 4SP \nHuis-clos \n \n10 h 00 \nEntretien avec Andrea Enria, président de l’Autorité bancaire européenne, et Adam \nFarkas, directeur exécutif de l'Autorité bancaire européenne \nHuis-clos \n \n11 h 30 \nEntretien avec Philip Hammond, chancelier de l’Echiquier \nPresse photo accréditée \n \n \n  \n13 h 00 \nDéjeuner avec l’editorial board du Financial Times \n \n15 h 00 \nRencontre avec la presse française  \n \nRésidence de France, 11 Kensington Palace Gardens, Kensington \nAccréditation auprès de l’ambassade \n \n17 h 00 \nDiscours à Chatham House devant 150 invités sur le thème « France – Royaume-\nUni – Union Européenne : ce que l’avenir nous réserve »  \nChatham House, 8 saint James’s Square \nAccréditation auprès de l’ambassade (places limitées) \nLive \nstream : \nhttps://www.chathamhouse.org/event/france-uk-and-eu-what-\nfuture-holds \n \n18 h 30 \nDîner du CEO Forum organisé par JP Morgan et rassemblant chefs d’entreprises et  \nresponsables d’institutions bancaires et de fonds d’investissement pour présenter la \nstratégie économique du gouvernement français \nHuis-clos \n \n \n \n \nAccréditations auprès d’Aurélie Bonal : presse.londres-amba@diplomatie.gouv.fr  \n \n \n \n \n \n \n \nContact sur place : Chantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions européennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \nParis : 9h10 \nParis : 18h \n", "published_date": "2018-03-02", "section": "Communiques"}