{"id": 3141, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20529.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE saluent la sélection de NUMA par le Mobile Word Congress pour la mise en oeuvre d'un programme d'accélération internationale à Barcelone", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU \nNUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 février 2016 \nN° 1218 \nEmmanuel MACRON et Axelle LEMAIRE saluent la sélection de NUMA \npar le Mobile Word Congress  \npour la mise en œuvre d’un programme d’accélération internationale à \nBarcelone \nMVenturesBcn, le programme dédié à l’accompagnement de projets du Mobile World Capital \nBarcelona (MWCB), annonce mercredi 24 février 2016 avoir sélectionné NUMA, accélérateur \npionnier emblématique de la French Tech déjà implanté à Moscou, Bangalore et Casablanca, pour \ncréer un programme d’accélération spécialement conçu pour les startups en phase de croissance \net de développement sur les marchés européens.  \nCe programme d’accélération accueillera chaque année dix nouvelles startups porteuses de \nsolutions mobiles innovantes, dotées d’un business plan déjà établi et orientées vers la conquête \nde l’international.  \nEmmanuel MACRON déclare « Le succès de NUMA à Barcelone est illustratif du succès de la \nFrench Tech à l’international. Cela va s’accélérer avec la montée en puissance de l’écosystème \nfrançais et des French Tech Hubs, qui permettent d’organiser en réseau tous les talents de la high-\ntech française dans le monde.»  \n Axelle LEMAIRE déclare « La sélection du Numa par MVenturesBCN dans un contexte hautement \ncompétitif témoigne de la maturité des écosystèmes de la French Tech et en particulier de la \nqualité de l’ensemble de nos accélérateurs qui peuvent aujourd’hui prétendre à rivaliser avec les \nmeilleurs mondiaux. Elle est révélatrice de l’internationalisation de la French Tech, et en particulier \nde la progressive construction d’écosystèmes numériques européens en capacité d’accompagner \nle développement de nos jeunes pousses et d’en faire les champions numériques de demain. »  \n \nContacts presse :  \nCabinet d’Emmanuel MACRON : Sibeth NDIAYE - 01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr \n \nCabinet d’Axelle LEMAIRE : Aurélien PEROL -  01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-02-24", "section": "Communiques"}