{"id": 1558, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=547E6F74-7B8C-4848-A8F9-EA9A535BAE30&filename=370%20-CP%20IR%20170918.pdf", "author": null, "title": "370 - Paiement de l'impôt sur le revenu 2017", "text": " \n \n \n \n \n \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 23 août 2018 \nN°370 \nPaiement de l'impôt sur le revenu 2017 \n \n \nVous avez jusqu’au 17 septembre 2018 pour payer le solde de votre impôt sur le revenu \net prélèvements sociaux. \n \n \nSi vous êtes imposable, votre avis d'impôt a été mis à disposition dans votre espace particulier sur \nimpots.gouv.fr entre le 31 juillet et le 17 août 2018. \n \nIl est rappelé que depuis le 1er janvier, le paiement par voie dématérialisée est obligatoire \npour tout montant à payer supérieur à 1 000 €. \nPour un montant supérieur à 1 000 €, vous ne pouvez donc plus payer par chèque, TIP SEPA ou \nvirement, mais uniquement par prélèvement bancaire. \n \nDans ce cas deux options possibles : \n \n- Vous pouvez payer en ligne sur impots.gouv.fr ou sur l'application mobile «Impots.gouv». Vous \nbénéficiez alors d’un délai supplémentaire de 5 jours : vous avez donc jusqu’au 22 septembre \nminuit, et votre prélèvement sera effectué sur votre compte bancaire le 27 septembre.  \n \n- Vous pouvez également adhérer au prélèvement à l'échéance en vous rendant sur \nimpots.gouv.fr, sur l'application mobile «Impots.gouv» ou en contactant votre Centre Prélèvement \nService (ou votre centre des finances publiques pour la Guadeloupe, la Guyane et la Martinique). \nVous pouvez aussi effectuer cette démarche par courrier, courriel ou téléphone. \n \nCette adhésion doit être enregistrée au plus tard le 31 août pour l'échéance du 17 septembre. Le \nprélèvement sera alors réalisé sur votre compte bancaire le 27 septembre. \nSi vous n'êtes pas imposable ou que vous bénéficiez d'une restitution, votre avis a été mis à \ndisposition dans votre espace particulier entre le 24 juillet et le 3 août 2018. \n \nÀ partir du 1er janvier 2019, l’impôt sur le revenu sera prélevé directement à la source et \ndonc votre éventuelle adhésion au prélèvement à l’échéance pour l’impôt sur le revenu \ncessera sans démarche nouvelle de votre part. \n \nContacts presse : \n \nDirection générale des Finances publiques, Cabinet et communication  01 53 18 86 95 \n \n", "published_date": "2018-08-23", "section": "Communiques"}