{"id": 1896, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=71A0DD77-784C-425B-95EC-D3CEA7F472A6&filename=337.pdf", "author": null, "title": "337 - Inondations de fin janvier 2018 :  275 communes reconnues en état de catastrophe naturelle", "text": " \n  \n  \n  \nGérard COLLOMB, \nMinistre d’État, \nministre de l’Intérieur \nNicolas HULOT,  \nMinistre d’État,  \nministre de la Transition \nécologique et solidaire \nBruno LE MAIRE, \nMinistre de l’Économie \net des finances \nParis, le mercredi 14 février 2018  \nN°337 \n  \nCommuniqué de presse \n______________________ \n  \n  \nInondations de fin janvier 2018 \n  \n275 communes reconnues en état de catastrophe naturelle \n                                                                                                                                                   \n  \n  \nLe Gouvernement a réuni ce jour la commission de reconnaissance de l'état de \ncatastrophe naturelle « en procédure accélérée » pour les communes affectées \npar les crues qui ont débuté fin janvier. A l’issue de la commission, réunie sous \nl’égide du ministère de l’Intérieur, ce sont 275 communes qui seront reconnues \nen état de catastrophe naturelle et relèveront de ce dispositif de solidarité \nnationale.  \nLes services experts ont été mobilisés pour identifier les communes où la crue \ndécennale a été atteinte ou dépassée. Cette procédure accélérée a permis d’obtenir \nsans délai des décisions favorables quand les éléments d’appréciation étaient \nimmédiatement disponibles.  \nLes dossiers de 156 autres communes ont pour le moment été ajournés dans l’attente \nd’expertises complémentaires. Ils feront l’objet d’un nouvel examen lors d’une nouvelle \ncommission d’ores et déjà programmée le 6 mars prochain. \nLa priorité est désormais au retour à la normale, à la reprise des circulations de \ntransports en commun et fluviale, et à l’accompagnement des acteurs impactés par les \ncrues, qu’il s’agisse des particuliers, des entreprises et des collectivités.  \nLe retour à la normale c’est aussi le traitement de flux de déchets importants, drainés \npar la crue et résultant de l’épisode. Les collectivités locales sont et resteront mobilisées \npour l’enlèvement et le traitement des déchets qui résultent des crues ; Voies \nNavigables de France (VNF) est intervenu pour prendre en charge ceux qui s’étaient \naccumulés dans les écluses. Ils sont accompagnés par les services de l’État pour \napporter un traitement adapté à ces flux spécifiques. \n  \nUne mission de retour d’expérience sera confiée dans les jours à venir aux inspections \n\ngénérales de l’administration (IGA) et de l’environnement et du développement durable \n(CGEDD) pour tirer toutes les leçons de cet épisode. Elle permettra d’évaluer les \naméliorations réalisées en termes de prévention et de gestion de la crise depuis les \ncrues de 2016 mais aussi de dégager les priorités d’actions pour poursuivre les efforts \nd’adaptation nécessaires pour réduire encore la vulnérabilité de nos territoires. \n  \n  \n  \n  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n_______________________________ \n  \nPour toute information complémentaire, contacts : \n  \nService de presse de M. Gérard Collomb :      01 40 07 20 03 \nService de presse de M. Nicolas Hulot :           01 40 81 78 31 \nService de presse de M. Bruno Le Maire :       01 53 18 41 13 \n \n", "published_date": "2018-02-14", "section": "Communiques"}