{"id": 5009, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15610.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Déplacement de Pierre MOSCOVICI à l?aéroport Paris - Charles de Gaulle", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 7 août 2013  \nN° 759 \n \nDéplacement de Pierre MOSCOVICI à l’aéroport Paris - Charles de Gaulle \n- Le dimanche 11 août 2013 à 10h - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra à l’aéroport Paris - Charles \nde Gaulle, ce dimanche 11 août 2013. En cette période estivale particulièrement active, il ira saluer \nles agents des services des Douanes de Roissy et assistera à la présentation de leurs activités \ndétaxe et fret. Pierre MOSCOVICI visitera également les installations d’Aéroports de Paris et d’Air \nFrance, notamment au sein du Hall d’embarquement M. Il se rendra enfin à la Caserne Nord du \nService de Sauvetage et de Lutte contre l'Incendie des Aéronefs qui contribue à la sécurité et la \nsûreté de l’aéroport.   \nUn point presse est prévu lors de ce déplacement.  \n \nLe programme du déplacement est le suivant : \n \n10h00 \nTerminal 2E \nRencontre avec les agents des Douanes du service « détaxe » et \nprésentation du système « Pablo » (niveau départ - Porte 3). \n10h20 \nTerminal 2E \nArrêt au comptoir « Point Informations » d’Aéroports de Paris (niveau \ndépart - Porte 8) puis transfert avec la navette automatique LISA vers \nle Hall M, le plus récent de l’aéroport Paris - Charles de Gaulle. \n10h45 \nTerminal 2E – Hall  M \nPrésentation du Hall M, illustrant la coopération Air France - Aéroports \nde Paris. \n11h15 \nTerminal 2E – Hall M \nPrésentation par les agents des Douanes de l'activité « fret » et \ndémonstration d’un contrôle de palettes d’un avion Air France sur le \ntarmac. Point presse. \n12h00  \nCaserne Nord SSLIA \nRencontre avec les pompiers de la Caserne Nord SSLIA (Service de \nSauvetage et de Lutte contre l'Incendie des Aéronefs) et démonstration \ndes moyens d'intervention en matière de sécurité et de sûreté. \n \nCompte tenu de la visite programmée de zones sensibles, seuls les journalistes accrédités \nauprès d’Aéroports de Paris pourront être admis. Les journalistes accrédités devront se \nmunir de leur carte d'identité et de l'immatriculation de leur véhicule. \n  \nAccueil des journalistes à partir de 09h00 et jusqu’à 09h50 au Pavillon de Réception puis \ntransfert en bus au T2E.  \n  \nAccréditations auprès du service ADP : 01.43.35.70.70 ou 06.14.48.33.63 \n \n \nContacts presse - Cabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.82 - brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-08-07", "section": "Communiques"}