{"id": 464, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E42240C3-0F35-47A1-8987-77AF00B746BF&filename=871%20-%20DNID%20Dons_.pdf", "author": null, "title": "871 - L’ETAT S’ENGAGE EN FAVEUR DU REEMPLOI DES BIENS MOBILIERS DE SES ADMINISTRATIONS", "text": " \n \n \n \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \nParis, le 15 novembre 2019 \nN°871 \n \n \nL’ETAT S’ENGAGE EN FAVEUR DU REEMPLOI DES BIENS MOBILIERS \nDE SES ADMINISTRATIONS \n \n \n \nLors du comité interministériel de la transformation publique de ce jour, le \ngouvernement \na \nannoncé \nl'ouverture \nd'un \nnouveau \nsite \ninternet \n«https://dons.encheres-domaine.gouv.fr/ » destiné à développer les dons des \nbiens mobiliers réformés des administrations  \n \nLes administrations d’État pourront désormais déposer sur ce site internet leurs \noffres de dons de biens non valorisables, au profit d'autres administrations d’État ou \nd'associations ou organismes à but non lucratif dans les conditions fixées par le code \ngénéral de la propriété des personnes publiques.  \n \nLorsqu'elles recherchent un bien, les administrations ou les associations pourront \nainsi consulter le site, contacter l'administration qui a déposé l'annonce et se voir \nattribuer le bien si elles remplissent les conditions d'éligibilité aux dons. \n \nPour assurer la totale transparence des opérations de dons de l'Etat, les noms des \nadministrations ou des associations bénéficiaires seront publiés sur le site internet. \n \nLe site internet est accessible à tous les citoyens qui veulent s'informer sur les dons \ndes biens mobiliers de l’État. Conformément à la législation en vigueur, les dons sont \nuniquement attribués aux administrations d'Etat ou certaines associations ou \norganismes à but non lucratif (associations reconnues d'utilité publique pour tout type \nde bien, associations de parents d'élèves ou d'étudiants pour du matériel \ninformatique, etc). \n \nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques / Direction de l'immobilier de l’État / DNID : 01 53 18 64 76 \n", "published_date": "2019-11-15", "section": "Communiques"}