{"id": 4557, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17620.pdf", "author": "Michel Sapin", "title": "Michel SAPIN rend hommage aux agents des douanes et annonce un durcissement des sanctions pour les personnes qui les mettent en danger", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 20 juin 2014 \nN° 077 \n \n \n \nMichel Sapin rend hommage aux agents des douanes  \net annonce un durcissement des sanctions  \npour les personnes qui les mettent en danger \n \n \n \nCe vendredi 20 juin, Michel SAPIN, ministre des Finances et des Comptes publics, s’est \nrendu sur l’aire de péage de Lançon, dans les Bouches-du-Rhône, pour assister à un \ncontrôle autoroutier mené par les agents des douanes. La barrière de péage de Lançon \navait été le théâtre de l'interception d'un \"go fast car\" par la douane de Marseille, le \n27 avril dernier. Le ministre a ainsi tenu à rendre hommage aux agents de surveillance qui \nassurent notamment des missions particulièrement dangereuses de lutte contre les trafics \nde drogue. \n \nLors de ce déplacement, le ministre a évoqué l’adoption hier par le Parlement d’un projet \nde loi sur l’activité privée de protection des navires. A l’initiative du Gouvernement, ce \nprojet de loi introduit une disposition spécifique visant à renforcer la protection des agents \ndes douanes. Les faits d’opposition à fonctions et de refus d’obtempérer, punis jusqu’ici \nd’une contravention, seront désormais punis plus lourdement et considérés comme des \ndélits passibles de peines d’emprisonnement et de fortes amendes. \n \nLe ministre des Finances et des Comptes publics s’est ensuite rendu à Marseille pour \nremettre la médaille d’honneur des douanes aux auteurs de l’arrestation de \nMedhi NEMMOUCHE, intervenue le 30 mai dernier, lors d’un contrôle à bord d’un car. Le \nministre a tenu à saluer \"le sang-froid et le professionnalisme extraordinaires\" dont ces \nagents ont fait preuve. \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13 \nSec.mfcp-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-20", "section": "Communiques"}