{"id": 273, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=192A7B17-64AF-4EBA-A8D7-DF1B4F8DF1DA&filename=1991%20-%20CP%20commun%20JG%20-%20BLM%20-%205e%20contrat%20de%20pr%C3%A9sence%20postale%20territoriale.pdf", "author": null, "title": "1991 - Communiqué de presse - Signature du cinquième contrat de présence postale territoriale", "text": " \nMINISTERE DE L'ECONOMIE  \nET DES FINANCES \n \nMINISTERE  \nDE LA COHESION DES TERRITOIRES  \nET DES RELATIONS AVEC LES COLLECTIVITES TERRITORIALES \n \nParis, le mercredi 5 février 2020 \n \nCommuniqué de presse \n \nSignature du cinquième contrat de présence postale territoriale \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Jacqueline Gourault, ministre \nde la Cohésion des territoires et des Relations avec les collectivités territoriales, se \nfélicitent de la signature du cinquième contrat de présence postale territoriale par l’Etat, \nl’Association des Maires de France, des présidents d’intercommunalité et La Poste. \n \nElaboré après une large concertation de l’ensemble des acteurs locaux et nationaux, ce contrat \nrenforce la mission d’aménagement du territoire confiée à la Poste par la loi, pour les années \n2020 à 2022.  \n \nDans la continuité des précédents contrats, il porte une ambition forte d’amélioration et \nd’adaptation du service postal de proximité qui permettra de répondre, dans tous les territoires, \naux attentes diversifiées et nouvelles de nos concitoyens, tout en accompagnant l’indispensable \névolution du réseau des points de contact de La Poste. Ce contrat prévoit notamment un soutien \nrenforcé aux quartiers prioritaires de la politique de la ville, mais aussi aux zones rurales et aux \nDOM. Il prend également en compte les nouveaux besoins des populations en matière d’accès \naux outils numériques et d’accompagnement aux usages du numérique, incluant notamment la \nremise du pass numérique.  \n \nDans une logique de meilleure prise en compte des spécificités locales, les instances de \ngouvernance départementales disposeront d’une plus grande autonomie pour définir leurs \npriorités d’action au plus près du besoin. \n \nSur le plan financier, l’Etat maintient sa contribution à hauteur de 174 M€ par an, soit 522 M€ sur \nles trois ans, qui comprend notamment le financement des maisons de services au public et des \nFrances services en bureaux de poste.  \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Bruno Le Maire                       01 53 18 41 13 \nCabinet de Jacqueline Gourault                01 44 49 89 06 \n \n \n \n", "published_date": "2020-02-05", "section": "Communiques"}