{"id": 1422, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3D1DAE9D-CFBD-483E-9357-D5C8269EB6A3&filename=426.pdf", "author": null, "title": "426 - Le ministère de l'Action et des Comptes publics a pris connaissance de l'article du Parisien relatif à la situation financière de l'ENA", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 14 octobre 2018 \n \n \n  N°426 \n \nLe ministère de l'Action et des Comptes publics a pris connaissance \nde l'article du Parisien relatif à la situation financière de l'ENA. \n \n  \nLors de l'arrivée du nouveau Gouvernement, le constat d’une fragilité financière de l'école avait été \nposé. Dès l'été 2017, Gérald DARMANIN a donc demandé à Patrick GERARD, nouveau directeur \nde l'ENA, de lui faire des propositions en vue d'un redressement durable de ses comptes. Cette \ndemande a donné lieu à un travail approfondi d’analyse avec recours à une expertise externe \nconformément au souhait du ministre. Les mesures retenues ont été définitivement validées par le \nministre en septembre dernier pour mise en œuvre dès l'exercice budgétaire 2019. Le plan de \nretour à l’équilibre a ainsi été présenté au Conseil d’Administration de l’école le 10 octobre dernier. \nElles portent notamment sur la diminution des coûts de fonctionnement de l'école, une \nmodernisation des modalités d'accès à l'école, un recentrage de la formation continue et de \nl'action internationale, ainsi que sur la dimension immobilière. \n  \nLe redressement des comptes de la Nation doit être un effort partagé par l'ensemble des entités \npubliques. Une école dont la mission est d'enseigner la bonne gestion publique doit plus \nqu'aucune autre être exemplaire. \n  \nAlors que le Gouvernement a engagé la transformation de l'action publique, afin de mieux \nrépondre aux attentes des Français en matière de service public, l'Etat a plus que jamais besoin \nd'écoles de service public capables de former nos agents publics aux défis qui attendent nos \nadministrations. \n", "published_date": "2018-10-14", "section": "Communiques"}