{"id": 341, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66F55405-810D-43D1-ABCC-21DEFAE96755&filename=1942%20bis%20-%20Rapport%20TIBI.pdf", "author": "Bruno Le Maire", "title": "1942 - Réunis par Bruno Le Maire et Cédric O, les investisseurs institutionnels français concrétisent leurs engagements en faveur du financement des entreprises technologiques et les augmentent de 5 à 6 milliards d’euros", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nSECRETARIAT D’ETAT  \nCHARGE DU NUMERIQUE \n \n \n \n \nParis, le 13 janvier 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1942 bis \n \n \n \nCOMMUNIQUE DE PRESSE \n \nRéunis par Bruno Le Maire et Cédric O,  \nles investisseurs institutionnels français concrétisent leurs engagements  \nen faveur du financement des entreprises technologiques  \net les augmentent de 5 à 6 milliards d’euros \n \nLe 17 juillet 2019, Bruno Le Maire, ministre de l’Economie et des Finances, et Cédric O, secrétaire d’État \nchargé du Numérique, ont reçu le rapport intitulé « Financer la IVème révolution industrielle - Lever le verrou du \nfinancement des entreprises technologiques » et rédigé par Philippe Tibi, président de Pergamon campus et \nprofesseur d’économie à l’Ecole polytechnique. Ce rapport dressait le constat d’une insuffisante capacité de \nfinancement des entreprises technologiques en France.  \n \nAfin de combler cette faille de marché, les investisseurs institutionnels français se sont engagés le 17 \nseptembre 2019 sous l’égide du président de la République à consacrer plus de 5 milliards d’euros en faveur \ndu financement des entreprises technologiques au cours des trois prochaines années. \n \nBruno Le Maire et Cédric O ont réuni à Bercy aujourd’hui lundi 13 janvier à Bercy ces investisseurs \npour formaliser ces engagements et marquer le point départ de leur mise en œuvre concrète.  \n \nLes investisseurs ont également annoncé mobiliser 1 milliard d’euros supplémentaires pour cette \ninitiative, portant au total leurs engagements à plus de 6 milliards d’euros en faveur du financement \ndes entreprises technologiques d’ici le 31 décembre 2022. \n \nLes documents signés au cours de cette cérémonie établissent un cadre et une gouvernance visant à définir \nl’éligibilité des projets d’investissement. Un comité se réunira ainsi à intervalle régulier, et ce dès le mois de \njanvier, pour déterminer les premiers fonds éligibles. Il assurera le suivi opérationnel de l’initiative et sa \npromotion, aussi bien en France qu’à l’international. \n \nLes engagements des investisseurs se déploieront à la fois sur le segment de l’investissement non coté, en \nfinançant des fonds français de capital-investissement proposant une stratégie late stage et sur \nl’investissement coté, en attribuant des mandats global tech à des gestionnaires d’actifs basés en France. \n \nBruno Le Maire déclare : « Nous devons investir et innover pour répondre aux défis de demain, notamment \nécologiques, et pour cela, il faut favoriser l’émergence de leaders de rang mondial dans le secteur \ntechnologique. C’est un enjeu majeur pour la souveraineté de la France et de l’Europe. Nous nous félicitons \nde la signature de cet accord inédit avec les investisseurs institutionnels de la place de Paris. Il porte à 6 \nmilliards d’euros les moyens mobilisés en faveur du financement des entreprises technologiques. » \n \nCédric O, secrétaire d’État chargé du numérique, déclare : « Notre ambition est de faire de la France le premier \nécosystème numérique européen. Que ce soit pour l'innovation, la création d'emplois ou la croissance \néconomique, la contribution des start-ups sera clé dans les années à venir. Les investisseurs institutionnels \nfrançais mobilisent des moyens qui sont sans précédent et qu’ils ont décidé d’augmenter. C’est une étape \ncruciale dans le développement de la French Tech. » \n \n\n \n2 \n \n \n \n \nLe document d’engagements \n \nLa Charte de gouvernance \n \nLe cahier des charges \n \n \n \nLien vers le rapport de Philippe Tibi « Financer la IVème révolution industrielle - Lever le verrou du financement \ndes entreprises technologiques » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \n\n \n3 \n \nCabinet de Bruno Le Maire :  01 53 18 41 13      presse.mineco@cabinets.finances.gouv.fr \nCabinet de Cédric O :             01 53 18 43 10      presse@numerique.gouv.fr  \n \n", "published_date": "2020-01-13", "section": "Communiques"}