{"id": 42, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=28F5C848-831E-4DE7-BC69-A0DCD5B6976D&filename=1045%20-%20D%C3%A9placement%20de%20M.%20Olivier%20DUSSOPT%20dans%20l%E2%80%99Allier%20ce%20vendredi%205%20juin%202020.pdf", "author": null, "title": "1045 - Déplacement de M. Olivier DUSSOPT dans l’Allier ce vendredi 5 juin 2020", "text": " \n \nCabinet d’Olivier Dussopt \n01 53 18 45 75 \nchefcab.semacp@cabinets.finances.gouv.fr \n1/2 \n139, rue de Bercy \n75012 Paris \nDÉPLACEMENT DE M. Olivier DUSSOPT  \nSecrétaire d’État auprès du ministre de l’Action  \net des Comptes publics  \nVendredi 5 juin 2020 \n \nParis, le 04/06/2020  \nN° 1045 \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se rend \ndans l’Allier ce vendredi 5 juin 2020. \nLe Secrétaire d’Etat ira à la rencontre des agents de la Direction Départementale des Finances \nPubliques (DDFIP) de l’Allier avec lesquels il s’entretiendra de la campagne déclarative de l’impôt sur \nle revenu, des modalités de reprise de l’activité et de l’accueil du public dans le cadre de la levée du \nconfinement. \nA l’issue, le Secrétaire d’Etat s’entretiendra avec Mesdames et Messieurs les parlementaires de l’Allier. \nIl ira ensuite à la rencontre des agents du Centre opérationnel départemental de la préfecture, puis \ns’entretiendra avec Monsieur le Président du Conseil départemental de l’Allier avant de se voir présenter \nun bilan de l’implication de la collectivité départementale dans le cadre de la gestion de la crise sanitaire. \nUn point presse clôturera ce déplacement. \n \nMerci : \n- de bien vouloir vous accréditer par retour de mail en indiquant votre numéro de carte de presse ou \nd’identité  à l'adresse suivante :   pref-communication@allier.gouv.fr \n- de préciser lors de votre demande les séquences auxquelles vous souhaitez participer (pas de \nquestions durant les séquences autres que le point presse) \n \n \n \n\n \n \n2/2 \nProgramme :  \n \nVendredi 5 juin 2020 \n \n9h30 \nVisite du Centre des impôts des particuliers (ouvert à la presse) \nYzeure \n \n10h30 \nVisite de la Direction Départementale des Finances Publiques de l’Allier (ouvert à la presse) \n \nMoulins \n12h30 \nDéjeuner de travail avec Madame la Préfète et les Chefs des services déconcentrés de l’Etat \nPréfecture de Moulins \n  \n14h30 \nEntretien avec Mesdames et Messieurs les parlementaires, le président du conseil \ndépartemental et les représentants des maires de l’Allier \nPréfecture de Moulins \n \n15h30 \nRencontre avec les agents du Centre opérationnel départemental de la préfecture (cellule de \ncrise Covid), puis du bureau de la nationalité et des étrangers dans le cadre de la reprise de \nl’activité et de l’accueil des usagers \nPréfecture de Moulins \n \n16h15 \nEntretien avec Monsieur Claude RIBOULET, Président du Conseil départemental de l’Allier \nMoulins, Hôtel du département \n \n16h30 \nPrésentation, par le Président du Conseil départemental, de l’implication de la collectivité \ndépartementale dans la gestion de la crise sanitaire et de la reprise des activités (ouvert à la \npresse) \nMoulins, Hôtel du département \n \n17h30 \nPoint presse \nPréfecture de Moulins \n \n \n", "published_date": "2020-06-04", "section": "Communiques"}