{"id": 1675, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0A252958-DC05-4CFD-9505-949537E88396&filename=546%20-%20CP%20FGGF%202018.pdf", "author": null, "title": "546 - Fanny Rey, Femme Chef de l'année 2017, est la marraine de la 8ème édition de la Fête de la Gastronomie – Goût de France", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 15 juin 2018 \n \nwww.economie.gouv.fr  \n \n \n8ème édition de la Fête de la Gastronomie – Goût de France \nLe Goût dans tous ses sens \nFanny Rey, Femme Chef de l’année 2017, est la marraine de cette édition \n#FGGF2018 \n \nLa Fête de la Gastronomie est un événement initié en 2011 par le ministère de l’Economie et des \nFinances, dont l’ambition est de promouvoir les savoir-faire, les professions et les produits \ngastronomiques locaux, afin de sensibiliser le grand public à notre patrimoine culinaire et pour \nasseoir le rayonnement de la France à l’étranger.  \nCette année représente une nouvelle étape pour la Fête de la Gastronomie. Comme annoncé par le \nPrésident de la République le 4 décembre dernier, un plan d’actions « Goût de France/Good \nFrance » est soutenu par le gouvernement afin de faire rayonner à l’étranger l’excellence de notre \ngastronomie. Dans ce cadre et dès cette année, la Fête de la Gastronomie change donc d’appellation \npour se nommer « Goût de France » et sera le principal volet national et populaire de ce plan \nd’actions. \nEn 2017, le thème « Au cœur du produit » avait été choisi afin de valoriser le circuit des produits, de la \nterre à l’assiette. Cette année, c’est l’expérience gustative elle-même qui sera mise à l’honneur avec \nla thématique :  \n« Le goût dans tous ses sens » \nCe 14 juin 2018, s’est tenu le premier comité de pilotage de cette nouvelle édition, en présence de \nplus d’une centaine de personnes (porteurs de projets et partenaires). A cette occasion, Delphine \nGény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a dévoilé \nofficiellement le nom de la marraine 2018. Il s’agit de Fanny Rey, jeune chef de la région \nprovençale et Femme Chef de l’année 2017. En 2017, la Fête de la Gastronomie a compté 11 700 \névénements en France et à l’étranger, avec 3 000 000 visiteurs et près de 300 000 professionnels \nimpliqués. Entre partage, plaisir et découverte, La Fête de la Gastronomie – Goût de France est votre \nrendez-vous gourmand à ne pas manquer !   \nRendez-vous les 21, 22 et 23 septembre prochains, partout en France ! \n \nContact presse / Cabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-06-15", "section": "Communiques"}