{"id": 1336, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D9633245-4492-410D-9FB4-35BDD6E21971&filename=487.pdf", "author": null, "title": "487 - Gérald DARMANIN félicite les douaniers pour  la saisie de plus de 100 kilos de MDMA, principe actif de l'ecstasy", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 novembre 2018 \nN° 487 \n \n \nGérald DARMANIN félicite les douaniers pour  \nla saisie de plus de 100 kilos de MDMA, principe actif de l’ecstasy \n \nLes douaniers des Ulis ont saisi un peu plus de 100 kilos MDMA, principe actif de l’ecstasy, lors du contrôle \nd’un véhicule en provenance des Pays-Bas. La valeur totale de la marchandise est estimée à près de 3,5 \nmillions d’euros sur le marché illicite de la revente au détail de stupéfiants. Il s’agit de la plus importante \nsaisie de MDMA (amphétamines) réalisée cette année.  \n \nLe 26 septembre, les agents des douanes de la brigade de surveillance intérieure des Ulis, en contrôle sur \nl’autoroute A10 sur l’aire de Limours remarquent un véhicule immatriculé aux Pays-Bas stationné avec deux \nindividus à son bord. Interrogés par les douaniers, les deux occupants indiquent qu’ils viennent des Pays-\nBas et comptent se rendre à Tanger, au Maroc, pour une journée. Les agents décident alors de poursuivre \nleur contrôle en procédant à la fouille du véhicule. Celle-ci permet de découvrir, sous la partie droite du \nplancher, la présence d’une cache aménagée laissant apparaître un morceau de sachet plastique. \n \nSuite à cette découverte, les agents des douanes prolongent la fouille du véhicule au siège de la brigade. \nL’ouverture de la cache aménagée permet d’extraire un sachet emballé dans un sac poubelle de couleur \nnoire qui contient plusieurs cachets qui réagissent positivement aux premiers tests réalisés. Les deux \nindividus sont alors placés en retenue douanière. \n \nSeize autres sachets plastiques, également emballés à l’aide de sacs poubelle et remplis des cachets \nd’ecstasy de couleur rose, jaune et verte seront découverts. \n \nAu total les douaniers des Ulis découvrent plus de 349 650 cachets, répartis en 91 909 cachets sécables                        \n(correspondant à deux doses) et 165 832 cachets non sécables pour un poids total de plus de 100 kilos. \n \nÀ l’issue de la procédure douanière, les deux infracteurs ont été remis aux policiers de l’office central pour la \nrépression des trafics illicites des stupéfiants.  \n \nEn 2017, la douane française a saisi plus de 66 tonnes de stupéfiants sur le territoire national, dont 509 kg \nd’amphétamines.  \n \nGérald Darmanin, ministre de l'Action et des Comptes publics a déclaré : « Je félicite les douaniers \ndes Ulis pour cette saisie exceptionnelle. Cette saisie démontre, une fois de plus, la détermination \ndes douaniers dans leur lutte contre les trafics de stupéfiants et la criminalité organisée ».  \nPOUR ALLER PLUS LOIN \nLes photos de la saisie :   https://www.flickr.com/gp/douanefrance/6y86U9 \n Crédit images : Douane française \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 42 11                presse@douane.finances.gouv.fr \n \n", "published_date": "2018-11-15", "section": "Communiques"}