{"id": 2210, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22528.pdf", "author": null, "title": "30- Gérald DARMANIN ministre de l'Action et des Comptes publics réunit des Etats généraux des comptes de la Nation", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 30 juin 2017 \nN°30 \n \nLe Ministre de l’Action et des Comptes publics \nréunit des Etats généraux des comptes de la Nation \n \n \nLa Cour des Comptes a rendu hier un constat alarmant sur la situation des comptes publics.  \n \nLe redressement de nos comptes publics est la condition pour que nos partenaires aient confiance \nen la France et que nous puissions, avec eux, refonder l’Europe. Il est aussi un impératif de \nsouveraineté. \n \nLe Premier ministre a affirmé la détermination du Gouvernement à tenir les engagements de la \nFrance - le déficit public sera contenu à 3% dès 2017 – et ceux du Président de la République – il \nn’y aura pas d’augmentation d’impôts pour les Français.  \n \nC’est une cause nationale : nous y parviendrons ensemble car l’effort devra être collectif.  \n \nC’est pourquoi le Ministre de l’Action et des Comptes publics, Gérald DARMANIN, réunira à Bercy \nle 6 juillet prochain l’ensemble des parties prenantes dont la mobilisation aux côtés du \nGouvernement est essentielle au sérieux budgétaire : les parlementaires, les représentants des \ncollectivités territoriales et des organismes de sécurité sociale, les partenaires sociaux mais aussi \nles personnes engagées sur ce sujet dans la société civile. (Invitation presse n°31) \n \nGérald DARMANIN a convié le Premier président de la Cour des comptes, Didier MIGAUD, à ce \ntemps fort de diagnostic partagé afin qu’il y présente les résultats de l’audit de la Cour des \ncomptes et que chacun prenne conscience des enjeux qui sont devant nous. \n \nLes Etats généraux des Comptes de la Nation permettront de présenter la vérité sur la situation \ndes comptes publics, car elle est la première étape pour pouvoir mener les réformes courageuses \ndont notre pays a besoin. \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-06-30", "section": "Communiques"}