{"id": 1013, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=26D7237E-3F22-40C1-ABAB-5BBEBDE47002&filename=1086%20-%20CP%20Solvabilit%C3%A9%202.pdf", "author": "Bruno Le Maire", "title": "1086 - Bruno le Maire approuve les propositions  de la Commission européenne visant à faciliter les investissements des assureurs dans les entreprises dès 2019", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 11 mars 2019 \nN°1086 \n \nCOMMUNIQUE DE PRESSE \n \nBruno le Maire approuve les propositions de la Commission européenne visant \nà faciliter les investissements des assureurs dans les entreprises dès 2019 \n \nBruno Le Maire, ministre de l’Economie et des Finances, approuve la publication par la \nCommission européenne d’un projet de révision du cadre réglementaire « Solvabilité 2 » qui inclut \ndes propositions visant à favoriser l’investissement de long terme des assureurs dans les \nentreprises européennes. \nCes propositions interviennent dans le contexte de la revue de l’acte délégué de la directive \n« Solvabilité 2 », qui fixe le cadre prudentiel applicable à l’assurance dans l’Union européenne. Le \nGouvernement français avait appelé la Commission européenne à saisir cette opportunité pour \nfaciliter l’investissement de long terme des assureurs, qui a reculé au cours des dernières années, \nau détriment du rendement de l’épargne investie par les assurés et du financement des \ninvestissements en Europe.  \nUn projet d’acte délégué qui revoit les paramètres de calcul des exigences en fonds propres pour \nles sociétés d’assurance vient d’être soumis par la Commission européenne au Conseil et au \nParlement européen pour non-objection. \nCe projet prévoit l’identification d’une nouvelle classe d’actions détenues à long terme et qui \ndonnera lieu à des exigences en capital réduites pour les assureurs. Ces dispositions pourront être \nmises en œuvre dès 2019. Un premier bilan de ces mesures pourra être effectué en 2020 dans le \ncadre de la révision de la directive « Solvabilité 2 ».  \nLa facilitation des investissements de long terme par les compagnies d’assurance permettra \nd’accroître les fonds propres des entreprises européennes et stimulera leur croissance. Elle \naméliorera le rendement de l’épargne investie à long terme par les assurés. Cette mesure s’inscrit \nainsi en pleine complémentarité avec les objectifs poursuivis par le Gouvernement dans le projet \nde loi PACTE. \nBruno Le Maire a déclaré : \"Cette première révision de Solvabilité 2 était une occasion à ne pas \nmanquer pour soutenir l’investissement de long terme des assureurs dans l’économie. Je souhaite \nque cet acte délégué puisse être mis en œuvre dans les meilleurs délais. C’est une urgence pour \nsoutenir la croissance des entreprises européennes.\" \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2019-03-11", "section": "Communiques"}