{"id": 3275, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20271.pdf", "author": null, "title": "10 projets lauréats de l'appel à projets ITE EMR 2015 soutenus par le programme des investissements d'avenir", "text": " \n \n \nMINISTERE DE L’ÉCOLOGIE,  \nDU DEVELOPPEMENT DURABLE \nET DE L’ÉNERGIE \nMINISTERE DE L'ÉDUCATION NATIONALE,  \nDE L'ENSEIGNEMENT SUPERIEUR  \nET DE LA RECHERCHE \n \nMINISTERE DE L’ÉCONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \nCOMMISSARIAT GENERAL \nA L’INVESTISSEMENT \n \n \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.developpement-durable.gouv.fr/ www.education.gouv.fr/ www.economie.gouv.fr \n \nParis, le 22 décembre 2015 \nN°1100 \n \nÉnergies marines renouvelables  \n10 projets lauréats de l’appel à projets ITE EMR 2015,  \npour 10 M€ d’investissement en recherche et innovation, soutenus par le \nprogramme des investissements d’avenir \n \nSégolène ROYAL, ministre de l’Écologie, du Développement durable et de l’Énergie, Najat \nVALLAUD-BELKACEM, ministre de l’Éducation nationale, de l'Enseignement supérieur et de \nla Recherche, Emmanuel MACRON, ministre de l'Économie, de l'Industrie et du Numérique \net Louis SCHWEITZER, Commissaire général à l’Investissement, annoncent l’attribution de \n4 M€ d’aides du programme des investissements d’avenir (PIA) aux 10 lauréats de l’appel à \nprojets « Instituts pour la Transition Energétique édition 2015 » pour le développement des \nénergies marines renouvelables. \n \nLa France bénéficie d’un fort potentiel pour le développement des énergies marines renouvelables \ndu fait de sa situation géographique en métropole comme en outremer. L’exploitation de ce \npotentiel au service de la transition énergétique et de la croissance bleue nécessite un \naccompagnement pour amener les technologies à maturité et structurer les filières industrielles.  \nCet accompagnement est nécessaire pour faire de la France, comme le Président de la \nRépublique s’y était engagé, le leader des énergies marines. \n \nDans ce contexte, l’Agence Nationale de la Recherche (ANR) a lancé en juillet 2015 un appel à \nprojets sur les énergies marines renouvelables dans le cadre de l’action Instituts pour la Transition \nEnergétique du Programme des Investissements d’Avenir. Cet appel à projets a été mené en \nliaison étroite avec France Energies Marines (FEM), conformément à sa feuille de route, qui \ns’inscrit en cohérence avec le SET Plan européen (« Strategic Energy Technology Plan ») et dans \nl’objectif de bâtir avec les acteurs de France Energies Marines à terme un institut disposant d’une \nbase technologique forte. \n \nL’ambition de cet appel à projets est le développement de la filière française des énergies marines \nrenouvelables par l’établissement de connaissances et d’outils pré compétitifs de recherche amont \net industrielle.  \n \n\n \n \nLes dossiers des projets candidats, déposés le 30 septembre 2015, ont été examinés par un jury \ninterministériel et 10 lauréats ont été désignés. Ces projets lauréats sont portés par des membres \nde FEM (industriels ou organismes de recherche), ou par des consortiums associant des PME et \ndes laboratoires de recherche à statut public non membres de FEM. Ils représentent un \ninvestissement total de 9,689 M€ et un montant total d’aides du Programme Investissement \nd’Avenir de 4,084 M€.  \n \nLes principales thématiques couvertes par ces projets sont la caractérisation des sites, la \nmodélisation et l’évaluation des impacts environnementaux et le développement des technologies. \nLa réalisation de ces projets permettra la constitution d’un socle de compétences pour FEM et \nl’acquisition de données stratégiques pour le développement de l’ensemble de la filière. \n \nAprès le succès de cette première édition, un nouvel appel à projets d’un montant de 3 M€ sera \nlancé par l’ANR au premier trimestre 2016, sur le même modèle de partenariat entre l’Etat et \nFrance Energies Marines, ce qui permettra de compléter le panel de projets sur les thématiques à \nenjeux fort pour la recherche dans le domaine et l’industrialisation des technologies. Au total, une \nenveloppe de 10 M€ sur trois ans a été prévue pour soutenir le développement des énergies \nmarines renouvelables dans ce cadre.  \n \nListe des projets lauréats : \n \nHYD2M/PHYSIC/THYMOTE :  \ncaractérisation et modélisation de différents aspects complémentaires de la ressource \nhydrolienne au Raz Blanchard. \n \nTROPHIK :  \nmodélisation du rôle des éoliennes offshore dans la modification du fonctionnement des \nréseaux trophiques côtiers et dans le cumul d’impacts. \n \nBENTHOSCOPE 2 :  \nsurveillance des impacts des énergies marines renouvelables sur le compartiment \nbenthique. \n \nINDUSCOL :  \ndurabilité des structures multi matériaux collés dans les énergies marines renouvelables. \n \nEOLINK :  \nnouveau concept d’éolienne flottante de grande taille (structure, flotteur et système \nd’ancrage). \n \nOMDYN :  \ndéveloppement de câbles ombilicaux dynamiques. \n \n3MDDTA :  \nmodélisation 3D de parcs hydroliens marins. \n \nHYFLOELFLU :  \ndéveloppement d’une technologie innovante d’hydrolienne fluviale. \n \n \n \nContacts presse : \nService de presse de Ségolène ROYAL : \n \n \n01 40 81 78 31 \nService de presse de Najat VALLAUD-BELKACEM : \n01 55 55 30 10 \nService de presse d’Emmanuel MACRON :  \n \n01 53 18 45 13 \nCommissariat Général à l’Investissement :  \n \n01 42 75 64 43 \n", "published_date": "2015-12-22", "section": "Communiques"}