{"id": 2978, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20886.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - TOUR IMAGES - E. MACRON, P. KANNER et T. BRAILLARD recevront à Bercy le directeur du Tour de France et des coureurs cyclistes français, le 3 mai 2016", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE  ET DU NUMERIQUE \nPATRICK KANNER \nMINISTRE DE LA VILLE \nDE LA JEUNESSE ET DES SPORTS\nTHIERRY BRAILLARD \nSECRETAIRE D’ÉTAT CHARGE  \nDES SPORTS \n \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \n      www.economie.gouv.fr      \n \n \nwww.sports.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 2 mai 2016  \nN°1369 \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, \nPatrick KANNER, ministre de la Ville, de la Jeunesse et des Sports  \net Thierry BRAILLARD, secrétaire d'État auprès du ministre de la Ville, de la \nJeunesse et des Sports, chargé des Sports \n \nrecevront à Bercy le directeur du Tour de France et des coureurs cyclistes français  \n \nChristian PRUDHOMME, directeur du Tour de France \nPierre-Yves THOUAULT, directeur Adjoint du Cyclisme chez ASO \nRomain BARDET, coureur cycliste de l’équipe de l’AG2R La Mondiale \nWarren BARGUIL, coureur cycliste de l’équipe  Alpecin \nNacer BOUHANNI, coureur cycliste de l’équipe Cofidis \nArnaud DEMARRE, vainqueur de Milan San Remo, de l’équipe la Française des Jeux \nAlexis WUILLERMOZ, coureur cycliste membre de l’équipe AG2R La Mondiale \n \n \nMardi 3 mai 2016 \nA l’Hôtel des Ministres \nAu 139, rue de Bercy \n75012 PARIS \n \nUn tour images est prévu à 13H15 \n \n \n \n \nAccréditations personnelles et obligatoires auprès du bureau de presse de Bercy : \n01 53 18 33 80 \n \n\n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet de Patrick KANNER :   \n01 49 55 34 67 \nCabinet de Thierry BRAILLARD : \n01 40 45 99 70 \n \n", "published_date": "2016-05-02", "section": "Communiques"}