{"id": 2460, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22032.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a visité le port franc d'Embrach (Suisse)", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 24 janvier 2017 \nN°145 \n \n \nMichel SAPIN a visité le port franc d’Embrach (Suisse) \n \n \nA l’invitation du conseiller fédéral suisse Ueli MAURER, chef du Département des Finances,  \nMichel SAPIN, ministre de l’Economie et des Finances, a visité vendredi 20 janvier le port franc \nd’Embrach, dans le canton de Zurich. Il s’agissait de comprendre comment la Suisse, qui occupe \nune place importante dans le libre échange des marchandises et les chaînes logistiques \ninternationales, organise les flux, protège les biens de grande valeur qui lui sont confiés et \ns’emploie à réduire les risques d’abus. \n \nCette visite a permis d’échanger avec les autorités suisses sur le fonctionnement des ports francs, \nqui jouent un rôle indiscutable et positif dans l’accroissement du commerce international, mais qui \npeuvent présenter des vulnérabilités, notamment dans le cadre du trafic d’œuvres d’art, du \nblanchiment d’argent et du financement du terrorisme.  \n \nMichel SAPIN a pu constater que la Suisse a pris des mesures importantes pour minimiser les \nrisques et garantir la conformité des processus, comme l’ont reconnu l'Organisation Mondiale des \nDouanes (OMD) et le Groupe d'Action Financière (GAFI). Le ministre s’est réjoui des évolutions \nengagées, notamment depuis 2016, pour mieux encadrer les ports francs, tels les contrôles que \nmultiplient les douaniers suisses et le système informatique de traçabilité mis en place. \n \nLe conseiller fédéral Ueli MAURER et le ministre Michel SAPIN sont convenus que seul un effort \nmultilatéral, global et coordonné permettra de renforcer avec efficacité la transparence, visant en \nparticulier les bénéficiaires effectifs des biens entreposés, et de convaincre tous les pays d’adopter \ndes mesures ambitieuses.  \n \n\"Nous souhaitons que les autorités suisses partagent leur expérience avec le GAFI et l’OMD afin \nd’améliorer la transparence dans les ports francs de tous les pays concernés et que ceux-ci \nadoptent des mesures concrètes, pour permettre par exemple l’identification de bénéficiaires \neffectifs des marchandises stockées\", a déclaré Michel SAPIN.  \n \nCommuniqué de presse du Département fédéral suisse des Finances : \nhttps://www.efd.admin.ch/efd/fr/home/dokumentation/nsb-news_list.msg-id-65331.html \n \n \n \n  \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2017-01-24", "section": "Communiques"}