{"id": 3734, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19328.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Premier anniversaire du Haut Conseil de Stabilité Financière (HCSF)", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 10 juin 2015 \nN° 350 \n \n \n \nPremier anniversaire du Haut Conseil de Stabilité Financière (HCSF) \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a réuni les membres du Haut Conseil de \nStabilité Financière (HCSF)1 ce mercredi 10 juin. Créé il y a un an, le HCSF s’est réuni pour sa \ncinquième séance. Il a adopté son rapport annuel à cette occasion. \nDepuis sa création, sur la base de l’analyse des différentes autorités représentées en son sein, \ncomplétée par des points de vue universitaires, le HCSF élabore un diagnostic partagé sur la situation \ndu secteur financier français et ses éventuelles fragilités. Il formule des recommandations et dispose \négalement de moyens d’actions plus directs visant à réduire les risques de crise financière et à assurer \nla stabilité financière nécessaire à la croissance.  \nCette cinquième réunion a ainsi permis au HCSF de souligner la nécessité d’un ajustement de la \nrémunération des contrats d’assurance-vie, compte tenu de l’environnement de taux bas. Le HCSF \na également indiqué que la baisse des prix immobiliers constituait un facteur de rééquilibrage du \nmarché.  \nPour Michel SAPIN, « la qualité des échanges au sein du HCSF a permis de mettre en œuvre très \nconcrètement une approche globale de la stabilité financière, en renforçant la coopération entre les \ninstitutions représentées et en les confrontant aux points de vue d’universitaires ».  \nLe communiqué du HCSF et le rapport annuel du Haut Conseil sont publiés sur le site internet \nwww.economie.gouv.fr/hcsf. \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n                                                           \n1 le HCSF rassemble autour du ministre les responsables des autorités dont le mandat touche à la stabilité financière  (MM. \nChristian NOYER, gouverneur de la Banque de France et président de l’Autorité de Contrôle prudentiel et de Résolution, \nGérard RAMEIX, président de l’Autorité des Marchés financiers et Patrick de CAMBOURG, président de l’Autorité des \nNormes comptables) ainsi que trois universitaires (Mmes Raphaëlle BELLANDO, Agnès BENASSY-QUERE et Hélène \nREY). \n", "published_date": "2015-06-10", "section": "Communiques"}