{"id": 230, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E0AFF395-E800-4E04-9BC3-036D02B388CB&filename=2028-%20CP%20conjoint%20Altmaier%20et%20Le%20Maire%20sur%20les%20initiatives%20de%20la%20Commission%20%C3%A0%20propos%20des%20donn%C3%A9es.pdf", "author": "Bruno Le Maire", "title": "2028 - Peter Altmaier et Bruno Le Maire saluent les initiatives de la Commission européenne en matière de données et d’intelligence artificielle", "text": " \n \n \n \n \n            MINISTERE DE L’ECONOMIE \n      ET DES FINANCES \n \n \nMINISTERE FEDERAL ALLEMAND \nDE L’ECONOMIE ET DE L’ENERGIE \n \n \n \n \n \n \nParis, le 19 février 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2028 \n \n \n \nCOMMUNIQUE DE PRESSE \n \n \nPeter Altmaier et Bruno Le Maire saluent les initiatives de la Commission européenne en matière de          \ndonnées et d’intelligence artificielle \n \n \nPeter Altmaier, ministre fédéral allemand de l’Economie et de l’Energie, et Bruno Le Maire, ministre français de \nl’Economie et des Finances, saluent les initiatives présentées ce jour par la Commission européenne en matière \nde données et d’intelligence artificielle (« Façonner l'avenir numérique de l'Europe »).  \nIls se réjouissent que la question du numérique figure au rang des priorités de la nouvelle Commission, visant \nnotamment à promouvoir une stratégie européenne sur les données.  \nPour Peter Altmaier: « Les données sont déterminantes pour réussir la numérisation de l’économie européenne \net de nos entreprises. C’est un signal important que la nouvelle Commission européenne inscrive ce sujet parmi \nses priorités, dès sa prise de fonction. L’Allemagne et la France soutiennent le processus européen dans ce \ndomaine au travers d‘initiatives communes sur la politique industrielle et en faveur d‘une infrastructure des \ndonnées européenne». \nPour Bruno Le Maire: « Les initiatives de la Commission européenne permetteront à l’Europe de renforcer sa \nsouveraineté technologique et de développer une intelligence artificielle européenne compétitive au niveau \nmondial. L’Europe doit faire émerger des technologies fondées sur l’ouverture et l’interopérabilité, qui permettent \naux entreprises de rassembler et d’utiliser des données pour innover. Elle donne également la possibilité aux \nEtats membres qui le souhaitent de pouvoir davantage protéger leur patrimoine numérique. »  \nDans leur manifeste pour une politique industrielle adaptée au XXIème siècle, présentée à Berlin en février 2019, \nla France et l’Allemagne avait d’ores et déjà lancé une coopération plus poussée en matière d’intelligence \nartificielle. Peter Altmaier et Bruno Le Maire poursuivront le travail  franco-allemand sur ce sujet, afin de  \nproposer à la Commission européenne des idées complémentaires à celles énoncées ce jour.   \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-02-19", "section": "Communiques"}