{"id": 2702, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21561.pdf", "author": null, "title": "Axelle LEMAIRE - 10 French Tech Hubs rejoignent le réseau mondial des entrepreneurs français à l'international", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT  \nCHARGEE DU NUMERIQUE ET DE L’INNOVATION \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 14 octobre 2016  \n  \nN°136 \n \n \n10 French Tech Hubs rejoignent le réseau mondial  \ndes entrepreneurs français à l’international. \nA l’occasion d’une visite à Montréal sur le thème de l’innovation, le Premier Ministre Manuel VALLS, a \nannoncé, en présence d’Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique et de l’Innovation, le nom \ndes 10 communautés d’entrepreneurs français de l’étranger qui ont été labellisées French Tech Hubs par \nl’Etat.  \n \nSur les 17 projets candidats, 10 ont donc été jugés suffisamment matures pour porter haut les couleurs des \nstartups françaises à l’international en fédérant autour d’eux les acteurs publics et privés locaux \n(entrepreneurs, investisseurs, startups, incubateurs, accélérateurs, …) avec l’objectif de favoriser le \ndéveloppement des startups françaises sur place. \nLes 10 French Tech Hubs labellisés lors de cette deuxième vague sont : Berlin, Dubaï, Los Angeles, \nMilan, Pékin, Sao Paulo, Shanghaï, Shenzhen, Taïwan et Vietnam. \nIls rejoignent le réseau préexistant constitué de : Abidjan, Barcelone, Hong-Kong, Israël, Le Cap, Londres, \nMontréal, Moscou, New York, San Francisco, Séoul et Tokyo, portant à 22 le nombre de membres du réseau \nmondial de la French Tech, qui représente près de 300 entrepreneurs-mentors, - dont 50 entrepreneurs \nemblématiques de la French Tech - et 1000 startups recensées. \n \n« L’internationalisation des startups est un véritable enjeu, que nous avons souhaité accompagner, en \nmettant en place plusieurs dispositifs, dont les French Tech Hubs. J’ai vu la mobilisation et \nl’enthousiasme des écosystèmes lors de mes déplacements dans les hubs déjà labellisés comme \nLondres ou encore Abidjan et New York. Une fois de plus, la French Tech s’affirme avec ce réseau \nmondial, enrichi de 10 nouveaux hubs, et représente aujourd’hui un outil incontournable au service du \nrayonnement de l’écosystème de startups français », déclare Axelle LEMAIRE. \n \nTélécharger le Dossier de presse  \nhttp://hubs.lafrenchtech.com \n \nContacts presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \nMission French Tech : 01 53 18 45 65 marie.gallas-amblard@finances.gouv.fr  \n", "published_date": "2016-10-14", "section": "Communiques"}