{"id": 4899, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16358.pdf", "author": null, "title": "INVITATION PRESSE - Geneviève FIORASO et Benoît HAMON se rendront au Salon européen de l'Education le 21 novembre 2013", "text": " \n \n \n \n \n \nGENEVIEVE FIORASO \nMINISTRE DE L’ENSEIGNEMENT SUPERIEIUR ET DE LA \nRECHERCHE \n \nBENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 novembre 2013 \nN° 929 \n \n \n \nGeneviève FIORASO et Benoît HAMON se rendront jeudi 21 novembre \nau Salon européen de l’Education où ils officialiseront le renforcement \nde l’enseignement de l’Economie sociale et solidaire dans \nl’Enseignement supérieur et la Recherche  \n \nProgramme : \n \n• \n12h30 : Les ministres parraineront la première charte de coopération entre la Conférence \ndes présidents d’université, la MGEN, La CASDEN et la MAIF pour la formation des \nélèves-professeurs aux apports de l’Economie sociale et solidaire dans leurs domaines \nd’expertises. \n \n• \n12h45 : Déclaration commune en vue de l’accord-cadre entre le Ministère de \nl’Enseignement supérieur et de la recherche, le Ministère de l’Economie sociale et solidaire \net les acteurs de l’ESS, pour valoriser la place de l’Economie sociale et solidaire dans \nl’Enseignement supérieur et la Recherche, en présence de Roland BERTHILIER, président \nde L’ESPER. \n \n• \n13h : point presse  \n \n• \n13h30 : Remise officielle du « Prix de l’étudiant entrepreneur en Economie sociale et \nsolidaire ». Ce prix a vocation à encourager les étudiants porteurs d’un projet \nd’entrepreneuriat social. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Benoit HAMON : 01.53.18.41.04 \nCabinet de Geneviève FIORASO : 01.55.55.84.24 \n", "published_date": "2013-11-20", "section": "Communiques"}