{"id": 1044, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3F3015A1-13D0-4294-94AC-62D2E8B4838B&filename=248%20-%20Attirer%20les%20talents%20num%C3%A9riques%20%C3%A9trangers%20%20.pdf", "author": null, "title": "248 - Attirer les talents numériques étrangers : Mounir Mahjoubi annonce le nouveau French Tech Visa", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 1er mars 2019 \nN° 248 \n \nCOMMUNIQUE DE PRESSE \n \nAttirer les talents numériques étrangers :  \nMounir Mahjoubi annonce le nouveau French Tech Visa  \n \nA compter du 1er mars, les start-ups françaises pourront bénéficier de conditions assouplies pour \nle recrutement de talents étrangers, via un dispositif inédit au plan international. Le dispositif \nfrançais permettra à ces « entreprises innovantes » de recruter des employés étrangers de \nmanière accélérée. \n \nCe dispositif avait été annoncé par Mounir Mahjoubi à Vivatech, en 2018. A l’occasion du « Tour \ndes start-ups », le secrétaire d’Etat chargé du numérique avait échangé avec des milliers de start-\nups ; le recrutement de talents constituait alors une préoccupation majeure, freinant le \ndéveloppement de nos pépites. \n \nLa France a déjà agi au niveau national depuis 2018 : développement des formations d’ingénieurs, \nformations plus nombreuses pour les techniciens (10 000 places supplémentaires, partout sur le \nterritoire). Le recrutement de talents étrangers constitue une étape complémentaire dans cette \nfeuille de route. \n \nCe « French Tech Visa » sera le seul au monde à cumuler des avantages décisifs pour les start-\nups visées : \n- \nIl est sans condition de diplôme, ce qui permettra par exemple de recruter une plus grande \nvariété de « talents », y compris des personnes qui auraient interrompu leurs études pour \nse former par leurs propres moyens ; \n- \nIl est valide pour quatre ans ; \n- \nLe processus sera identique pour la quasi-totalité des pays d’origine des employés \nrecrutés. \n \nPour Mounir Mahjoubi « Attirer les meilleurs profils internationaux constitue un levier décisif pour \nfaire monter en puissance nos start-ups. Pour ces jeunes entreprises, le temps est clé. Nous \ndevons leur donner les moyens d’attirer la « perle rare » rapidement, simplement, où qu’elle soit \ndans le monde. » \n \n \nContact presse :  \n \nCabinet de Mounir MAHJOUBI - 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n \n \n \n \n \n \n\n \n \n \n \nANNEXE : Conditions de délivrance du visa \n \n \nCe nouveau visa est issu de la loi du 10 septembre 2018 pour une immigration maîtrisée, un droit \nd’asile effectif et une intégration réussie, qui entre en vigueur le 1er  mars 2019.  \n \nAvant d’engager une procédure de recrutement d’un talent étranger, l’entreprise devra attester \nd’un caractère innovant et être reconnue par le Ministère de l’économie et des finances. Pour cela, \nelle devra respecter l’un des critères suivants : \n- être ou avoir été bénéficiaire au cours des cinq dernières années d’un soutien public à \nl’innovation ; \n- avoir une partie de son capital détenue par une entité ayant pour objet principal de financer ou \nd’investir dans des entreprises innovantes et dont les titres ne sont pas cotés ; \n- être ou avoir été accompagnée au cours des cinq dernières années par une structure \nd’accompagnement dédiée aux entreprises innovantes. \n \nToute entreprise innovante qui souhaite recruter des talents étrangers pourra bénéficier de ce \ndispositif et demander en ligne, sur une plateforme dédiée, une lettre attestant (pour 3 ans) de son \ncaractère innovant.  \n \nLe contrat de travail du salarié devra préciser que son activité est en lien avec le projet de \nrecherche et de développement de l’entreprise ou avec le développement économique, social, \ninternational et environnemental de ce projet. Enfin, le montant de la rémunération inscrit dans le \ncontrat de travail devra être supérieur à deux fois le montant du smic annuel brut. \n \n \n", "published_date": "2019-03-01", "section": "Communiques"}