{"id": 2123, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22689.pdf", "author": null, "title": "Evasion fiscale : fin du dispositif dérogatoire de régularisation des avoirs non déclarés détenus à l'étranger", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 septembre 2017 \nN°73 \n \n \nEVASION FISCALE : FIN DU DISPOSITIF DEROGATOIRE  \nDE REGULARISATION DES AVOIRS NON DECLARES DETENUS A L'ETRANGER \n \n \nLes contribuables ont jusqu’au 31 décembre 2017 pour se mettre en conformité avec le droit français, \nau moyen de la procédure prévue par la circulaire du 21 juin 2013. \nLa circulaire du 21 juin 2013 prévoyait une procédure temporaire de déclaration rectificative des \navoirs à l’étranger non déclarés, avec remise de pénalités.  \nLes contribuables auront eu 4 ans et demi pour régulariser leur situation auprès du Service de \nTraitement des Déclarations Rectificatives (STDR) au moyen de cette procédure. \nLe Ministre de l’Action et des Comptes publics appelle les redevables qui ne se seraient pas \nmanifestés à régulariser leur situation avant le 31 décembre 2017, date à laquelle le STDR cessera \nd’opérer. \n \nLe Gouvernement français entend lutter avec la plus grande fermeté contre la fraude et \nl’évasion fiscale et s’appuiera pour ce faire sur l'échange automatique d'informations \nbancaires qui entre en vigueur le 30 septembre 2017, pour une coopération internationale plus \nefficace en matière fiscale. \n \nConcrètement : \nLa fermeture du Service de Traitement des Déclarations Rectificatives interviendra le 31 décembre \n2017 : \n- \nJusqu'à cette date, seuls les dossiers complets accompagnés des déclarations rectificatives et \ndes paiements correspondants seront encore acceptés \n- \nLes dossiers déposés avant le 1er janvier 2018 et non traités par les services au 31 décembre \n2017 bénéficieront des conditions de régularisation fixées par la circulaire \n- \nA compter du 1er janvier 2018, les déclarations rectificatives qui seraient déposées seront traitées \nsans remise de pénalités. \n \n \nDepuis sa création, plus de 50 000 demandes ont été déposées auprès du STDR et des pôles de \nrégularisation déconcentrés pour plus de 32 Mds€ d'avoirs. Les montants recouvrés par l’État \ns'établissaient à 7,8 Mds€ au 31 août 2017.  \n \n \n \nContact presse : Cabinet de Gérald DARMANIN : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-09-15", "section": "Communiques"}