{"id": 728, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B755022-C335-4F1D-92C4-877CB0C812B1&filename=1345%20-%20%20CP%20Point%20d%C3%A9tape%20sur%20la%20r%C3%A9percussion%20des%20prix%20dans%20la%20fili%C3%A8re%20charcuterie%20du%2016%20juillet%202019.pdf", "author": null, "title": "1345 - Communiqué de presse : Point d'étape sur la répercussion des prix dans la filière charcuterie du 16 juillet 2019", "text": " \n \nDIDIER GUILLAUME \nMINISTRE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \n \n                                              AGNES PANNIER-RUNACHER \n                                             SECRETAIRE D’ETAT AUPRES DU MINISTRE \n                                                DE L’ECONOMIE ET DES FINANCES \n \nParis, le 16 juillet 2019 \nN° 1345  \nCommuniqué de presse   \n \nPoint d’étape sur la répercussion des prix \ndans la filière charcuterie du 16 juillet 2019 \n \n \nDidier Guillaume, ministre de l’Agriculture et de l’Alimentation, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre de l’Économie et des Finances, ont réuni ce jour les représentants des \ntransformateurs de la filière porcine et des distributeurs afin de dresser un bilan des renégociations \ntarifaires en cours dans la filière du fait d’une augmentation significative du prix du porc ces dernières \nsemaines. \n \nCette réunion a permis aux ministres de constater que, dans la majorité des cas, les contrats ont \neffectivement fait l’objet d’une renégociation qui s’est traduite par une revalorisation des tarifs au \nbénéfice des transformateurs, comme l’a notamment souligné le médiateur des relations commerciales \nagricoles. \n \nLes ministres ont pris note des points d’attention exprimés par la Fédération française des industriels \ncharcutiers, traiteurs, transformateurs de viande (FICT) concernant le niveau des hausses accordées \naux transformateurs, qui doivent être suffisantes pour prendre en compte l’évolution des cours, et le fait \nque ces hausses doivent couvrir l’ensemble des produits transformés. \n \nIls ont également pris note du fait que les distributeurs ont indiqué être disposés à procéder à de \nnouvelles renégociations si celles-ci s’avèrent nécessaires à l’avenir.  \n \nLa façon dont les acteurs ont répondu au plan national à l’impact de la crise porcine témoigne des effets \npositifs de la loi EGALIM.  \n \nDidier Guillaume et Agnès Pannier-Runacher ont encouragé ces acteurs économiques à poursuivre le \ndialogue constructif qui a été engagé. \n \nLes ministres restent vigilants sur l’évolution de la situation des transformateurs et sur les mécanismes \nde révision de prix qui pourront être mis en place. Ils ont rappelé que la renégociation doit rester \npossible autant que nécessaire, dans le respect de la liberté contractuelle et des règles de concurrence \nloyale auxquelles veille la DGGCRF en tant que garante de l’ordre public économique.  \n \nUne épizootie de peste porcine africaine qui touche notamment le cheptel chinois a un impact fort sur le \nmarché mondial du porc et entraîne une hausse du prix de la viande porcine, hausse susceptible de se \npoursuivre pendant de nombreux mois encore. Si cette évolution va permettre aux producteurs français \nde mieux être rémunérés par les prix payés et retrouver des capacités à investir dans la rénovation de \nleurs élevages, elle a rendu indispensable une renégociation des contrats conclus fin février 2019 avec \nles distributeurs par les transformateurs, qui subissent une augmentation de leurs coûts \nd’approvisionnement. \n \nContacts presse \n \nCabinet D. Guillaume :             \n01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-16", "section": "Communiques"}