{"id": 2141, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22654.pdf", "author": "Bruno Le Maire", "title": " Bruno Le Maire se félicite du succès de la première cession d'actifs pour financer l'innovation", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 5 septembre 2017 \n \n \nN°  100   \n \n \nCommuniqué de presse \n \nBruno Le Maire se félicite du succès de la première cession d’actifs \npour financer l’innovation \n \n \n  \nBruno Le Maire, ministre de l’Economie et des Finances, se félicite du succès de la cession de \ntitres ENGIE réalisée ce jour par l’Agence des Participations de l’Etat (APE), pour un montant total \nde 1,53 milliard d’euros correspondant à la cession d’une participation d’environ 4,5 % du capital \nd’ENGIE. \n \nCette cession s’inscrit dans le cadre d’une gestion dynamique du portefeuille de l’Etat actionnaire, \nrespectueuse de ses intérêts patrimoniaux et stratégiques.  \n \nBruno Le Maire déclare que « cette cession de titres s’est déroulée dans de très bonnes \nconditions pour les intérêts patrimoniaux de l’Etat. Elle constitue la première étape du plan \nde cessions d’actifs pour un montant de 10 milliards d’euros que j’ai annoncé au mois de \njuillet. Le produit de cette opération permettra d’alimenter le fonds pour l’innovation, voulu \npar le président de la République, dès que celui-ci sera constitué. Dans l’intervalle le \nproduit de cette cession est déposé sur le compte d’affectation spéciale géré par l’APE ». \n \nCette cession d’actifs s'inscrit pleinement dans la politique du Gouvernement : gérer de manière \nplus active les participations de l’Etat pour employer ces ressources, là où elles seront les plus \nutiles. En l’occurrence mieux financer l’innovation en préservant l’influence que l’Etat exerce au \nsein d’ENGIE. \n  \nA l’issue de cette opération, l’Etat reste l’actionnaire de référence du groupe ENGIE et demeure \npleinement engagé aux côtés de l’entreprise pour l’accompagner dans la mise en œuvre du plan \nde transformation du groupe, qui a été annoncé en 2016. L’Etat réaffirme son entière confiance \ndans le management et les salariés d’ENGIE. \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 – dimitri.lucas@cabinets.finances.gouv.fr \n \n \n", "published_date": "2017-09-05", "section": "Communiques"}