{"id": 2595, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21757.pdf", "author": null, "title": "Ouverture des données publiques des collectivités locales : le gouvernement souhaite sélectionner huit territoires d'expérimentation", "text": " \n \n \n \nAXELLE LEMAIRE  \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET \nDE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nESTELLE GRELIER \nSECRETAIRE D’ÉTAT CHARGEE DES COLLECTIVITES \nTERRITORIALES  \nAUPRES DU MINISTRE DE L’AMENAGEMENT DU \nTERRITOIRE, DE LA RURALITE ET DES COLLECTIVITES \nTERRITORIALES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 23 novembre 2016 \nN°284 \n \nOuverture des données publiques des collectivités locales :  \nle gouvernement souhaite sélectionner huit territoires d’expérimentation \n \n \n \nLa loi du 7 octobre 2016 pour une République numérique rend obligatoire la mise en ligne des \nprincipales données publiques des administrations. Cette obligation s’appliquera aussi aux \ncollectivités locales de plus de 3 500 habitants, à compter d’octobre 2018.  \n \nAfin d’accompagner les collectivités locales dans cette démarche, des propositions ont été formulées \npar l’association Opendata France dans un rapport (http://www.economie.gouv.fr/accompagnement-\ncollectivites-locales-ouverture-donnees-publiques ) remis le 17 octobre à Axelle LEMAIRE, secrétaire \nd’Etat chargée du Numérique et de l’Innovation, et à Estelle GRELIER, secrétaire d’Etat aux \nCollectivités territoriales.  \n \nSur la base de ce rapport, le Gouvernement confie à Opendata France l’animation d’une phase \nd’expérimentation. Dans huit territoires pilotes, une grande collectivité telle qu’un conseil régional ou \nune intercommunalité accompagnera les petites et moyennes communes à l’ouverture des données \npubliques. Les territoires sélectionnés bénéficieront du support méthodologique et technique \nd’Opendata France, qui assurera notamment la mutualisation des ressources et l'émergence d'un \nsocle commun de données prioritaires. \n \nLes collectivités souhaitant mettre en œuvre cette démarche d’accompagnement sur leur territoire ont \njusqu’au 5 décembre pour transmettre un courrier de candidature précisant leur projet. La liste des \nhuit territoires sélectionnés sera annoncée par le Gouvernement le 9 décembre lors du Sommet du \nPartenariat pour un gouvernement ouvert. Les expérimentations commenceront en janvier 2017, avec \nune restitution finale en décembre 2017.  \n \n \nContact :  \n• Association Opendata France : contact@opendatafrance.net / 06.76.62.35.01 \n• Secrétariat général pour la modernisation de l’action publique simon.chignard@modernisation.gouv.fr \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \nCabinet d’Estelle GRELIER : 01 44 49 85 91 secretariat.rognard@territoires.gouv.fr \n \n", "published_date": "2016-11-23", "section": "Communiques"}