{"id": 1029, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F8F5013D-4488-45FB-A30A-11B092A5F28B&filename=631%20-%20M.%20Olivier%20DUSSOPT%20se%20rendra%20en%20Tunisie%20%28Tunis%29%20jeudi%207%20et%20vendredi%208%20mars%202019.pdf", "author": null, "title": "631 - M. Olivier DUSSOPT se rendra en Tunisie (Tunis) jeudi 7 et vendredi 8 mars 2019", "text": " \n \n \n \n \n \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État, \nauprès du Ministre de l’Action et des Comptes publics  \n \n       Paris, le 6 mars 2019 \n \n \nNOTE AUX REDACTIONS \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics se rendra en Tunisie (Tunis) jeudi 7 et vendredi 8 mars 2019 \n \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, se \nrendra en Tunisie, à Tunis, jeudi 7 et vendredi 8 mars 2019 pour la Conférence de lancement du \njumelage « Appui institutionnel à la mise en œuvre de la stratégie de modernisation de la fonction \npublique » entre la Tunisie, la Belgique et la France.  \n \nLe Secrétaire d’État Olivier DUSSOPT s’entretiendra avec M. Kamel MORJANE, Ministre de la \nFonction publique, de la modernisation de l’administration et des politiques publiques ainsi que  \nM. Riadh MOUAKHAR, Ministre auprès du chef du Gouvernement, secrétaire général du \nGouvernement, puis participera à une Conférence-débat à l’École nationale d’administration de \nTunis sur le thème de la réforme de la fonction publique. \n \nA l’issue de son allocution d’ouverture de la Conférence de lancement du jumelage, le Secrétaire \nd’Etat s’entretiendra avec Mme Souad ABDERRAHIM, Maire de Tunis et présidente de la \nFédération nationale des villes tunisiennes, puis se rendra au Musée du Bardo pour un dépôt de \ngerbe en mémoire des victimes de l’attentat. \n \nLe Secrétaire d’État s’entretiendra enfin avec M. Taoufik RAJHI, Ministre auprès du chef du \nGouvernement chargé des grandes réformes, et avec M. Mokhtar HAMMANI, Ministre des affaires \nlocales et de l’environnement. \n \nCes différentes rencontres seront l’occasion pour le Secrétaire d’État Olivier DUSSOPT d’échanger \navec ses homologues sur la stratégie de modernisation de la fonction publique que souhaite mettre en \nœuvre le Gouvernement de la République Tunisienne. \n \n \n \n \n \n\n \n \nProgramme : \n \nJeudi 7 mars 2019 \n \n11h30 Entretien avec M. Kamel MORJANE, Ministre de la Fonction publique, de la modernisation \nde l’administration et des politiques publiques \n \nKasbah \n \n13h00 Déjeuner, à l’invitation de M. Kamel MORJANE, avec les acteurs du jumelage \nDar el Jeld \n \n15h00  Conférence-débat à l’École nationale d’administration de Tunis sur le thème de la réforme \nde la fonction publique \nÉcole nationale d’administration de Tunis \n \n17h00 Entretien avec M. Riadh MOUAKHAR, Ministre auprès du chef du Gouvernement, \nsecrétaire général du Gouvernement \nKasbah \n \n \nVendredi 8 mars 2019 \n \n09h30 Allocution d’ouverture de la Conférence de lancement du jumelage « Appui institutionnel à \nla mise en œuvre de la stratégie de modernisation de la fonction publique tunisienne »  \nHôtel Mövenpick (Berges du Lac), Tunis \n \n11h30 Entretien avec Mme Souad ABDERRAHIM, Maire de Tunis, présidente de la Fédération \nnationale des villes tunisiennes \nMairie de Tunis \n \n12h45 Dépôt de gerbe en mémoire des victimes de l’attentat du Bardo, suivi d’une visite du musée \nMusée national du Bardo \n \n \n15h30  Entretien avec M. Taoufik RAJHI, Ministre auprès du chef du Gouvernement chargé des \ngrandes réformes \nKasbah \n \n17h00 Entretien avec M. Mokhtar HAMMAMI, Ministre des affaires locales et de l’environnement  \n \n \n \nContact presse : Cabinet de M. le Secrétaire d’État Olivier DUSSOPT : \nchefcab.semacp@cabinets.finances.gouv.fr / 01 53 18 45 75 \n", "published_date": "2019-03-06", "section": "Communiques"}