{"id": 991, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4C090DF0-2688-4626-A5BC-88646DECF985&filename=1101%20-%20EN%20-%20HCSF%20communiqu%C3%A9%20de%20presse%20s%C3%A9ance%20.pdf", "author": null, "title": "1101 - Communiqué de presse du Haut conseil de stabilité financière", "text": " \n \nPress release \nParis, March 18, 2019 \n \nThe High Council for Financial Stability (HCSF) met for its twentieth meeting on March 18, \n2019. \nChaired by Bruno Le Maire, Minister for the Economy and Finance, the High Council updated \nits diagnosis of the risks and potential vulnerabilities that may affect the French financial sector.  \nIt duly notes the revised downward growth prospects at international and European level, while \nacknowledging that growth in France is proving resilient. In addition, it observes the persistence \nof cyclical and political uncertainty in Europe, emerging countries and the United States, and \nclosely monitors their potential consequences for growth and financial stability.    \nThe High Council considers that, in the financial markets, the risk of a repricing of financial \nassets remains at a high level. As the adjustment at the end of last year has been compensated \nat the beginning of the year, equity and bond markets continue to exhibit strong valuations, in \nline with a low interest rate environment and a significant risk appetite.  \nThe High Council also observes that the non-financial private sector indebtedness continued to \ngrow and reached 133.3% of GDP in the third quarter of 2018 (59.2% for households and 74.1% \nfor non-financial corporations, NFCs). The dynamics observed in recent years has led France \nto a high level of non-financial private sector indebtedness, which is now above the average of \nthe euro area and above the level of our main partners. \nFor NFCs, this increase in indebtedness remained significant (+6.0% year-on-year in January \n2019), driven by the increase in both bank credit and market debt outstandings. Credit growth \nrelates to companies of all sizes, with bank credit to SMEs still growing at a robust pace (+6.3% \nyear-on-year in December 2018).  \nOutstanding household loans also continued to increase at a sustained pace: +5.5% year-on-\nyear in January 2019, mainly driven by housing loans. \nThe continued trends observed since the activation of the countercyclical capital buffer (CCyB) \nin June 2018 has therefore led the High Council to adopt, as a preventive measure, the proposal \nof the Governor of the Banque de France to raise the rate of this buffer by 0.25 percentage point \nof risk-weighted assets on French exposures, to a level of 0.5%. \nThe HCSF considers this level as appropriate in the current juncture and specifies that it will \nrelax the CCyB in the event of a reversal in the financial cycle, with immediate application. It \nwould enable banks to mobilize this capital reserve to preserve their ability to provide credit, \nnotably to small and medium sized firms, which rely most on bank financing. \n\n \n \nThis draft decision will be notified to the ECB for non-objection. If it be so, it will be adopted \nbefore the April 2, 2019, and banks will have 12 months from this date to comply with the new \nrequirement. This decision will be published on the HCSF website as well as in the Official \nJournal of the French Republic.  \nMoreover, given mandatory and automatic reciprocity, the countercyclical capital buffer rate \nset by the HCSF shall apply to all banking institutions in the European Union and the European \nEconomic Area, on their relevant credit exposures located in France with an equivalent rate. \nThe High Council also updated its diagnosis of the risks associated with the withdrawal of the \nUnited Kingdom from the European Union. It noted the good preparedness of the entities \nsupervised by the ACPR and the AMF, by means of the widespread implementation of \nappropriate individual contingency plans. The High Council took note of the measures taken at \nFrench and European level to ensure the continuity of the provision of financial services in the \nUnion.  \nIn this context, it remains vigilant and continues to promote cooperation and exchange of \ninformation between the institutions that its members represent. \nFinally, the High Council deepened its diagnosis on developments in leveraged finance, which \nis considered pro-cyclical, and discussed the monitoring and vigilance measures to be \nconsidered, at national, European and international level. \n", "published_date": "2019-03-18", "section": "Communiques"}