{"id": 3051, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20728.pdf", "author": "Emmanuel Macron", "title": "Couverture mobile des territoires ruraux et de montagne - Emmanuel MACRON et Axelle LEMAIRE lancent deux appels à projets", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \n ET DU NUMERIQUE \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr    \n \n \n \n \n \n \n \n \n \n \n \nParis, le 6 avril 2016 \nN°1305 \n \n \nCouverture mobile des territoires ruraux et de montagne \n \nEmmanuel MACRON et Axelle LEMAIRE lancent deux appels à projets pour répondre à \nl’urgence des territoires dépourvus de couverture mobile \n \n \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique, et Axelle LEMAIRE, secrétaire \nd’État chargée du numérique, ont annoncé hier le lancement  de deux appels à projets pour la mise en \nœuvre du programme de couverture des zones blanches de la téléphonie mobile, défini par la loi du 6 août \n2015 pour la croissance, l’activité et l’égalité des chances économiques, dans les 268 communes ne \ndisposant d’aucune couverture mobile d’une part et dans 800 sites mobiles stratégiques d’autre part.     \n \nAvec ce programme, le Gouvernement construit le second pilier de son action en faveur de l’aménagement \ndu territoire, au-delà du plan France Très Haut Débit, par l’amélioration d’une couverture mobile désormais \nindispensable à l’ensemble des usages du quotidien, pour nos concitoyens comme pour nos entreprises. \nCes appels à projets seront mis en œuvre en étroite association avec l’ensemble des collectivités \nconcernées, leurs représentants, comme avec les opérateurs mobiles qui se sont engagés à équiper les \ninfrastructures nouvelles en internet mobile à haut débit.   \n \nLe Gouvernement mobilise pour l’équipement mobile du territoire une enveloppe financière revue à la \nhausse et portée à près de 80 M€. Il met ainsi tout en œuvre pour garantir l’aménagement numérique de nos \nterritoires les plus ruraux, améliorer la compétitivité de nos entreprises et favoriser l’accès de tous nos \nconcitoyens au numérique. \n  \nUne nouvelle étape importante dans la mise en œuvre des engagements pris dans le cadre de la loi \ncroissance est ainsi franchie, mais l’action du Gouvernement se poursuivra par l’examen du projet de loi \npour une République numérique en avril au Sénat qui sera l’occasion d’introduire des mesures concrètes, \ncomme l’éligibilité au FCTVA des investissements des collectivités dans les équipements mobiles et \nl’ouverture des données sur la couverture mobile.   \n \nL’appel à projets « zones blanches – centres-bourgs » s’adresse aux 268 communes identifiées comme ne \ndisposant d’aucune couverture mobile. Les collectivités souhaitant assurer elles-mêmes la maitrise \nd’ouvrage de la construction des infrastructures destinées à accueillir les antennes mobiles qui seront \nutilisées par les opérateurs de téléphonie mobile ont jusqu’au 13 mai 2016 pour déposer un dossier.  Elles \npourront bénéficier d’une subvention de l’État dans une limite de 100 000 € pour chaque installation, portée \nà 130 000 € dans les zones de montagne. Les collectivités n’ayant pas manifesté leur intention d’assurer la \nmaitrise d’ouvrage dans le cadre de cet appel à projets bénéficieront du marché de travaux national que \nmettra prochainement en place l’État afin de construire ces infrastructures pour leur compte. \n\n \n \n \nL’appel à projets « 800 sites mobiles stratégiques » s’adresse aux collectivités qui souhaitent assurer la \ncouverture de zones de développement économique, sites touristiques ou équipements publics dépourvus \nde couverture mobile. Pour les projets sélectionnés, l’État contribuera à la moitié des frais d’installation ainsi \nqu’aux frais de déploiement du réseau de fibre optique éventuellement nécessaire pour raccorder ces \npylônes. L’objectif du Gouvernement est, d’ici fin 2016, de réaliser près de 300 zones. Pour la première \nvague d’instruction, la date limite de dépôt des projets est fixée le 12 mai 2016. Au total, 800 sites seront \néquipés sur quatre ans pour couvrir l’ensemble des zones sélectionnées. \n \n \n \n \n \nPour en savoir plus sur les appels à projets « zones blanches – centres-bourgs » et  « 800 sites mobiles \nstratégiques » : \nhttp://www.francethd.fr/  \nhttp://cdcinvestissementsdavenir.achatpublic.com \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON  \n \n \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE  \n \n \n01 53 18 44  50 \n \n \n \n \n \n \n \n \n", "published_date": "2016-04-06", "section": "Communiques"}