{"id": 139, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2E71D8CD-912A-44AC-A069-3C03E3580BDC&filename=2099%20-%20CP%20-%20Plan%20de%20soutien%20aux%20entreprises%20fran%C3%A7aises%20exportatrices.pdf", "author": null, "title": "2099 -  Plan de soutien aux entreprises françaises exportatrices", "text": " \n \n \n1 \n \n \n \n \n \nParis, le 31 mars 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2099 \n \n \n \nCOMMUNIQUE DE PRESSE \n \nPlan de soutien aux entreprises françaises exportatrices  \nen réponse à l’épidémie de Covid-19 \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Jean-Baptiste Lemoyne, \nsecrétaire d’Etat auprès du ministre de l’Europe et des Affaires étrangères, annoncent \nun plan de soutien exceptionnel aux entreprises françaises exportatrices en réponse \nau ralentissement économique lié à l’épidémie de Covid-19.  \n \nCe plan d’urgence permettra à la fois de soutenir les entreprises exportatrices face aux \nconséquences immédiates de la crise, notamment en sécurisant leur trésorerie, et d’assurer \nleur rebond à l’international après la crise. Il s’adresse en particulier aux PME et ETI, moteurs \nessentiels pour les filières industrielles dans les territoires et vient compléter les mesures \nd’urgence prises par le Gouvernement en soutien aux entreprises françaises.  \n \nIl comprend 4 mesures exceptionnelles pour soutenir les entreprises exportatrices :  \n \n1. L’octroi des garanties de l’Etat à travers Bpifrance Assurance Export pour les \ncautions et les préfinancements de projets export sera renforcé afin de sécuriser \nla trésorerie des entreprises exportatrices. Les quotités garanties seront ainsi \nrelevées à 90% pour toutes les PME et ETI. La durée de validité des accords de \ngaranties des préfinancements export sera prorogée, pour atteindre six mois.  \n \n2. Les assurances-prospection en cours d’exécution seront prolongées d’un an, \npermettant une extension de la période de prospection couverte. \n \n3. Une capacité de 2 Md€ sera apportée à l’assurance-crédit export de court terme \ngrâce à l’élargissement du dispositif de réassurance publique Cap Francexport. Ce \ndispositif couvrira l’ensemble des pays du globe. \n \n4. L’accompagnement et l’information par les opérateurs de la Team France Export \n(Bpifrance, Business France et les Chambres de commerce et d’industrie) seront \nrenforcés, en lien avec les régions et le réseau des conseillers du commerce extérieur, \nen complémentarité avec les acteurs privés de l’accompagnement. Une veille \nspécifique sur chaque zone géographique intéressant les entreprises est mise en \nplace. Business France adapte également son offre existante afin de proposer des \nsolutions aux entreprises face à l’impossibilité de déplacement à l’étranger. \n \n \n\n \n \n \n2 \n \n \nLes outils de soutien financier à l’export demeurent en outre pleinement disponibles pour \naider les entreprises à conserver ou rapidement reconquérir leurs marchés à l’international \net seront utilisés activement pour soutenir le rebond des entreprises une fois la pandémie \npassée, de même que l’action de la Team France Export :  \n- \nl’Assurance Prospection, qui appuie les PME et ETI pour explorer des \nopportunités sur de nouveaux marchés ;  \n- \nles FASEP, subvention d’études préalables aux projets d’infrastructures et de \ndémonstrateurs de technologies innovantes ;  \n- \nl’assurance-crédit opérée par Bpifrance Assurance Export ; \n- \nles prêts du Trésor pour les projets d’Etat à Etat dans les pays émergents et en \ndéveloppement, notamment pour répondre aux besoins sanitaires des pays touchés \npar le coronavirus en positionnant l’offre industrielle française en la matière. \n \nBruno Le Maire a déclaré : « Le plan de soutien à l’export que nous déployons aujourd’hui \npermettra à nos entreprises, notamment aux PME, de préserver leurs positions à \nl’international dans le contexte difficile de l’épidémie du Covid-19. Avec l’ensemble des \nopérateurs de la Team France Export, nous ferons tout notre possible pour préserver la \ncompétitivité de nos entreprises exportatrices, qui s’est nettement améliorée depuis le début \ndu quinquennat. » \n \nJean-Baptiste Lemoyne a déclaré : « Les débouchés à l’export permettent à nos entreprises \nd’être plus résilientes pour affronter les difficultés actuelles. Le soleil semble d’ores et déjà \nse lever à l’est, en Asie. En renforçant notre soutien financier et notre accompagnement à \nl’international, nous souhaitons aider les entreprises à traverser cette période difficile et à \npréparer la reprise dès que les conditions sanitaires seront réunies. Nous pouvons compter \nsur la force de la Team France Export et sur la solidité du partenariat établi avec les régions. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse  \nCabinet de Bruno Le Maire                01 53 18 41 13    presse.mineco@cabinets.finances.gouv.fr \nCabinet de Jean-Baptiste Lemoyne  01 43 17 69 73    sec-presse.se@diplomatie.gouv.fr \n", "published_date": "2020-03-31", "section": "Communiques"}