{"id": 4727, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17215.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI salue le travail de Jean-Pierre DUPORT au service de la statistique publique et propose la nomination de Yannick MOREAU pour lui succéder à la présidence du CNIS", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le  21 mars 2014 \nN° 1166 \n \nPierre MOSCOVICI salue le travail de Jean-Pierre DUPORT au service de \nla statistique publique et propose la nomination de Yannick MOREAU \npour lui succéder à la présidence du CNIS \n \nA l’occasion de la cérémonie de départ de Jean-Pierre Duport de la présidence du Conseil national \nde l’information statistique, Pierre MOSCOVICI, ministre de l’Economie et des Finances, a tenu à \nsaluer le très grand  travail que Jean-Pierre DUPORT a réalisé au service de la statistique \npublique.  \nComme l’a déclaré le ministre : « La statistique publique est un atout pour le ministère, pour le \nGouvernement et pour le pays. Dans une démocratie où les chiffres ont autant de place dans le \ndébat public, elle doit servir de boussole pour tous et pour le pilotage des politiques \néconomiques. » \nLa loi du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques a fixé au \nConseil national de l’information statistique, le Cnis, la mission d’organiser la concertation entre les \nproducteurs et les utilisateurs de la statistique publique. Jean-Pierre DUPORT présidait cette \nassemblée depuis 10 ans, en tant que vice-président quand la présidence était formellement \nassurée par le ministre, puis en tant que président. Sous son impulsion, le Cnis a su faire en sorte \nque la statistique publique reste au cœur des grands débats de société tout en participant à \néclairer les sujets d’actualité. \nJean-Pierre DUPORT s’est engagé pour accroître la visibilité et l’utilité sociale de la statistique \npublique. Sous sa présidence, le Cnis s’est réorganisé autour de Commissions thématiques, pour \nêtre davantage en phase avec les thèmes du débat économique et social. De nombreux travaux \nont été réalisés ou engagés pour améliorer la connaissance sur des sujets sur lesquels existait \nune forte demande de connaissance : le microcrédit, le halo autour du chômage, les associations, \nle mal-logement, la sécurité et la justice ou, plus récemment, sur le coût et la rémunération du \ncapital en sont quelques exemples. Défenseur infatigable de la statistique publique, Jean-Pierre \nDUPORT a par ailleurs organisé un vaste débat sur le thème « statistique publique et \ndémocratie ». \nPour lui succéder, sous réserve de l’accord du bureau du Cnis, le Ministre a proposé de nommer \nMadame Yannick MOREAU, présidente de section au Conseil d’Etat. Son dévouement au sens de \nl’intérêt général, sa volonté inflexible de comprendre et de poser le diagnostic avant d’agir, sa \nconnaissance déjà très approfondie de beaucoup de productions statistiques, son goût et son \ntalent pour la concertation sont autant de qualités qui lui permettront d’occuper avec succès cette \nfonction. \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr \n", "published_date": "2014-03-21", "section": "Communiques"}