{"id": 3363, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20077.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra en Bretagne à Lorient, Quimper, Saint-Brieuc,  le 23 novembre 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 21 novembre 2015 \nN° 1005\nMartine PINVILLE se rendra en Bretagne \nà Lorient, Quimper, Saint-Brieuc \n \nle lundi 23 novembre 2015 \n \n#moisESS \n \nDans le cadre du mois de l’Economie Sociale et Solidaire (ESS), Martine PINVILLE, Secrétaire \nd’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale et \nsolidaire, effectuera un déplacement en Bretagne - à Lorient, Quimper et Saint-Brieuc - le lundi 23 \nnovembre 2015. \n \nAvec 13,9 % de l’emploi local lié à l’Economie Sociale et Solidaire, la Bretagne est en tête des \nrégions pour ce modèle économique. \n \nLa Secrétaire d’Etat visitera des structures de l’ESS consacrées à l’insertion par l’activité \néconomique, l’accompagnement des personnes âgées dépendantes et l’aide aux victimes de \nviolences conjugales. \n \nInformations et supports pédagogiques sur l’Economie sociale et solidaire, et la loi de 2014  \nsur www.economie-sociale-solidaire.gouv.fr \n \n \nProgramme du déplacement :   \n \n11h00 Arrivée de la ministre à l’association « Le Panier de la Mer » - Présentation de \nl’association, visite et échanges avec l’équipe. \nPort de pêche - Atelier 70, 6 Boulevard Maréchal Joffre, 56100, Lorient (accueil des \nmédias à 10h45) \n \nStructures d’insertion par l’activité économique (SIAE), les Paniers de La Mer organisent au profit \nde l’aide alimentaire, une offre nationale de produits de la mer, transformée par les salariés en \ninsertion, formés aux métiers du mareyage et de l’agroalimentaire. \nEntre 2014-2015 les SIAE ont connu une réforme concertée, pour une juste allocation des \nressources et un renforcement des capacités de développement économique et d’innovation \nsociale. Par ailleurs, avec la Loi ESS de 2014, l’objectif du gouvernement est de passer de \n165 000 personnes formées dans des structures d’insertion par l’activité économique à 500 000 \ndans les prochaines années.  \n \n \n12h30 Déjeuner à la Maison de Quartier du Bois-du-Château,  préparé à partir des produits \nde l’AMAP de la Source. \n9, Rue Jules Massenet, 56100, Lorient (échanges presse possibles avant le déjeuner, \npuis tour images) \nLes AMAP (Associations pour le maintien d'une agriculture paysanne) sont destinées à favoriser \nl'agriculture paysanne et biologique. Leur principe est de créer un lien direct entre paysans et \nconsommateurs. La croissance des AMAP est forte : 700 en 2008, 2000 en 2015. \n\n \n \nComme les autres AMAP de Lorient, l’AMAP de la Source choisit d’installer son siège social dans \nune maison de quartier. Grâce à l’implication de ses adhérents, elle permet aux consommateurs \nde bénéficier de produits de saison de qualité tout en soutenant les agriculteurs locaux. \n \n \nAccréditations auprès de la Préfecture du Morbihan :  \nPref-communication@morbihan.gouv.fr et arnaud.hellegouarch@orange.fr \n \n \n \n14h30 Arrivée à l’EHPAD (Etablissement d’Hébergement pour Personnes Agées \nDépendantes) du Missilien, géré par la Fondation Massé-Trévidy-  Présentation de la \nfondation (action remarquable pour le développement social local, sous une gestion \nparticipative et démocratique), visite de l’établissement et rencontre des résidents. \n10 rue d’Orense, 29000, Quimper  \n \nActeurs historiques de l’ESS, la France compte 1 400 fondations représentant plus de 80 000 \nsalariés. Elles sont soutenues par la loi ESS, notamment en matière de financements (titres \nfondatifs). \n \nAccréditations auprès de la Préfecture du Finistère :  \ncommunication@finistere.gouv.fr  \njean-michel.bourles @finistère.gouv.fr \n \n \n \n \n18h00 Arrivée à l’association Adalea, qui se mobilise pour l’accompagnement des femmes\nvictimes de violences conjugales, l’emploi et la formation, le logement et l’hébergement,\nl’insertion par l’activité économique, la veille sociale.  \n30 bis, rue du Dr Rochard 22000 Saint-Brieuc \n \nPrésentation des activités de l’association et échanges avec les femmes victimes de violences\nhébergées dans les locaux de l’association. \n \nActeurs historiques de l’ESS, la France compte 165 000 associations employeuses en France et\n1,8 million de salariés. Elles sont soutenues par la loi ESS, notamment par des dispositifs d’aide au\ndéveloppement (titres associatifs, dispositifs locaux d’accompagnement). \n \n \n18h45     La Ministre visitera ensuite la structure d’hébergement d’urgence Hybritel de l’association Adalea, \net rencontrera une famille résidente. (non ouvert à la presse) \n \n \n \nAccréditations auprès de la Préfecture des Côtes d’Armor :  \n02 96 62 43 63 - Frederic.maignan@cotes-darmor.gouv.fr  \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - sophie.dulibeau@cabinets.finances.gouv.fr - 06 03 84 70 66  \n \n", "published_date": "2015-11-21", "section": "Communiques"}