{"id": 194, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B4E1C027-1F4D-41A3-ACEB-8EABA31E6842&filename=2061%20-%20CP%20SEDI%20report.pdf", "author": null, "title": "2061 - Report de la Semaine de l’industrie à l’automne 2020", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 10 mars 2020 \nN°2061 \n \nReport de la Semaine de l’industrie à l’automne 2020 \n \nLa situation actuelle liée au coronavirus Covid-19 ne permet pas d’organiser la 10ème édition de la \nSemaine de l’Industrie dans les meilleures conditions. Le ministère de l’Economie et des Finances \net l’ensemble des partenaires de l’événement ont donc décidé de reporter l’édition 2020, \ninitialement prévue du 30 mars au 5 avril prochain, à l’automne prochain, du 16 au 22 novembre \n2020.  \nOrganisée chaque année depuis 2011, la Semaine de l’industrie contribue à changer le regard du \ngrand public et des jeunes sur l’industrie et ses métiers, à travers l’organisation d’événements \npartout en France (forum des métiers, visites d’entreprises et d’établissements de formation, \nconférences, ateliers, expositions, etc.). En 2019, la Semaine de l’industrie a rassemblé 800 000 \npersonnes participant à près de 4800 événements. \nLe ministère de l’Economie et des Finances remercie l’ensemble des partenaires pour leur \nmobilisation chaque année de plus en plus forte et invite toutes les entreprises et organismes \nayant labellisé des événements dans le cadre de la Semaine de l’industrie à les reporter au mois \nde novembre.  \nLes nouvelles modalités d’inscriptions et de labellisations seront communiquées prochainement, \nsur le site www.semaine-industrie.gouv.fr.  \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \nDirection générale des entreprises : Anne Virlogeux - 01 79 84 30 70 - Pauline Manier - 01 79 84 31 94 \n", "published_date": "2020-03-10", "section": "Communiques"}