{"id": 3635, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19512.pdf", "author": "Michel Sapin", "title": "M. SAPIN, E. MACRON - Plan d'investissement pour l'Europe : Première prise de participation du Groupe BEI dans un Fonds d'investissement en France dédié aux énergies renouvelables", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, \n DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                                          \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n \n \n \nParis, le 23 juillet 2015 \nN°391/760 \n \n \n \n \n \n \n \n \n \nPlan d’investissement pour l’Europe : \n \nPremière prise de participation du Groupe BEI dans un Fonds d’investissement en \nFrance dédié aux énergies renouvelables \n \n \n \nAu lendemain de l’accord signé à Bruxelles entre le Groupe Banque européenne d’investissement \n(BEI) et la Commission européenne pour mettre en œuvre le plan d’investissement pour l’Europe \n(« plan Juncker »), la BEI signe sa première prise de participation dans le cadre de ce plan, \nsoit un engagement de 50 M€ dans un fonds d’investissement géré par Omnes Capital et \nentièrement dédié au développement des énergies renouvelables : Capenergie 3.   \n \nLa cérémonie de signature était présidée par Michel Sapin, ministre des Finances et des Comptes \npublics, et Emmanuel Macron, ministre de l’Economie, de l’Industrie et du Numérique, en présence \nde Carlos Moedas, Commissaire européen pour la recherche, la science et l’innovation, et des \ntrois signataires du contrat de financement : Ambroise Fayolle, Vice-Président de la BEI, Fabien \nPrevost, Président d’Omnes Capital et Serge Savasta, Associé gérant chez Omnes Capital.  \n \nMichel Sapin, ministre des Finances et des Comptes publics, a déclaré : « Ce projet montre que \nnous sommes en train de passer à la phase concrète du plan Juncker. Après 6 mois de mise en \nplace du dispositif, il faut maintenant multiplier ces projets : la relance de l’investissement, c’est en \n2015, pas dans deux ans. Ce qui compte pour la croissance, c’est que le plan Juncker vienne \ndébloquer des projets nouveaux, innovants, qui ont du mal à boucler leur financement via les \ninstruments traditionnels. »  \n \n\nEmmanuel Macron, ministre de l’Economie, de l’Industrie et du Numérique, a indiqué : « L’Europe \nde l’investissement avance. En moins de 6 mois, le plan d’investissement a été mis sur pied, les \npremiers projets sont financés et la France est pleinement mobilisée, dans tous les domaines : \ninnovation, numérique, infrastructures, transition énergétique… Nous ne devons pas relâcher nos \nefforts, pour renforcer l’investissement en France et en Europe. » \n \nCarlos Moedas, Commissaire européen pour la recherche, la science et l’innovation a déclaré : \n« Les économies nationales sont confrontées à une forte diminution des investissements. Le plan \nd'investissement pour l'Europe vise à relancer les investissements dans l'économie réelle, la \ncroissance et la création d'emploi. En finançant des projets innovants, ce plan donnera le coup de \nfouet nécessaire à la compétitivité européenne qui est au centre des priorités de la Commission \nJuncker. En tant que responsable du programme de financement Horizon 2020, je continuerai à \njouer mon rôle pour que l'innovation, les PME et les nouvelles technologies dans des domaines \ntels que l'énergie renouvelable contribuent au succès de ce plan d'investissement. » \n \n \nPremière prise de participation de la BEI en France dans le cadre du plan d’investissement \npour l’Europe, ce projet constitue aussi la première intervention du plan Juncker dans le \ndéveloppement des énergies renouvelables. Ce projet d’investissement permettra de financer \ndes moyens de production d’énergie d’une capacité globale de plus de 500 mégawatts ; il \npermettra aussi la création de plus de 1 000 emplois dans les phases de construction et \nd'exploitation des projets d'énergies renouvelables soutenus. La participation de la BEI sous forme \nd'apport de capitaux propres devrait attirer d’autres investisseurs à l’international, ce qui permettra \nd’accélérer la collecte de fonds et d’amplifier l’action de Capenergie. \n \n« La BEI est plus que jamais mobilisée pour réussir la mise en œuvre du plan d’investissement \npour l’Europe en France. Avec cette première prise de participation dans un fonds, notre objectif \nest double : réussir la première levée de fonds de Capenergie 3 tout en attirant d’autres \ninvestisseurs en Europe et à l’international. La compétitivité croissante des énergies renouvelables \noffre de nouvelles opportunités d’investissement, il faut les saisir. C’est en agissant rapidement et \nde façon très ciblée que nous réussirons à relancer durablement la croissance par \nl’investissement » a déclaré Ambroise Fayolle, Vice-Président de la BEI. \n \nLe fonds Capenergie 3, dont l’objectif est d’atteindre 200 M€, permettra de mobiliser au total 1 Md€ \nd’investissement. Fort de son expertise sur ce secteur, le Fonds Capenergie 3 (taille cible de 200 \nM€) axera son action sur des projets d’infrastructure de production d’énergies renouvelables \neuropéens. Décentralisés, ces projets sont développés par des PME du secteur (éolien, solaire, \nhydroélectricité et réseaux de chaleur) qui y jouent un rôle central. Omnes Capital, partenaire de \nces PME depuis 10 ans, est un acteur incontournable sur le marché des énergies renouvelables.  \n « Avec le soutien de la BEI, Capenergie 3 pourra d’une part réaliser plusieurs centaines de \nmégawatts synonymes de création d’emplois dans nos territoires et d’autre part favoriser le \ndéveloppement international des PME partenaires de nos projets. Le contexte de marché est \nfavorable : les énergies renouvelables sont désormais compétitives par rapport aux sources \ntraditionnelles. C’est donc le bon moment pour les investisseurs institutionnels d’investir dans cette \nclasse d’actifs » a précisé Serge Savasta, Associé gérant chez Omnes Capital. \n \n \n \n \n \n \n \n \n \n \n\nNote aux éditeurs \n \nA propos de la Banque européenne d’investissement  \nLa Banque européenne d’investissement (BEI) est l’institution de financement à long terme de \nl’Union européenne. Elle constitue avec le Fonds européen d’investissement, sa filiale dédiée au \nsoutien des entreprises, le Groupe BEI. Ses actionnaires sont les Etats membres de l’Union. La \nBEI a pour mission d’œuvrer à la réalisation des grands objectifs de l’Union européenne. Elle \napporte ses financements et son savoir-faire à l’appui de projets d’investissements solides et \ndurables. \n \nLe soutien à la croissance et à l’emploi est la priorité absolue de la BEI en France. Pour optimiser \nson action, la BEI prête pour des projets viables, combine ses prêts avec des ressources de l’UE \net fournit des conseils techniques et financiers. Elle soutient les PME, encourage l’innovation, \ncontribue à la construction et à la modernisation d’infrastructures stratégiques et finance l’action en \nfaveur du climat. \nwww.bei.org \n \nPlan d’investissement pour l’Europe \nLe plan d’investissement pour l’Europe a été doté de 21 milliards d'euros (5 milliards d'euros \napportés par la BEI, 16 milliards d'euros par le budget de l'UE). Il permet de renforcer la capacité \nde prêt de la BEI, tout en jouant un rôle de catalyseur par sa capacité de prise de risque, à travers \nle développement en particulier de nouveaux outils de financement. Au total, le plan devrait \npermettre de mobiliser au moins 315 milliards d'euros d'investissements nouveaux en Europe au \ncours des trois prochaines années. \n \nA propos d’Omnes Capital \nOmnes Capital est un acteur majeur du capital investissement et de l’investissement en \ninfrastructure. Avec 2,1 milliards d’euros sous gestion, Omnes Capital apporte aux entreprises les \nfonds propres nécessaires à leur développement à travers ses expertises de référence : Capital \nDéveloppement & Transmission, Capital Risque, Energies Renouvelables, Co-Investissement, \nFonds de fonds secondaire. Dans le domaine des énergies renouvelables, Omnes Capital est un \nprécurseur avec le lancement de son premier fonds Capenergie en 2006. Depuis, la société a \nréalisé plus de 30 investissements en France et en Europe dans les secteurs de l’éolien, \nsolaire, hydroélectricité et biomasse pour un équivalent de 1 500 MW de capacité de \nproduction. Omnes Capital était une filiale de Crédit Agricole S.A. jusqu’en mars 2012. La société \nest aujourd’hui détenue par ses salariés. Omnes Capital est signataire des Principes pour \nl’Investissement Responsable des Nations Unies (PRI).  \nwww.omnescapital.com \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : \n             01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13   \nsec.mein-presse@cabinets.finances.gouv.fr  \nBEI : \n \n \n \n \n+352 621 36 19 48 \na.auguin@bei.org     \nOmnes Capital :  \n \n \n01 80 48 79 16   \ngaelle.demontousse@omnescapital.com  \nShan :   \n \n \n \n01 44 50 58 72   \ncaroline.babouillard@shan.fr  \n \n \n \n \n", "published_date": "2015-07-23", "section": "Communiques"}