{"id": 3687, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19420.pdf", "author": "Christian Eckert", "title": "Remise officielle du rapport « Pour un nouveau mode de relations URSSAF - entreprises »  à Clotilde VALTER et Christian ECKERT", "text": " \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \n \nCLOTILDE VALTER \nSECRETAIRE D’ETAT CHARGEE DE \nLA REFORME DE L’ETAT  \nET DE LA SIMPLIFICATION AUPRES \nDU PREMIER MINISTRE \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n iq u é  d e  p r e s s e  \nC o m m u n iq u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \n \n \n \n            \nParis, le 1er Juillet 2015 \nN° 370 \n \nRemise officielle du rapport « Pour un nouveau mode de relations URSSAF - entreprises »  \nà Clotilde VALTER et Christian ECKERT  \n \nLe rapport « Pour un nouveau mode de relation URSSAF – entreprises » des Députés Marc GOUA et \nBernard GERARD a été remis aujourd’hui à Bercy à Clotilde VALTER, secrétaire d’Etat chargée de la \nRéforme de l’Etat et de la Simplification et Christian ECKERT, secrétaire d’Etat chargé du Budget. \n  \nLe 21 janvier 2015, les deux députés ont été chargés d’établir un état des lieux des pratiques garantissant la \nsécurité des entreprises et de formuler toute proposition susceptible d’améliorer la relation entre les \nURSSAF et les cotisants en amont de la procédure de contrôle et dans une optique de sécurisation juridique \net de prévention des contentieux.  \n  \nLes rapporteurs ont mis en évidence les avancées réalisées depuis plusieurs années dans cette direction. \nLe rapport signale aussi les améliorations pouvant être entreprises dans les domaines de la sécurisation \njuridique et du traitement des difficultés de paiement ainsi que lors des contrôles. Ces pistes de travail \nrejoignent les orientations fixées par la convention d’objectifs et de gestion signée entre l’Etat et l’ACOSS en \n2014, et permettent de compléter les mesures déjà adoptées dans la loi de financement de la sécurité \nsociale (LFSS) pour 2015 pour établir une véritable « relation de confiance » dans les rapports avec les \norganismes, notamment la limitation à trois mois de la durée du contrôle pour les très petites entreprises et \nla mise en place d’une procédure de transaction pour certains contrôles. \n  \nLes propositions qui ont été présentées par les deux députés confortent les initiatives prises par le \nGouvernement pour garantir aux entreprises et notamment aux plus petites, plus de visibilité et de lisibilité. \nLe rapport propose d’accroître le recours aux dispositifs de rescrit, qui feront l’objet d’une prochaine \nordonnance. Par ailleurs, la recommandation de créer une base de données publique rassemblant \nl’ensemble des dispositions juridiques applicables aux prélèvements sociaux, y compris la jurisprudence, \nsera mise en œuvre rapidement, avec une première étape dès 2016. Elle simplifiera la vie de toutes les \nentreprises en garantissant une information complète, fiable et à jour sur tous les sujets touchant aux \nprélèvements sociaux.  \n \nChristian ECKERT a félicité les députés pour la qualité de leur rapport, en précisant que « chaque \nproposition qui permet de garantir aux entreprises davantage de sécurité juridique doit être étudiée de près, \ncar l’insécurité est l’ennemie de la confiance et donc un frein à l’activité économique de notre pays. \nAujourd’hui, les entreprises ont des droits et des garanties dans leurs relations avec les URSSAF. L’objectif \nc’est que demain, il y ait, en plus, une véritable relation de confiance entre les deux ». \n \nMarisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits des femmes, Clotilde VALTER, \nsecrétaire d’Etat chargée de la Réforme de l’Etat et de la Simplification, et Christian ECKERT, secrétaire \nd’Etat chargé du Budget, poursuivront dans les prochaines lois financières l’amélioration des garanties \napportées aux entreprises dans leurs relations avec les URSSAF comme avec les services des impôts.  \n \nContacts presse \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Clotilde VALTER : 01 42 75 64 40  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-07-01", "section": "Communiques"}