{"id": 1576, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=35A2FDF1-2D56-42A4-B45F-3B5D95408F07&filename=613%20-%20Delphine%20G%C3%A9ny-St%C3%A9phann%20annonce%20l%E2%80%99ouverture%20de%20l%E2%80%99appel%20%C3%A0%20candidatures%20pour%20la%20nouvelle%20phase%20des%20p%C3%B4les%20de%20comp%C3%A9titivit%C3%A9.pdf", "author": null, "title": "613 - Delphine Gény-Stéphann annonce l'ouverture de l'appel à candidatures pour la nouvelle phase des pôles de compétitivité", "text": " \n \n \n \nSECRETARIAT D’ETAT AUPRES DU MINISTRE \nDE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 27 juillet 2018 \nN° 613 \n \n \nDelphine Gény-Stephann annonce  \nl’ouverture de l’appel à candidatures  \npour la phase IV des pôles de compétitivité \n \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, a \nannoncé ce vendredi à l’occasion d’un déplacement au pôle de compétitivité Mov’eo, l’ouverture \nde l’appel à candidatures pour la phase IV des pôles de compétitivité en présence de  \nMarie-Agnès Poussier-Winsback, vice-présidente de la Région Normandie représentant Hervé \nMorin, président de l’association Régions de France. \nLes pôles de compétitivité sont, depuis bientôt 14 ans, l’un des piliers de la politique nationale \nd’innovation, et bénéficient tout particulièrement aux PME. Alors que la phase III (2013-2018) de la \npolitique des pôles arrive à échéance fin décembre 2018, le gouvernement souhaite réaffirmer la \npertinence du modèle des pôles de compétitivité au sein du paysage de l’innovation et impulser \nune nouvelle dynamique à cette politique. Annoncé par le Premier ministre, le 21 juin dernier dans \nle cadre de la présentation des grandes orientations de la politique d’innovation du Gouvernement, \nl’appel à candidatures ouvert aujourd’hui vise à labelliser des pôles de compétitivité pour une \nnouvelle phase de 4 ans (2019-2022).  \nEn cohérence avec l’ambition portée par le gouvernement d’une Europe économique, financière et \nindustrielle plus forte, et aussi plus innovante, la phase IV aura pour objet de donner, en \ncapitalisant sur leur capacité à mobiliser leurs écosystèmes d’innovation, une ambition européenne \naux pôles de compétitivité en leur confiant l’objectif de faire émerger davantage de projets \ncollaboratifs européens, notamment dans les appels à projets d’Horizon 2020, puis d’Horizon \nEurope.  \nLe pôle de compétitivité Mov’eo illustre cette nouvelle dynamique portée par le lancement de la \nphase IV. Créé en 2006, il est composé de plus 380 membres en Normandie et en Ile-de-France \nautour de la mobilité du futur. Cet écosystème collaboratif rassemblant PME, startups, grands \ngroupes, établissements de recherche et d’enseignement supérieur, collectivités et investisseurs, a \npermis la création de plus 800 emplois. Il pilote également des projets européens majeurs et \nentretient des relations solides avec de grands clusters européens et internationaux.  \n\n \n \n \nLes régions sont des acteurs essentiels de mise en œuvre des politiques d’innovation en faveur \ndes PME portées par l’intermédiaire des pôles de compétitivité. L’implication des régions recouvre \ntrois volets : \n- \nTout d’abord une contribution majeure en matière de financement du fonctionnement. A \ntitre d’exemple, le pôle de compétitivité Mov’eo est financé à 50% par des fonds publics \ndont, majoritairement, par le Conseil régional de Normandie. \n- \nChaque projet labélisé via le Fonds Unique Interministériel (FUI) est abondé paritairement \npar une subvention régionale dans le cadre des soutiens régionaux à l’innovation. \n- \nEnfin, les conseils régionaux, au-delà de leur rôle de financeurs, accompagnent les \nentreprises et l’action des pôles de compétitivité, notamment à travers les contrats de \nperformances. \n \nLors de sa visite, Delphine Gény-Stephann a précisé que « l’appel à candidatures que le \nGouvernement lance aujourd’hui a vocation à faire émerger des pôles de compétitivité \nd’envergure, à forte ambition européenne, qui soutiennent l’innovation, en particulier celle \nde nos filières industrielles ». \n \nLe cahier des charges de l’appel à projets qui est lancé vise donc principalement 3 objectifs :  \n- \nFaire émerger des écosystèmes plus forts, dotés d’un modèle d’affaires solide, grâce à des \nfusions ou des rapprochements.  \n- \nRenforcer l’innovation au sein des pôles de compétitivité en leur permettant un accès \nprivilégié à une enveloppe unique de 400 millions d’euros au sein du Programme \nd'Investissements d'Avenir (PIA) pour la période 2019-2020.  \n- \nInciter les pôles à développer leur action au niveau européen, pour accroître le \nrayonnement international de nos écosystèmes d’innovation, en mobilisant davantage les \nfinancements européens (programmes Horizon 2020 et Horizon Europe). \nLe cahier des charges de cet appel à projet a été établi en concertation avec les régions et \nl’association Régions de France.  \nL’appel à projet est ouvert jusqu’au 19 octobre prochain, 18h. Les résultats seront publiés en \ndécembre 2018, afin de permettre le démarrage de la phase IV au 1er janvier 2019. \n \nAccéder au cahier des charges : \nhttps://www.entreprises.gouv.fr/appel-candidatures-phase-4-pole-competitivite \n \nPour en savoir plus sur les pôles de compétitivité :  \nhttp://competitivite.gouv.fr/   \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-07-27", "section": "Communiques"}