{"id": 528, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C958D728-5DC1-4E6D-A8D7-45DD45FA7DB0&filename=1491%20-%20CP%20-%20Accord%20GE.pdf", "author": "Bruno Le Maire", "title": "1491 - Bruno Le Maire et Agnès Pannier-Runacher se félicitent de l’accord trouvé entre les salariés et la direction de General Electric", "text": " \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 21 octobre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°1491 \n \n \nCOMMUNIQUE DE PRESSE \n \n \n \nBruno le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher,                  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, se félicitent de la décision de la \nmajorité des salariés du site General Electric de Belfort et de la majorité des représentants des \norganisations syndicales, d’entrer en négociation dans le cadre d’un plan social significativement \namélioré. \n \nCe plan alternatif, négocié avec l’appui du ministère de l’Economie et des Finances, comporte \nplusieurs avancées majeures : \n \n- \nL’engagement de discussions concernant un nouveau projet industriel pour le site de Belfort, \nvisant à le conforter comme centre d’excellence pour les turbines à gaz 50 Hz, avec un \ncertain nombre de décisions à effet immédiat : rapatriement de la production de certaines \nturbines depuis les Etats-Unis, nomination d’un directeur général de haut niveau pour le site \nainsi que de responsables dans les activités commerciales et d’ingénierie, lancement des \ntravaux pour une gestion prévisionnelle des emplois et des compétences… \n \n- \nLe maintien de 307 postes sur 792 menacés, permettant de garantir un effectif suffisant pour \nla pérennité industrielle du site de Belfort \n \n- \nLa réaffirmation de la volonté de diversifier le site dans l’aéronautique, avec l’objectif de créer \n200 emplois dans ce domaine à horizon 2023 \n \n- \nDes engagements permettant d’associer les salariés à la réussite des réductions de coûts \nqui devront être menées sur le site \n \nLes ministres saluent l’esprit de responsabilité qui a présidé aux discussions qui se sont tenues ces \nderniers mois, tant s’agissant des organisations syndicales représentatives et des salariés que de \nla direction de l’entreprise. Ils continueront de s’impliquer dans la préparation des accords définitifs, \nprévus pour la fin de l’année, ainsi qu’ultérieurement dans le suivi de leur mise en œuvre. \n \nBruno Le Maire a déclaré : « Grâce à la mobilisation de tous, des salariés, des représentants \nsyndicaux, de la direction, des élus locaux et des services de l’Etat, un accord sur un nouveau projet \nindustriel pour le site a été trouvé. C’est une excellente nouvelle. Je salue l’engagement personnel \ndes représentants syndicaux et de la direction de GE qui a permis des avancées majeures dans les \nnégociations. »   \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-10-21", "section": "Communiques"}