{"id": 4378, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18003.pdf", "author": null, "title": "Recours obligatoire aux téléprocédures fiscales pour les entreprises à compter du 1er octobre 2014", "text": " \n \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \nParis, le 22 septembre 2014 \nN° 035 \n \n \n \nRecours obligatoire aux téléprocédures fiscales pour les entreprises à compter du \n1er octobre 2014 \n \n \n \n \n \n \nLa Direction générale des Finances publiques (DGFiP) rappelle qu’à compter du  \n1er octobre 2014, toutes les entreprises soumises à un régime réel d’imposition (normal ou \nsimplifié) en matière de TVA auront l’obligation de dématérialiser la déclaration et le paiement de \ncette taxe. \n \nCompte tenu des téléprocédures déjà en vigueur et de son extension en 2015 à toutes les \nentreprises pour leurs déclarations et paiements de taxe sur les salaires et leur déclaration de \nrésultats, la télétransmission devient donc désormais la norme pour les déclarations et les \npaiements des principaux impôts professionnels des entreprises.  \n \nPar ailleurs, l’obligation de télétransmission concerne également tous les paiements de cotisation \nfoncière des entreprises avec la possibilité d’utiliser d’autres moyens modernes de paiement \n(prélèvement mensuel ou à l’échéance). \n \nD’ores et déjà, les téléprocédures permettent aujourd’hui à plus de 2,5 millions d’entreprises de \ns’acquitter de façon simplifiée de leurs formalités déclaratives pour la TVA et plus de 3 millions \npour la déclaration de résultats. \n \nCette généralisation est l’aboutissement d’une démarche de simplification des procédures offertes \naux professionnels qui permet désormais aux entreprises adhérentes de transmettre directement \nleurs données déclaratives et de paiement sur le site impot.gouv.fr, ou de déléguer ces \ndémarches à un intermédiaire (expert-comptable ou organisme de gestion agréé). \n \n\n \n \n \nL’accès aux services d’impots.gouv.fr est simple et sécurisé. Il permet une démarche éco-\nresponsable en supprimant la diffusion et la circulation de documents papier. Le compte fiscal en \nligne permet de visualiser l’ensemble des déclarations et paiements d’une entreprise ou de suivre \nles démarches qu’elle effectue auprès de la DGFiP. \n \nPour se préparer à leurs futures obligations et afin de faciliter leur entrée dans le dispositif, les \nprofessionnels concernés sont invités à effectuer dès aujourd’hui leurs démarches d’adhésion aux \ntéléprocédures. \n \nPrécision : Les micro-entreprises et les auto-entrepreneurs, qui bénéficient de l’application \nde régimes micro et forfaitaires en matière de revenus, ou de la franchise en base en \nmatière de TVA,  ne sont donc pas concernés par cette obligation. \n \nPour en savoir plus sur les téléprocédures professionnelles, rendez-vous sur impots.gouv.fr, \nrubrique professionnels. \n \nLes entreprises peuvent aussi s’adresser à leur service des impôts des entreprises. \n \n \nContact presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-09-22", "section": "Communiques"}