{"id": 4228, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18317.pdf", "author": null, "title": "INVITATION PRESSE - Axelle LEMAIRE : Déplacement en Loire-Atlantique, le 24 novembre 2014", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 21 novembre 2014 \nN°196 \nDéplacement d’Axelle LEMAIRE, secrétaire d’Etat au Numérique, \nen Loire-Atlantique (44)  \n– Lundi 24 novembre 2014  – \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique se rendra à Nantes le lundi 24 novembre 2014 \ndans le cadre du 1er Forum régional de la conférence nationale du handicap sur l'accessibilité de la \nville et l'accès au numérique des personnes en situation de handicap, qui a lieu à la Cité des Congrès.  \nAxelle LEMAIRE viendra également féliciter et saluer les acteurs des écosystèmes régionaux de la \nmétropole de Nantes qui viennent d'obtenir le label métropole French Tech.  \n15 H 00 \n: \nParticipation, à l’invitation de Ségolène NEUVILLE, secrétaire d’État chargée \ndes Personnes handicapées et de la Lutte contre l’exclusion, à la 1ère table \nronde animée par Mme Claire-Lise CAMPION, Sénatrice de l’Essonne et \nPrésidente de l’observatoire interministériel de l’accessibilité et de la conception \nuniverselle  \n \n \nIntervention de M. Jean-Marc AYRAULT, Député de Loire-Atlantique, ancien \nPremier Ministre \n16 H 00 \n: \nOuverture de la 2ème table ronde par M. Christian PAUL, Député de la Nièvre et \nanimée par Mme Claire-Lise CAMPION, Sénatrice de l’Essonne et Présidente de \nl’observatoire interministériel de l’accessibilité et de la conception universelle \n17 H 15 \n: \nIntervention d’Axelle LEMAIRE en Clôture du forum régional \n18 H 50 \n: \nCocktail avec l'ensemble des acteurs du numérique du label nantais French \nTech \n \n \nConférence de presse avec Mme Johanna ROLLAND, Maire de Nantes et \nPrésidente de Nantes Métropole \nAccréditations auprès de la Préfecture de Loire-Atlantique \nService de la communication interministérielle \n02 40 41 20 90 / 06 78 75 50 67 \npref-communication@loire-atlantique.gouv.fr \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-21", "section": "Communiques"}