{"id": 2187, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22578.pdf", "author": null, "title": "Conférence nationale des territoires - Gérald DARMANIN appelle à la construction d'un pacte financier", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 17 juillet 2017 \nN°50 \nConférence nationale des territoires – Gérald DARMANIN appelle  \nà la construction d’un pacte financier \n \nA l’occasion de la Conférence nationale des territoires, le Ministre de l’Action et des Comptes \npublics, Gérald DARMANIN, s’est exprimé sur l’enjeu de construction d’un Pacte financier entre \nl’Etat et les collectivités territoriales. \n \nLors des Etats généraux des comptes de la Nation, le Ministre appelait à la mobilisation de tous \npour redresser la situation difficile de notre pays, conformément au constat dressé par la Cour des \ncomptes.  \n \nCe jour, lors de la Conférence nationale des territoires, il a attiré l’attention sur la contribution \nindispensable des collectivités locales à cet effort par la diminution des dépenses locales de 13 \nmilliards d’euros sur le quinquennat.  \n \nLe Ministre a souhaité inscrire ce travail dans l’esprit de confiance appelé de ses vœux par le \nPrésident de la République et dans la méthode collective associant l’Etat et collectivités \nterritoriales proposée par le Premier ministre. Il a ainsi détaillé les chantiers préalables nécessaires \nà l’aboutissement du pacte :  \n‐ \nExaminer la manière dont les collectivités s'inscrivent dans la trajectoire des finances \npubliques et participent à l’atteinte des objectifs ; \n‐ \nDéfinir les conditions de la recentralisation du financement du RSA et, plus globalement, \ntravailler sur les allocations individuelles de solidarité ; \n‐ \nDéfinir les conditions de la réforme de la taxe d’habitation ; \n‐ \nS’accorder sur une révision complète des ressources pour les collectivités territoriales pour \nplus de simplicité et de lisibilité ; \n‐ \nDonner de la souplesse pour que les collectivités retrouvent les moyens de maîtriser leurs \ndépenses.  \n \nCes groupes de travail se réuniront tout au long du second semestre dans la perspective de la \ndeuxième Conférence nationale des territoires. \n \nLe Pacte financier qui en découlera déterminera les engagements réciproques de l’Etat et des \ncollectivités territoriales en matière de ressources et de maîtrise des dépenses publiques. Contrat \nde mandature, il donnera de la visibilité aux acteurs. \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-07-17", "section": "Communiques"}