{"id": 3212, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20393.pdf", "author": "Martine Pinville", "title": "Pascale BOISTARD et Martine PINVILLE  sont intervenues au Forum Parité de CCI France,  organisé en vue des prochaines élections consulaires", "text": " \n \n \nPASCALE BOISTARD \nSECRETAIRE D’ETAT CHARGEE DES DROITS  \nDES FEMMES \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE  \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.femmes.gouv.fr  \n \n \n       www.economie.gouv.fr \n \n \n \n \n \n \n  \nParis, le 25 Janvier 2016 \nN° 1153 \n \nPascale BOISTARD et Martine PINVILLE  \nsont intervenues au Forum Parité de CCI France,  \norganisé en vue des prochaines élections consulaires \n \n \nPascale BOISTARD, Secrétaire d’Etat chargée des Droits des femmes et Martine PINVILLE, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire ont participé, ce lundi 25 janvier, au forum organisé par CCI \nFrance, établissement national des Chambres de Commerce et d'Industrie, intitulé \n« FEMMES D’ENTREPRISES, Quels engagements pour quelle représentation ? »  \n \nCe forum qui rassemblait notamment des représentants de CCI et d’organisations patronales, ainsi \nque des cheffes d’entreprise, avait un triple objectif :  \n \n- \nvaloriser les femmes d’entreprises engagées dans la vie publique ; \n- \nencourager les rapprochements entre CCI, organisations patronales et réseaux de cheffes \nd’entreprise ; \n- \ninciter les femmes cheffes d’entreprise à se porter candidates aux élections consulaires de \n2016 et à siéger en plus grand nombre au sein des instances du réseau en se basant sur la \nreprésentation réelle parmi les chefs d’entreprise.   \n \nEn effet, la proportion des femmes élues au sein des CCI n’a été que de 12 % lors des élections \nde 2010 avec de fortes disparités selon les catégories : 21 % dans la catégorie commerce, 14 % \ndans la catégorie services et seulement 10 % dans la catégorie industrie. Cette représentation a \ntrès peu progressé par rapport aux élections de 2004. \n \nLes mandats doivent pourtant refléter la place des femmes qui représentent actuellement 45 % de \nla population active et 30 % des créateurs et des chefs d’entreprises. C’est la raison pour laquelle \nle Gouvernement a souhaité inverser cette tendance par une politique ambitieuse en faveur de la \nreprésentation féminine : la loi du 4 août 2014 pour l'égalité réelle entre les femmes et les hommes \nmodifie le scrutin des membres des CCI en introduisant l’obligation de mixité des binômes \ntitulaires-suppléants candidats aux CCI de région.  \n \nPascale BOISTARD et Martine PINVILLE ont eu l’occasion de réaffirmer la nécessité d’une \npolitique volontariste en matière de parité dans les instances de gouvernance afin que les femmes \npuissent pleinement prendre part à la politique économique. Elles ont également salué l’effort \nnécessaire déjà engagé par l’ensemble du réseau consulaire pour donner plus de place aux \nfemmes.  \n\n \n \n \n \nCe forum a également été l’occasion pour la secrétaire d’Etat chargée du Commerce et de \nl’Artisanat d’adresser un message d’encouragement aux CCI qui doivent rationaliser leur \norganisation pour l’adapter à la nouvelle carte régionale du pays. Elle a d’ailleurs rappelé que \nl’ordonnance et le projet de loi relatifs aux réseaux des chambres de commerce et d’industrie et \ndes chambres de métiers et de l’artisanat les dotent des outils nécessaires à l’accomplissement de \ncette mutation. Elle a également souligné l’importance du rôle des CCI dans l’accompagnement \ndes entreprises mais aussi pour développer l’apprentissage et la création d’entreprise, deux leviers \nessentiels pour l’emploi, à l’instar des mesures annoncées par le Président de la République le 18 \njanvier dernier lors de ses vœux aux acteurs économiques.  \n \n \nPascale BOISTARD : « L’égalité femmes-hommes n’est pas qu’un principe éthique et politique, \nc’est aussi un critère d’efficacité de nos politiques économiques, sur le long terme. Suppléant et \nvice-président ne sont pas les seuls termes à envisager au féminin. Les femmes doivent aussi être \ntitulaires et présidentes. Nous sommes à vos côtés pour que vous puissiez y parvenir ». \n \n \nMartine PINVILLE : « La loi du 4 août 2014 pour l'égalité réelle entre les femmes et les hommes \nest la traduction de la politique ambitieuse du Gouvernement en faveur de la représentation \nféminine en introduisant un binôme titulaire-suppléant mixte à l’élection des membres des \nChambres de Commerce et d’industrie régionales (CCIR). Le prochain renouvellement général qui \naura lieu à la fin de cette année sera l’occasion d’appliquer rapidement cette disposition.  \n \nJe veux souligner que le réseau des CCI a pris toute la mesure de cet enjeu en lançant des \nactions dans ce sens avant même le vote de la réforme relative aux réseaux des chambres de \ncommerce et d’industrie et des chambres de métiers et de l’artisanat. Il s’agit désormais de \nconcrétiser cette dynamique en suscitant des vocations chez les femmes entrepreneures et en leur \naccordant des places de choix dans les binômes » \n \n \n \n \n   \n \nContacts presse : \nCabinet de Martine PINVILLE :   \n01 53 18 44 41 – sec.secacess-presse@cabinets.finances.gouv.fr \nCabinet de Pascale BOISTARD :   \n01 40 56 75 78 – cab-ddf-presse@femmes.gouv.fr  \n", "published_date": "2016-01-25", "section": "Communiques"}