{"id": 4246, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18293.pdf", "author": null, "title": "NOTE AUX REDACTIONS -  Découvrez comment la #loiESS redonne du pouvoir d'agir aux salariés", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr                                                                                                               @CaroleDelga \nParis, le 15 novembre 2014 \nN° 180 \n \n \nDécouvrez comment la #loiESS redonne du pouvoir d’agir aux salariés \nTout au long du mois de l’ESS, découvrez le changement d’échelle \nde l’économie sociale et solidaire sur www.economie-sociale-solidaire.gouv.fr \n \nPour la première fois, la loi sur l’économie sociale et solidaire du 31 juillet 2014 donne une \ndéfinition de ce mode d’entreprendre spécifique en lui attribuant les moyens de se développer. \nTout au long du mois, des films d’animation sont mis en ligne pour présenter de manière ludique \nles enjeux de cette loi. \n \nCette semaine, découvrez comment la #loiESS redonne du pouvoir d’agir aux salariés : \n \n \n \n \nChaque année, 100 000 à 200 000 emplois sont supprimés suite à la disparition d’entreprises \nfaute de repreneurs. La loi ESS apporte des réponses notamment en reconnaissant le droit pour \nles salariés d’être informés préalablement à la vente de leur entreprise, pour éventuellement faire \nune offre. Elle consacre également pour les salariés un droit à la formation à la reprise \nd’entreprise, tous les trois ans. La reprise peut se faire sous forme de société coopérative et \nparticipative sans acquisition immédiate de la majorité du capital (SCOP d’amorçage) \n \nRetrouver l’ensemble des films d’animation et plus d’informations sur l’espace web dédié. \nProchains films à suivre : Reconnaître l’ESS comme un mode d’entreprendre spécifique ; \nConsolider le réseau, la gouvernance et les outils de financement des acteurs de l’ESS ; \nProvoquer un choc coopératif ; Renforcer les politiques de développement local durable.  \n \n\n \nSuivez le mois de l’ESS sur les réseaux sociaux   #moisESS    \n \nContacts presse cabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacesspresse@cabinets.finances.gouv.fr \nCes films ont été réalisés par l’agence de communication digitale Possum Interactive dont le cœur \nde métier est la réalisation de films d’animation à vocation pédagogique. Créée en 2011 sous \nstatut SCOP (Société Coopérative et Participative), elle est fondée sur le principe coopératif, qui \nest développé à travers  la loi ESS, car il favorise la stabilité et le développement à long terme \nainsi qu'un fonctionnement prenant en compte au plus juste les contributions de chacun au projet. \n \nChaque année, à l’initiative du Conseil National des Chambres régionales de l’ESS, le Mois de \nl’ESS, du 1er au 30 novembre, rassemble plus de 2000 actions ou manifestations sur \nl’ensemble des territoires pour promouvoir l’économie sociale et solidaire et la vivacité de \nses structures : mutuelles, coopératives, associations, fondations, entreprises sociales. \nRetrouvez le programme et les événements partout en France sur http://www.lemois-ess.org/. \n \n", "published_date": "2014-11-14", "section": "Communiques"}