{"id": 2218, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22520.pdf", "author": null, "title": "Le Ministre de l'Action et des Comptes publics, Gérald Darmanin, félicite les douaniers de Calais pour leur saisie record d'amphétamines", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juin 2017 \nN° 029 \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, \nfélicite les douaniers de Calais pour leur saisie record d’amphétamines    \n \n \n \nLe Ministre Gérald Darmanin a tenu à se rendre aujourd’hui auprès des agents des douanes du port de \nCalais pour les féliciter de la saisie de 157 kg de MDMA (amphétamines), 223 kg d’herbe et 122 kg de résine \nde cannabis réalisée le 11 juin dernier.  \n \nIl s’agit de la plus importante affaire de MDMA réalisée par la douane française depuis 2003, lorsque plus de \n850 000 cachets avaient été saisis à Dunkerque. \n \nLe 11 juin, les agents des douanes de Calais contrôlent un camion immatriculé aux Pays-Bas lors de son \narrivée au terminal transmanche. Le chauffeur leur présente des documents couvrant le transport de \nmarchandises diverses destinées à plusieurs clients au Royaume-Uni.  \n \nEn inspectant le chargement, les douaniers découvrent alors des sacs d’herbe de cannabis dissimulés dans \ndes cartons au fond du camion.  \n \nLe déchargement du poids lourd permet de dénombrer trois palettes entièrement constituées de cartons \nremplis de drogue. Les agents en extraient 300 paquets d’herbe et de résine de cannabis ainsi que 75 \nsachets contenant des cristaux de couleur beige. \n \nLes analyses réalisées par le Service Commun des Laboratoires (SCL) du ministère ont révélé qu’il s’agit de \nchlorhydrate de MDMA. La MDMA est une drogue de synthèse psychostimulante qui se présente sous la \nforme de poudre, cristaux ou en cachet (ecstasy). La MDMA est vendue entre 50 et 60 euros le gramme \nlorsqu’elle est sous la forme de poudre ou de cristaux. La valeur totale de la marchandise est estimée à près \nde 12 millions d’euros sur le marché illicite de la revente au détail de stupéfiants. \n \nEn 2016, les services douaniers français ont saisi 64,5 tonnes de cannabis et 830 000 cachets d’ecstasy \n(MDMA). \n \n \n \n \nVidéos de la saisie : Saisie record d'amphétamines par les douaniers de Calais  \nPhotos de la saisie : Saisie record d'amphétamines par les douaniers de Calais  \nCrédit images : Douane française \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n06 64 55 60 23   \n presse@douane.finances.gouv.fr \n \n \n", "published_date": "2017-06-24", "section": "Communiques"}