{"id": 1986, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=660F969F-7695-40F2-8AE2-C8E25B63E0F3&filename=255.pdf", "author": null, "title": "255 - INVITATION PRESSE - « Pour une nouvelle économie des plastiques » Mercredi 13 décembre à Bercy, de 9h à 12h30", "text": " \n \nParis, le 12 décembre 2017 \nN°255 \nINVITATION PRESSE \n \n \n « Pour une nouvelle économie des plastiques » \nMercredi 13 décembre à Bercy, de 9h à 12h30 \n \nLe ministère de la Transition écologique et solidaire et le ministère de l’Economie et des \nFinances organisent un séminaire « Pour une nouvelle économie des plastiques » autour de \nl’objectif « 100% de plastiques recyclés en 2025 » mercredi 13 décembre de 9h à 12h30 au centre \nPierre Mendès France de Bercy. \nOrganisé avec le soutien d’Ellen MacArthur et d’Emmanuel Faber, PDG de Danone, ce séminaire \ns’inscrit dans le cadre de l’élaboration de la feuille de route « économie circulaire ». Il a pour ambition \nd’inciter les principaux acteurs de ce secteur à mettre en place les mécanismes nécessaires pour \namorcer la transition vers un système circulaire viable de gestion des plastiques, afin d’en retirer les \nbénéfices économiques, industriels, et environnementaux. \nLancés le 30 octobre dernier, les travaux sur la feuille de route « économie circulaire », prévus par \nle plan climat de juillet 2017, doivent permettre d’atteindre deux objectifs principaux :  \n- \nDiminuer de moitié de la mise en décharge  \n- \nRecycler 100% du plastique d’ici 2025. \n \nCet événement sera ouvert par Brune Poirson, secrétaire d’Etat auprès du ministre d’Etat, ministre \nde la Transition écologique et solidaire, et Delphine Gény-Stephann, secrétaire d'État auprès du \nministre de l'Économie et des Finances.  \nA cette occasion, la version française du rapport d’Hélène MacArthur et de sa fondation éponyme \nsera présentée. \nL’ensemble de l’événement est ouvert à la presse. \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \nDirection générale des entreprises : Anne Virlogeux -  01 79 84 30 70 \nAlexandra Chapon- 01 79 \n84 30 58  \n \n \n \n \n\n \n \n \nDéroulé  \n9h00 Ouverture des travaux par Brune Poirson, secrétaire d’Etat auprès du ministre d’Etat, \nministre de la Transition écologique et solidaire et Delphine Gény-Stephann, secrétaire d'État \nauprès du ministre de l'Économie et des Finances \n9h20  Présentation par une intervention vidéo d’Ellen MacArthur du rapport de sa fondation: « \nPour une nouvelle économie des plastiques »  \n9h35 Présentation de la démarche de Danone en matière d’économie circulaire par Emmanuel \nFaber, président-directeur général de Danone  \n \n 9h50  Présentation de la stratégie de Veolia en matière de recyclage des plastiques par Antoine \nFrérot, président de Veolia  \n \n 10h  Intervention sur les enjeux de l’économie du plastique pour la région Méditerranéenne et \nprésentation du plan d’action sur la gestion des déchets marins du Programme des Nations Unies \npour l’Environnement (PNUE) par Enrique de Villamore Martin, directeur du centre d’activités \nrégionales pour la consommation et la production durables / Plan d’Action pour la Méditerranée \n(PNUE).  \n \n10h15 Intervention sur une ambition européenne pour l’industrie des plastiques recyclés par Jean-\nMarc Boursier, président de la Fédération Européenne des Activités de la Dépollution et de \nl'Environnement (FNADE) et de la Fédération Européenne des Activités de la Dépollution et de \nl'Environnement (FEAD)  \n \n10h40 Table-ronde 1 – Repenser l’usage des plastiques  \n \n11h30 Table-ronde 2 – Comment mettre en œuvre une nouvelle économie des plastiques  \n \n12:20 – Fin des travaux \n \n \nL’économie circulaire : qu’est-ce que c’est ?  \nL’économie circulaire, c’est passer d‘un système linéaire « Extraire, produire, consommer, jeter » à un système \ndont l’objectif est de refermer la boucle du cycle de vie d’un produit. Il s’agit de redonner vie aux objets, de les \nréinjecter dans un processus de production et de réutilisation.  \nL’économie circulaire est une dimension indispensable et nécessaire à une économie sociale et solidaire \npuissante. Une étude de France Stratégie estime que l’économie circulaire concerne 800 000 emplois en \nFrance. S’agissant plus spécifiquement des activités liées à la gestion des déchets (qui concernent \nactuellement 135 000 emplois en France), on estime le gain d’emplois potentiel via les mesures instituées par \nla loi de transition énergétique à 25 000 à l’horizon 2025. \n", "published_date": "2017-12-12", "section": "Communiques"}