{"id": 1597, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4929BF7A-D9DF-4947-85B3-AB585160853B&filename=350.pdf", "author": null, "title": "350 - COMMUNIQUE DE PRESSE - CCFP présentation par Olivier DUSSOPT de nouvelles mesures en faveur de la mobilité dans la fonction publique et d'une meilleure valorisation des jours de repos acquis sur les comptes épargne temps", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 17 juillet 2018 \nN°350 \n \n \n \n Conseil commun de la fonction publique du 17 juillet 2018 : présentation par Olivier \nDUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’action et des \ncomptes publics, de nouvelles mesures en faveur de la mobilité dans la fonction publique \net d’une meilleure valorisation des jours de repos acquis sur les comptes épargne temps.   \n \n \nOlivier DUSSOPT, secrétaire d’Etat auprès du ministre de l’Action et des Comptes publics, a présidé \nce mardi l’assemblée plénière du Conseil Commun de la Fonction publique (CCFP), réunissant les \norganisations syndicales représentatives et les employeurs publics des trois versants de la fonction \npublique. Au cours de cette assemblée, réunie pour la troisième fois depuis le début de l’année, cinq \nprojets de décret relatifs aux conditions d’emploi des agents publics ont été examinés, dont deux \nvisant à mettre en œuvre des engagements pris par le Gouvernement lors du rendez-vous salarial \ndu 18 juin dernier. \n \nLe premier projet de décret vise à exclure l’indemnité compensatrice de la contribution sociale \ngénéralisée (IC CSG) du champ d’application du dispositif de « transfert primes-points », et ce de \nmanière rétroactive à partir du 1er janvier 2018, afin de ne pas léser les agents publics faiblement \nprimés. Cette évolution, sollicitée par les partenaires sociaux, notamment la CFDT, avait été actée \nlors du dernier rendez-vous salarial.  \n \nLe deuxième projet de décret rend obligatoire la publication des vacances d’emplois sur un espace \nnumérique commun aux trois fonctions publiques pour encourager la mobilité dans la fonction \npublique, et précise les modalités de mise en œuvre de cette obligation. Ce portail de l’emploi public, \ntrès attendu par les agents publics, sera opérationnel à compter du 1er janvier 2019. A partir de cette \ndate, les agents pourront consulter, en temps réel et de manière géolocalisée, l’ensemble des offres \nd’emplois publics sur un même site Internet, là où aujourd’hui une diversité de bourses d’emplois \nexiste.  \n \nLe CCFP a également examiné deux projets de décrets pris en application de la loi n°2018-84 du \n13 février 2018 et visant à faciliter le don de jours de repos d’un agent public à un autre agent public \nsi ce dernier apporte une aide continue à une personne souffrant d’une maladie grave ou d’un \nhandicap sévère. Ce dispositif, qui existait déjà pour les parents dont l’enfant de moins de vingt ans \nest durablement affecté par une maladie ou un handicap, est étendu dans une optique de solidarité \nentre les agents. Cette solidarité se double d’une réciprocité puisque ce don peut désormais se faire \nentre un agent public civil et un militaire. Un suivi de l’application de cette mesure sera fait dans le \ncadre des bilans sociaux présentés en comité technique.  \n \nEnfin, le CCFP a débattu d’un projet de décret visant à améliorer les conditions de portabilité du \ncompte épargne-temps (CET) en cas de mobilité dans la fonction publique. Jusqu’ici la portabilité \nde ce compte n’était organisée qu’en cas de mobilité de l’agent au sein d’un même versant de la \nfonction publique. Désormais, en cas de mobilité inter-versants, les droits acquis seront transférés \nauprès de l’administration, de la collectivité ou de l’établissement d’accueil. Les conditions \nd’utilisation des CET ainsi transférés seront celles applicables dans l’organisme d’accueil. C’est un \ndes freins à la mobilité inter-versants qui est ainsi levé, dans un contexte où les flux de mobilité entre \nles trois versants tendent à s’équilibrer.  \n \n\n \n \n \n \n \nEn complément de cette réforme, prévue par l’ordonnance n°2017-543 du 13 avril 2017, ce même \nprojet de décret met en œuvre l’engagement pris par le Gouvernement lors du rendez-vous salarial \ndu 18 juin dernier, d’abaisser de vingt à quinze jours le seuil à partir duquel un agent de la fonction \npublique territoriale pourra demander l’indemnisation des jours épargnés sur son CET. Cette mesure \nfera prochainement l’objet d’une déclinaison par voie d’arrêté pour les agents de l’Etat.   \n \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-07-17", "section": "Communiques"}