{"id": 2791, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21340.pdf", "author": null, "title": "La France soutient Jim Yong Kim  pour un second mandat à la présidence de la Banque mondiale", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 29 août 2016 \nN° 862 \n \n \nLa France soutient Jim Yong Kim  \npour un second mandat à la présidence de la Banque mondiale \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a reçu ce jour Jim Yong Kim, \nPrésident du groupe de la Banque mondiale, afin d’évoquer notamment les relations financières \nentre la France et la Banque mondiale. \n \nMichel SAPIN a témoigné à cette occasion à M. Kim le soutien de la France à sa candidature pour \nun second mandat à la présidence de la Banque mondiale. Il a félicité M. Kim pour les progrès \naccomplis par la Banque mondiale depuis son entrée en fonction en juillet 2012.  \n \nM. Kim a engagé, avec le soutien de la France, des réformes profondes visant à rendre la Banque \nmondiale plus efficiente, à optimiser l’emploi de ses ressources financières, et à fournir un soutien \nplus intense aux États les plus pauvres et les plus fragiles.  \n \nMichel SAPIN a réaffirmé le rôle majeur de la Banque mondiale en tant que partenaire de la \nFrance dans l’aide au développement et déclaré : \"Sous la présidence de M. Kim, la Banque \nmondiale a joué un rôle de premier plan dans la lutte contre le changement climatique et les \nréponses aux crises, dans le soutien aux États fragiles et dans la mise en place d’innovations \nfinancières permettant d’accroitre ce soutien. Je me félicite de ces orientations qui constituent pour \nla France une priorité et je souhaite que M. Kim mette à profit un second mandat afin de \npoursuivre ces efforts\". \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-08-29", "section": "Communiques"}