{"id": 3041, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20749.pdf", "author": "Martine Pinville", "title": "M. PINVILLE, L. SCHWEITZER et O. RENAUD-BASSO dressent un bilan positif du premier Programme d'Investissements d'Avenir consacré à l'économie sociale et solidaire", "text": " \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nLOUIS SCHWEITZER \n \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \n \n \n Paris, le 9 avril 2016 \nN° 1310 \n \n \n \n \n \n \n \nMartine PINVILLE, Louis SCHWEITZER et ODILE RENAUD-BASSO \ndressent un bilan positif du premier Programme d’Investissements \nd’Avenir consacré à l’économie sociale et solidaire \n \n \n \nA l’occasion d’un déplacement commun, vendredi 8 avril 2016, sur le site d’ATG GAÏA, entreprise \nadaptée, situé à Moissy Cramayel (77), Martine PINVILLE, Secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire, Louis \nSCHWEITZER, Commissaire général à l’Investissement et Odile RENAUD-BASSO, Directrice \ngénérale adjointe de la Caisse des Dépôts ont présenté un bilan positif du premier Programme \nd’Investissements d’Avenir (PIA) consacré à l’économie sociale et solidaire (ESS). \n \nCe programme d’investissement, doté de 100 millions d’euros, aura permis de soutenir plus de \n650 dossiers. Au total et grâce à ce programme, ce sont plus de 400 millions d’euros de concours \nfinanciers impliquant également des partenaires privés que les structures et entreprises de \nl’économie sociale et solidaire ont réussi à lever.  \n \nLes principaux bénéficiaires de ce programme d’investissement sont des associations (60%), suivi \ndes coopératives (25%) et des entreprises sociales ou d’insertion (15%). Cela confirme la place \nimportante des associations employeuses dans l’économie sociale et solidaire, qui représentent \nles 2/3 des entreprises et des emplois de l’ESS. \n \nPar secteur d’activité, les financements du PIA ESS ont bénéficié principalement aux organismes \nrelevant des secteurs du médico-social, de la filière de gestion des déchets et dépollution, de \nl’industrie manufacturière et enfin de l’hébergement et de la restauration. Cela démontre qu’il y a \ndes filières d’activités où l’économie sociale et solidaire a des atouts et des arguments pour \nconvaincre les investisseurs pour parier sur leur modèle. \n \nEn terme géographique, certaines régions se sont saisies de manière plus forte de l’opportunité du \nPIA ESS comme source de financement supplémentaire pour leur développement local. C’est le \ncas pour l’Ile-de-France, l’Est, le Sud-Ouest et la coté  méditerranéenne. La capacité des acteurs \nde l’économie sociale et solidaire à travailler avec les collectivités territoriales permet de créer plus \nfacilement une dynamique et favorise le développement territorial. \n\n \n \n \n \nCertains projets du programme ont su trouver une dimension inter-régionales (UCPA, France \nAutopartage, VAE les 2 Rives, Habitats et Soins, EBS le Relais Nord-Pas-de-Calais, \nCap’Vacances et VVF Villages) et ont contribué directement au changement d’échelle de l’ESS \nsouhaité par le Gouvernement. \n \n \n \nMartine PINVILLE : « Parier sur l’économie sociale et solidaire, c’est un choix que notre \nGouvernement assume depuis 2012. Le Président de la République avait pris dix engagements à \nl’égard de l’économie sociale et solidaire et à ce jour ils sont tous remplis. Ce premier programme \nd’investissement est une encore une étape positive qui participe à notre objectif de donner les \nmoyens à l’économie sociale et solidaire de changer d’échelle. » \n \nLouis SCHWEITZER : « L’objectif de l’action PIA ESS était d’aider ce secteur à se faire \nreconnaître comme une composante nécessaire et innovante du développement économique. \nL’entreprise aidée ATF GAIA, positionnée à la fois sur l’économie circulaire et solidaire, en est une \nbelle démonstration ! » \n \n \nOdile RENAUD-BASSO : « Depuis 2010, cette action a permis d’amplifier la capacité \nd’investissement du secteur privé dans les entreprises de l’ESS et a créé une formidable \ndynamique qu’il est urgent d’entretenir car il n’y a pas de croissance durable sans solidarité. » \n \n \n \n \n \n \n \n \nLa loi de finances rectificative n° 2010-237 du 9 mars 2010 a dédié 2,5 Md€ à la croissance des PME dont \nune enveloppe de 100 M€ en direction des PME relevant du secteur de l’économie sociale et solidaire \n(ESS). La gestion en a été confiée à la Caisse des Dépôts qui a inscrit les 100 M€ dans les comptes du \nfonds « Financement de l’ESS », selon les dispositions de la Convention cadre Etat/Caisse des Dépôts \nsignée le 20 juillet 2010.  \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 \nCabinet de Louis SCHWEITZER : 01 42 75 64 43 \nGroupe Caisse des Dépôts : 01 58 50 40 00 \n", "published_date": "2016-04-09", "section": "Communiques"}