{"id": 442, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3BAD8074-80BE-43B0-AD90-BEE49B21661E&filename=878%20-%20CP%20CCFP.pdf", "author": null, "title": "878 - M. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des Comptes publics, a présidé le Conseil commun de la fonction publique", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 22 novembre 2019 \nN°878 \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès du Ministre de l’Action et des \nComptes publics, a présidé le Conseil commun de la fonction publique  \n \n \nM. Olivier DUSSOPT, Secrétaire d’État auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a présidé, ce jour, l’assemblée plénière du Conseil commun de la fonction publique \n(CCFP) qui a examiné cinq projets de décrets pris en application de la loi du 6 août 2019 de \ntransformation de la fonction publique, un projet de décret réévaluant l’indemnité compensatrice de \nla contribution sociale généralisée suite au rendez-vous salarial du 2 juillet dernier, puis le Rapport \nannuel de la Fonction publique. \n \nLors de cette assemblée plénière du CCFP, le Secrétaire d’Etat Olivier DUSSOPT a rappelé que le \ncalendrier de réunion des différentes instances consultatives – tel que présenté par le \nGouvernement le 5 septembre dernier aux représentants des organisations syndicales et des \nemployeurs publics – « sera tenu » conformément à l’engagement du Président de la République \nqui a demandé que la loi de transformation de la fonction publique soit d’application pleine et entière \ndès 2020. \n \nLe CCFP a procédé à l’examen des cinq projets de textes réglementaires suivants, pris en \napplication de la loi du 6 août 2019 de transformation de la fonction publique : \n \n- \nprojet de décret issu de l’article 83, qui fixe les dérogations au principe d’alternance de la \nprésidence des jurys et des instances de sélection constitués pour le recrutement, \nl’avancement ou la promotion interne des fonctionnaires relevant des trois fonctions \npubliques. \n \n- \nProjet de décret sur le régime particulier d’assurance chômage applicable à certains agents \npublics et salariés du secteur public.  \nLe Secrétaire d’Etat a précisé que l’objectif est ici « d’agréger, dans un même texte, \nl’ensemble des règles de chômage spécifiques aux agents publics, de définir leur articulation \navec la réglementation de l’assurance-chômage », pour intégrer « deux situations nouvelles \nouvrant droit à l’allocation chômage » prévues par l’article 72 de la loi de transformation de \nla fonction publique, à savoir « la rupture conventionnelle et la démission acceptée dans le \ncadre d’une restructuration de service donnant lieu au versement d’une indemnité de départ \nvolontaire (IDV) ». \n \n- \nProjet de décret portant création d’une procédure de rupture conventionnelle dans les trois \nversants de la fonction publique pour les agents contractuels recrutés en CDI de droit public, \net à titre expérimental pour les fonctionnaires pendant 6 ans (soit du 1er janvier 2020 au 31 \ndécembre 2025). Ce texte vise à définir l’organisation de la procédure, en termes d’initiative, \nd’entretien, d’accompagnement par un conseiller syndical, de contenu, de signature d’une \nconvention de rupture conventionnelle, et de calendrier. Le Secrétaire d’Etat a indiqué que \ncette mesure « était applicable dès le 1er janvier 2020 ».  \n \n \n\n \n \n \n \n \n- \nProjet de décret issu des articles 34 et 35, portant sur le cumul d’activités et les contrôles \ndéontologiques (articles 25 septies et 25 octies de la loi n°83-634 du 13 juillet 1983 portant \ndroits et obligations des fonctionnaires).  \nLe Secrétaire d’Etat Olivier DUSSOPT a rappelé qu’avec ce texte il s’agit notamment « du \ntransfert des compétences de la commission de déontologie de la fonction publique vers la \nHaute autorité pour la transparence de la vie publique (HATVP), à partir du 1er février 2020 ». \nCe projet de décret prévoit les différents cas de cumul d’activités autorisées, définit le régime \napplicable à la poursuite de l’exercice d’une activité privée au sein d’une société ou d’une \nassociation à but non lucratif, puis précise les règles en matière de cumul d’activités des \nagents à temps non complet, mais aussi de création ou de reprise d’une entreprise. \nEnfin, ce projet de décret définit le champ et la liste des emplois dont le niveau hiérarchique \nou la nature nécessite un contrôle obligatoire de la HATVP (préalable à une nomination), \ndétaille les modalités de calendrier et de saisine, et stipule par ailleurs les dispositions pour \nles emplois soumis à un contrôle déontologique autre que la HATVP. \n \n- \nProjet de décret issu de l’article 34, portant sur l’obligation de transmission d’une déclaration \nd’intérêts, qui modifie les emplois de la fonction publique territoriale soumis à déclaration \nd’intérêts, en alignant les seuils retenus pour la déclaration d’intérêts sur ceux du recrutement \ndes emplois de direction et des nominations équilibrées. \n \nLe Secrétaire d’Etat a ensuite présenté le projet de décret modifiant celui du 30 décembre 2017 par \nlequel a été instituée l’indemnité compensatrice de la hausse de la contribution sociale généralisée \n(IC-CSG) dans la fonction publique.  \nAprès avoir rappelé « la première réévaluation de l’IS-CSG intervenue au 1er trimestre 2019 » et \nl’engagement qui avait été le sien (lors de la réunion du rendez-vous salarial qu’il a présidée le 2 \njuillet dernier) d’une « seconde réévaluation pour garantir le pouvoir d’achat des agents publics pour \nl’année 2020 », le Secrétaire d’Etat Olivier DUSSOPT a indiqué que ce dispositif « concernera les \nbénéficiaires de l’IC-CSG en position d’activité au 1er janvier 2020 et rémunérés en 2018 et 2019 », \net qu’il sera « effectif dès le 1er janvier 2020 ». \n \nEnfin, les membres du CCFP se sont vus remettre le Rapport annuel sur l’état de la Fonction \npublique qui sera mis en ligne prochainement sur le site de la Direction générale de l’administration \net de la fonction publique (https://www.fonction-publique.gouv.fr/). \n \n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-11-22", "section": "Communiques"}