{"id": 5279, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14036.pdf", "author": null, "title": "Programme d'investissements d'avenir : Lancement de l'appel à projets sectoriels de l'action « Financement de l'économie sociale et solidaire »", "text": " \n \nBENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nLOUIS GALLOIS \nCOMMISSAIRE GENERAL A L’INVESTISSEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 21 janvier 2013 \nN° 354 \n \n \n \n \nProgramme d’investissements d’avenir :  \nUn nouvel appel à projets sectoriel de l’action « Financement de l’économie \nsociale et solidaire » pour soutenir la politique de croissance et d’emploi \ndans les territoires.  \n \n \nBenoît HAMON, Ministre délégué chargé de l’Economie sociale et solidaire et de la \nconsommation, Louis GALLOIS, Commissaire Général à l’Investissement et Jean-Pierre \nJOUYET, Directeur Général de la Caisse des Dépôts annoncent le lancement de l’appel à projets \nsectoriel dans le cadre de l’Action « Financement de l’Economie Sociale et Solidaire » du \nProgramme d’Investissements d’Avenir.  \n \nAu lendemain des vœux du Président de la République soulignant les besoins d’investissements \npublics et privés, la Caisse des Dépôts lance, pour le compte de l’Etat, un appel à projets (AAP), dans \nle cadre de l’action « Financement de l’Economie Sociale et Solidaire » du Programme \nd’Investissements d’Avenir (PIA). Cet AAP est destiné à financer des projets dans quatre secteurs \ngénérateurs d’emplois et d’innovation, tant sociale que technologique : santé et services à la personne, \nnumérique, mobilité durable, éco-construction et habitat coopératif.  \n \nDotée de 100 millions d’euros, l’action « Financement de l’ESS » permet de renforcer les fonds propres \net les quasi-fonds propres des entreprises du secteur de l’ESS (associations, fondations, coopératives \net entreprises solidaires1) en cofinançant des projets créateurs d’emplois ou porteurs de modèles \ninnovants de création d’activités. La Caisse des Dépôts est l’opérateur de cette action et ses directions \nrégionales jouent un rôle important dans son déploiement sur l’ensemble du territoire. A fin décembre \n2012, près de 32 millions d’euros ont été engagés en faveur des entreprises de l’ESS. \n \nDans le cadre de cette action2, l’appel à projets qui vient d’être lancé complète l’appel à candidatures \npermanent déjà engagé ; il permettra d’amplifier l’impact de l’action « Financement de l’Economie \nSociale et Solidaire, en finançant des projets prometteurs et présentant un fort potentiel de \ndéveloppement, souvent sur des besoins non couverts. \n \nPour le Ministre Benoît HAMON, « les financements proposés dans le cadre de cet appel à projet \npermettront d’accompagner les entreprises de l’ESS qui veulent changer d’échelle, en particulier \nlorsqu’elles mettent en place des investissements dont le plan de financement dépasse le million \nd’euros. L’objectif est maintenant de franchir le plafond de verre que rencontrent les PME de \n                                                 \n1 Les entreprises solidaires sont celles bénéficiant de l’agrément préfectoral prévu à l’article L.3332‐17‐1 du code du travail.  \n2 Il convient de rappeler que l’appel à candidature permanent est ouvert jusqu’à décembre 2014 dans le cadre de l’action « Financement de l’ESS ». Il vise \nà sélectionner des partenaires financiers (banques, sociétés de gestion, fonds d’investissements, …) capables de détecter des projets prometteurs dans le \nsecteur de l’ESS et de les financer au moins à parité avec le PIA. \n \n\nl’ESS, lorsqu’elles cherchent à mobiliser des investisseurs, en particulier en fonds propres, sur \nde « gros tickets », en comparaison avec la taille moyenne des investissements effectués dans \nce type de PME. Grâce à l’implication des financeurs publics en faveur du développement de l’emploi \net de l’activité dans les territoires, ces entreprises pourront ainsi plus facilement accéder aux \nfinancements de marché dont elles ont besoin pour accompagner leur développement. Le lancement \nde cet appel à projets sera accompagné par la montée en puissance de la Banque Publique \nd’Investissement en direction de ces entreprises.» \n   \n \nL’appel à projets, est ouvert pour une durée de 4 mois à compter du 10 janvier 2013 et s’adresse \ndirectement aux porteurs de projets, qui devront mobiliser des apports financiers au moins \néquivalents à la contribution du PIA. Cette contribution sera de 500 000 euros au minimum3. Les \nporteurs de projets relevant de ces secteurs pourront obtenir tout renseignement sur les \ncaractéristiques de cet appel à projets et soumettre directement leur projet en se connectant au site ci-\ndessous. \n \nhttp://cdcinvestissementsdavenir.achatpublic.com/accueil/ \n \nContacts presse : \nCabinet de Benoît HAMON : 01 53 18 41 04 \nCabinet de Louis GALLOIS : 01 42 75 64 43 \nCaisse des Dépôts : 01 58 50 40 00 \n                                                 \n3 Le montant minimum d’intervention du PIA ESS par projet est de 500 000 € et le plan de financement d’un million minimum. \n \n", "published_date": "2013-01-21", "section": "Communiques"}