{"id": 1907, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FAB3A078-54A4-4B68-8EA0-5BB35C16056D&filename=329%20-%20conf%C3%A9rence%20organis%C3%A9e%20par%20la%20Direction%20g%C3%A9n%C3%A9rale%20du%20Tr%C3%A9sor%20et%20le%20FMI%20le%2015%2002%202018.pdf", "author": "Bruno Le Maire", "title": "329 - Echanges entre Bruno Le Maire et Christine Lagarde", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 6 février 2018 \nN° 329 \n \n \nINVITATION PRESSE \n  \nTRANSFORMER L'ÉCONOMIE FRANCAISE ET APPROFONDIR \nL'INTÉGRATION DE LA ZONE EURO \n \nUne conférence organisée par la Direction générale du Trésor et le FMI \n \nLe 15 février 2018  de 9h30 à 17h00 \n \nCentre de conférences Pierre Mendès France \nMinistère de l'Economie et des Finances \n139 rue de Bercy 75012 Paris \n \n \nLa conférence réunira économistes et acteurs économiques autour d’un débat sur les \ntransformations économiques en France et les questions de réforme de la gouvernance en zone \neuro, devant une assistance composée de décideurs français et européens, de responsables de \nbanques centrales, d’universitaires, de groupes de réflexion, de partenaires sociaux, et de \nreprésentants du secteur privé. \nL’événement débutera par un échange public (ON)  entre le ministre de l'Économie et des \nFinances, Bruno Le Maire, et la Directrice Générale du FMI, Christine Lagarde, de 9h30 à \n10h15.  \nLa règle de Chatham House (OFF) s'appliquera ensuite aux quatre panels de discussion, qui \ndonneront chacun lieu à 30 minutes de discussion avec la salle. Ces panels aborderont les défis \nposés par les réformes structurelles, la question de l’évolution des salaires en France et dans la \nzone euro, de l’équilibre à trouver entre la consolidation budgétaire et la croissance, et enfin les \nréformes nécessaires pour la gouvernance de la zone euro. \nLa presse est invitée à assister à l’ensemble des débats (ON et OFF) \n \nCi-joint le programme détaillé de l’événement. \n \nAccréditations obligatoires auprès du bureau de presse de Bercy \nau 01 53 18 33 80 \n \n \nContact presse :  \nCabinet de Bruno Le Maire - 01 53 18 41 13 \nDirection générale du Trésor – Chantal Hughes – 01 44 87 73 22 \n\n \n \n \n \n \n \n \n \n“TRANSFORMING FRANCE’S ECONOMY AND COMPLETING THE INTEGRATION OF \nTHE EUROZONE” \nA conference jointly hosted by the French Treasury and the International Monetary Fund \nFebruary 15th,2018 – 9.30 a.m – 5 p.m. \n \n9:30−10:15 \nA stronger Eurozone — which policies and reforms are needed? \nA conversation between Bruno Le Maire (France) and Christine Lagarde (IMF), \nmoderated by Martin Sandbu (Financial Times) \n10:30−11:30 \nThe structural reform challenge \n- \nWhy has unemployment in France been so persistent? How large is the \nuntapped labor market potential? \n- \nDoes France have a growth problem? What factors constrain productivity and \ncompetitiveness? \n- \nWhat policies and reforms would be most effective in boosting employment \nand potential growth?  \n- \nWhat lessons can be learnt from other countries? \nIsabelle de Silva (Autorité de la concurrence) \nStefano Scarpetta (OECD) \nPhilippe Martin (Sciences Po University) \nModerator: Michel Houdebine (DG Trésor) \n11:30−11:45 \nCoffee break \n11:45−12:45 \nWages in France and the Eurozone \n- \nWhat is the appropriate pace of wage growth in France? How does this relate \nto the Eurozone’s inflation target on the one hand and France’s goals of \nreducing unemployment and regaining external competitiveness on the other?  \n- \nWhat can and should Eurozone governments do to influence the wage setting \nprocess (e.g., minimum wage policies, public sector wages, public \ncommunication)?  \nPeter Praet (ECB) \n\n2 \nXavier Ragot (Observatoire Français des Conjonctures Économiques) \nOlivier Blanchard (Peterson Institute) \nModerator: Selma Mahfouz (DARES) \n12:45−14:00 \nLunch break \n14:00−15:00 \nThe fiscal conundrum—consolidation versus growth and social objectives \n- \nWith the recovery strengthening, what is the right pace of fiscal consolidation \nfor countries with elevated debt and deficits?  \n- \nWhat should be the sequencing of tax relief on capital and labor relative to \nspending cuts and budget consolidation?  \n- \nHow can France reduce public spending while limiting the impact on growth \nand social protection?  \n- \nWhat has been the experience of countries that have reduced the size of the \npublic sector? \nLucio Pench (European Commission) \nUrban Hansson (National Institute of Economic Research, Sweden) \nAgnès Bénassy-Quéré (Conseil d’Analyse Économique) \nModerator: Enrica Detragiache (IMF) \n15:15−15:30 \nCoffee break \n15:30−16:45 \nEurozone governance \n- \nIs the Eurozone sustainable under the status quo? What is the role for national \npolicies and the scope for potential reforms of the institutional set-up ?  \n- \nWhat is the interplay between (i) European rules and recommendations, (ii) a \npotential central fiscal capacity, (iii) banking union, and (iv) crisis management \nmechanisms?  \n- \nWhat are the reform options and trade-offs? \nOdile Renaud-Basso (DG Trésor, France) \nPoul Thomsen (IMF) \nLudger Schuknecht (Ministry of Finance, Germany) \nAndre Sapir (Bruegel) \nModerator: Martin Sandbu (Financial Times) \n16:45−17:00 \nClosing remarks by Odile Renaud-Basso and Poul Thomsen \n \n", "published_date": "2018-02-06", "section": "Communiques"}