{"id": 1964, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=674B9B20-B35C-4D2D-A4E6-4AFD57A3BCE8&filename=143.pdf", "author": null, "title": "143 - Gérald DARMANIN et Olivier DUSSOPT écrivent aux agents publics pour les inviter à participer au Forum de l'Action publique", "text": " \n \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES  \nCOMPTES PUBLICS \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE  \nDE L’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 21 décembre 2017 \nN°143 \n \n \nGérald DARMANIN et Olivier DUSSOPT écrivent aux agents publics \npour les inviter à participer au Forum de l’Action publique \n \n \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics et Olivier DUSSOPT, secrétaire \nd’Etat auprès du ministre de l’Action et des Comptes publics ont adressé un courrier aux 5,4 \nmillions agents de la fonction publique au sein de l’Etat, des collectivités locales et des hôpitaux, \npour les inviter à participer à la consultation lancée dans le cadre du Forum de l’Action publique.  \n \nLancé le 24 novembre dernier à Reims par Gérald DARMANIN, le Forum de l’Action publique est \navant tout un moment citoyen qui donne la parole à tous : agents, usagers, citoyens, élus, \nassociations, organisations syndicales, etc,  qui  se sentent concernés par l’avenir des services \npublics et souhaitent partager leurs idées pour l’action publique de demain.  \n \nCette consultation repose sur deux piliers : un pilier numérique et un pilier territorial. La plateforme \nen ligne ouverte aux agents et aux usagers permet à chacun d’exprimer ses souhaits et ses idées \npour contribuer à réinventer les services publics. Les événements territoriaux, qui se tiendront \npartout en France jusqu’à fin février 2018, donneront l’occasion de débats ouverts à tous dans \nchaque Région. \n \nVous trouverez en pièce jointe le courrier adressé par les ministres aux agents.  \n \n \n \n \n \n \nContacts presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet d’Olivier DUSSOPT - 01 53 18 45 75 \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-12-21", "section": "Communiques"}