{"id": 2406, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22140.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE  - Le Gouvernement et Alstom ont présenté l'avancement des engagements pris pour le maintien des activités ferroviaires et industrielles sur le site de Belfort", "text": " \n \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 17février 2017  \nN°222 \n \n \nLe Gouvernement et Alstom ont présenté l’avancement des engagements pris pour le \nmaintien des activités ferroviaires et industrielles sur le site de Belfort \n \nChristophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie et Henri POUPART-LAFARGE, \nPrésident-directeur général d’Alstom, ont présenté aujourd’hui à Paris un nouveau point \nd’avancement des engagements pris par le Gouvernement et Alstom pour le maintien des activités \nferroviaires et industrielles sur le site de Belfort. Ils ont réuni pour la deuxième fois le comité de suivi \nnational, associant l’Etat, la direction et les organisations syndicales du groupe Alstom ainsi que les \nélus du territoire de Belfort et de la région Bourgogne-Franche-Comté. Le comité local réunissant les \nélus locaux, les organisations syndicales, Alstom et les services de l’Etat en région sous l’autorité du \nPréfet du Territoire de Belfort a été réuni le 6 février dernier. \n \nLa diversification du site de Belfort, en particulier avec les activités de services et de maintenance, se \npoursuit : depuis octobre 2016, Alstom a déjà engagé un million d’euros dans l’aménagement d’un \nnouveau bâtiment industriel destiné à la maintenance. L'Etat, les collectivités locales, SNCF Réseau \net Alstom ont signé le 6 février 2017 la convention de financement en vue de l'électrification de la voie \nd'essais de l'usine. Ces investissements concrétisent la décision d’Alstom de créer à Belfort un centre \neuropéen de maintenance des locomotives. \n \nAkiem, filiale du groupe SNCF et de Deutsch Asset Management, prévoit de confier la maintenance \npatrimoniale de 23 locomotives au site de Belfort. Ce choix conforte l’engagement de faire du site \nbelfortain le centre européen de référence de la maintenance de locomotives du groupe Alstom. La \ndécision sera formalisée par Akiem avant le 15 mars.   \n \nParallèlement, SNCF Réseau confirme son besoin de disposer de 20 locomotives de secours, dont \nles modalités d’acquisition seront arrêtées dans les prochaines semaines. L’Etat continuera à \naccompagner Alstom pour le développement des locomotives bimodes, à la fois à travers le soutien \nde l’ADEME décidé à l’automne dernier à hauteur de quatre millions d’euros pour le développement \nde cette nouvelle plate-forme, ainsi qu’à l’export pour les marchés sur lesquels l’entreprise pourra se \npositionner. \n \nSNCF Mobilités a confirmé qu’elle fera l’acquisition de 15 rames TGV Euroduplex pour moderniser \nson parc de matériel roulant. La décision d’acquisition sera prise lors du conseil d’administration \nprévu le 23 février. Les discussions entre SNCF Mobilités et Alstom se poursuivent sur les rames \ndestinées à la ligne Paris-Milan, leurs caractéristiques, le plan d’affaires et leur financement. Par \nailleurs, des étapes essentielles ont été franchies pour le développement du TGV du Futur, dans le \ncadre du partenariat d’innovation entre Alstom et la SNCF. \n \n\n \n \n \n \nL’acquisition des trente Trains d’Equilibre du Territoire a été décidée par le Comité Voyageurs de \nSNCF Mobilités du 7 décembre et le financement voté au conseil d’administration AFITF du 31 janvier \n2017. Cette commande sera notifiée avant le 10 mars, dans la foulée de la signature de la convention \nTET entre l’Etat et la SNCF. \n \nLe Gouvernement et le Président-directeur général d’Alstom se félicitent de l’atteinte de plusieurs \njalons importants pour le plan de continuité des activités ferroviaires sur le site de Belfort, et \ncontinueront à être attentifs à sa mise en œuvre.  \n \nHenri POUPART-LAFARGE a déclaré : « Conformément aux engagements pris le 4 octobre dernier, \nAlstom investit dans la création d’un centre d’excellence européen de maintenance à Belfort. Ceci se \nconcrétise par la mise en œuvre d’un certain nombre d’investissements d’Alstom, dont  la \nreconstitution d’une voie d’essais sur le site annoncée la semaine dernière ». \n\"La mise en œuvre du plan de continuation des activités ferroviaires à Belfort progresse, et reflète la \nforte mobilisation du Gouvernement pour tenir les engagements pris. Je suis particulièrement attaché \nà la montée en puissance des nouvelles activités du site, qui participeront, aux côtés des \ncommandes, à assurer la pérennité du site Alstom de Belfort. Je continuerai à être attentif à notre \neffort collectif dans cette direction.\", a déclaré Christophe SIRUGUE. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-02-17", "section": "Communiques"}