{"id": 3531, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19731.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Manuel VALLS et Axelle LEMAIRE présenteront les grandes lignes du projet de loi pour une République numérique le 26 septembre (Matignon)", "text": "Hôtel de Matignon - 57, rue de Varenne - 75007 PARIS \n \n \n \n         \n \nService Communication \n \n \n \n \nHôtel de Matignon, le 24 septembre 2015 \n \nA l’attention des rédactions, \n \nManuel VALLS, Premier ministre, \net Axelle LEMAIRE, secrétaire d’Etat au Numérique \n \nprésenteront les grandes lignes du projet de loi pour une République numérique \nissue de la consultation du Conseil national du numérique. \n \nIls lanceront à cette occasion une plateforme numérique inédite de co-création de la loi \npermettant aux citoyens d’enrichir et de perfectionner le texte législatif gouvernemental.  \n \nà l’Hôtel de Matignon \nle samedi 26 septembre 2015 \n \nPour la première fois, un projet de loi sera co-créé avec les internautes avant son envoi au conseil \nd’Etat et son adoption en Conseil des ministres. \n \nCette création participative de la loi, d’une durée de trois semaines, permettra à chacun de contribuer \nau texte législatif pour l’enrichir et le perfectionner. Les participants pourront émettre un avis sur les \ndifférents articles du texte et faire des propositions de modifications, qui seront elles-mêmes soumises \nà l’avis des internautes. \n \nAprès instruction, les contributions pourront être intégrées au projet de loi pour une République \nnumérique. Le Gouvernement affichera clairement les modifications apportées au texte à l’issue de la \nconsultation, afin de faciliter le suivi des propositions des différents contributeurs. \n \nLes contributions ayant reçu le plus de votes des internautes auront également la garantie d’obtenir \nune réponse officielle du Gouvernement. Parmi elles, les contributions les plus populaires verront \nleurs auteurs reçus par la secrétaire d’Etat chargée du numérique afin de pouvoir lui exposer en détail \nleurs propositions. \n \nLe lancement de cette co-création de la loi débutera par l’organisation d’un fab-lab de la loi (ou \natelier de fabrication) auquel participeront de jeunes juristes en formation, spécialisés en droit du \nnumérique, avec le concours d’universités et d’écoles d’avocats. \n \n\n \nHôtel de Matignon - 57, rue de Varenne - 75007 PARIS \n \n \nDéroulé prévisionnel : \n \n09h45 \nAccueil des participants \n \n10h30 \nPrésentation des grandes lignes du projet de loi pour une République numérique par \nManuel VALLS, Premier ministre et Axelle LEMAIRE, secrétaire d’Etat au \nNumérique \n \n \n \nMise en ligne de la plateforme de co-création de la loi \n \n \nLancement du fab-lab de la loi (ou atelier de fabrication) \n \n \n \nSi vous souhaitez participer à cet évènement, merci de vous accréditer à l’adresse \ncommunication@pm.gouv.fr avant le vendredi 25 septembre 2015 à 19h00. \n \n \n \n \nContacts : 01 42 75 50 78/79 - 01 42 75 80 15 \ncommunication@pm.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-09-24", "section": "Communiques"}