{"id": 3379, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20034.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE assistera à la pièce de théâtre  « Et si le meilleur repreneur était déjà dans votre entreprise ? », le 12 novembre à Ivry sur Seine", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 10 novembre 2015 \nN° 989\nMartine PINVILLE assistera à la pièce de théâtre-débat \n \n« Et si le meilleur repreneur était déjà dans votre entreprise ? » \n \nle jeudi 12 novembre 2015 à 18h50 \nIvry sur Seine (94) \n \n#moisESS \n \nA l’occasion du mois de l’Economie sociale et solidaire (ESS), Martine PINVILLE assistera à la pièce de \nthéâtre-débat « Et si le meilleur repreneur était déjà dans votre entreprise ? », le jeudi 12 novembre au \nThéâtre El Duende d’Ivry sur Seine. \n \nCette soirée dédiée à la transmission d’entreprise se déroulera au théâtre El Duende, lui-même Société \ncoopérative et participative (SCOP), espace destiné à favoriser l'intégration et la mixité sociale grâce à \nl'action artistique et culturelle.  \n \nEn France, 500 000 entreprises devront changer de mains dans les dix ans à venir, dont 170 000 en Ile-de-\nFrance. Pourtant, peu de salariés savent qu’ils peuvent reprendre leur propre entreprise ; et de nombreux \nchefs d’entreprise ignorent qu’il s’agit d’un moyen efficace et fiable de transmettre leur structure. La cession \nde l’entreprise aux salariés sous la forme de coopérative est un modèle qui fonctionne particulièrement \nbien : le taux de réussite à 10 ans d’une reprise en SCOP est de 80%. \n \nC’est pourquoi la Loi relative à l’Economie Sociale et Solidaire de 2014 instaure des outils pour favoriser la \ncréation, reprise ou transmission d’entreprise en coopérative : par exemple, la SCOP d’amorçage permet \naux salariés repreneurs de disposer de sept ans pour détenir la majorité du capital.   \nPlus d’infos sur www.economie-sociale-solidaire.gouv.fr  \n \nDéroulé : \n \n19h10 \nAnimation théâtrale et saynètes qui plongent dans l’univers d’un cédant poussé à vendre son \nentreprise à ses salariés, et des changements qui s’opèrent après cette transformation en \ncoopérative. \n \n19h30 \n \nPrésentation de l’Union régionale des sociétés coopératives (URSCOP) \n19h40 \nTable ronde avec des cédants et dirigeants de SCOP : le bureau d’étude AR-C et la Société \nnouvelle de travaux publics et particuliers (SNTPP) \n \n20h20 \n \nEchanges avec la salle \n \n \nAccréditations auprès du Bureau de presse de Bercy :  \n01 53 18 33 80 \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-11-11", "section": "Communiques"}