{"id": 3641, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19511.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent la saisie de 9,2 tonnes de cigarettes de contrebande en Picardie", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 juillet 2015 \nN° 390 \n \nMichel SAPIN et Christian ECKERT saluent la saisie de 9,2 tonnes de cigarettes  \nde contrebande en Picardie \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, saluent l’action des services douaniers qui ont permis une importante \nsaisie de tabac de contrebande en Picardie. Au total 9,2 tonnes de cigarettes de contrebande ont \nété interceptées pour une valeur estimée à plus de 2,3 millions d’euros.  \nLundi 20 juillet, les douaniers de Laon ont appréhendé, sur l’autoroute A26 un poids lourd \nimmatriculé en Croatie. Les documents présentés par le chauffeur indiquaient le transport de \nproduits alimentaires. A l’ouverture de la remorque, les agents des douanes ont découvert 926 \ncartons contenant au total 46 300 cartouches de cigarettes de contrebande des marques CHE, \nportant la mention « vente en France » et RICHMAN.  \nDes investigations sont en cours pour déterminer l’origine et le circuit emprunté par ces cigarettes. \nLes suites judiciaires ont été confiées au service national de douane judiciaire (SNDJ). \nCette nouvelle saisie de tabac est le résultat, comme les précédentes, d’une stratégie globale de \nprotection de l’espace national et européen, qui intervient très en amont afin d’appréhender les \nmarchandises de fraude par grandes quantités avant que celles-ci ne soient fractionnées. Elle \ncomplète une action quotidienne et locale de lutte contre tous les types de trafics et dans tous les \nlieux. \nLa mobilisation des services douaniers et leur détermination à lutter contre la contrebande de \ntabacs et les circuits parallèles sont totales.  \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \nContact Douanes : Thibault SCHNEIDER, Chef divisionnaire des douanes à Laon : 06 64 55 82 24 \n \n", "published_date": "2015-07-23", "section": "Communiques"}