{"id": 3604, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19572.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue la publication du dossier de demande d'agrément « Entreprise solidaire d'utilité sociale »", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \n \n \nParis, le 14 août 2015 \nN° 786 \n \nMartine PINVILLE salue la publication du dossier de demande \nd’agrément « Entreprise solidaire d’utilité sociale » \n \n#LoiESS \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire (ESS) salue la publication au Journal officiel de l’arrêté \nprécisant la composition du dossier de demande d’agrément « Entreprise solidaire d’utilité \nsociale ». \n \nCet arrêté fait suite à l’entrée en vigueur depuis le 1er juillet 2015 de la refonte de l’agrément \n« Entreprise solidaire d’utilité sociale » (ESUS) inscrite dans la loi sur l’économie sociale et \nsolidaire (ESS). \n \nPour rappel, contribuant au changement d’échelle de l’ESS, cette réforme de l’agrément ESUS \naccompagnera la montée en puissance des encours totaux d’épargne solidaire collectés en \nFrance, passés de 1,6 à 6 milliards d’euros entre 2008 et 2013. Sur cette même période, le taux \nde croissance des encours solidaires a progressé près de 6 fois plus vite que celui de l’épargne \nfinancière des Français. Cet agrément constitue la « porte d’entrée » pour les entreprises de l’ESS \nsusceptibles de bénéficier de financements privés, notamment ceux issus de la collecte d’épargne \nsalariale solidaire. \n \n \nLa refonte de l’agrément « Entreprises solidaires d’utilité sociale » permet de :  \n \n \nclarifier le périmètre des entités éligibles. Un lien clair est établi avec la définition des \nentreprises de l’ESS par la loi. \n \n \ncibler les entités dont l’activité d’utilité sociale présente une incidence significative. \nCette incidence sera mesurée tant au sein de l’entreprise elle-même que sur les \nbénéficiaires visés par son activité d’utilité sociale. \n \n \nclarifier et simplifier les conditions d’octroi de l’agrément ESUS. Pour les entreprises, \ncela se traduit par la mise à disposition d’un formulaire administratif et d’une liste \nprécise des pièces justificatives, publiés par arrêté et consultables ici sur le site du \nCNCRES. Le dossier doit ensuite être adressé en trois exemplaires par le représentant \nlégal de l’entreprise au préfet du département. \n \n\n \n \nDésormais, ces clarifications vont permettre aux préfectures d’instruire des dossiers mieux \nnormés, ce qui constituera un facteur important d’allègement de la charge administrative. Ainsi, les \ndossiers de demande d’agrément pourront aussi être plus précisément pré-instruits, en lien étroit \navec les futurs investisseurs solidaires. \n \nPour Martine PINVILLE : « Le gouvernement souhaite donner encore davantage d’intérêt aux \ninvestisseurs pour les entreprises solidaires et pour l’entrepreneuriat social, en valorisant ce mode \nd’entreprendre. La refonte de l’agrément \"Entreprise solidaire d’utilité sociale’’ constitue une étape \nsupplémentaire dans la mise en œuvre de cette stratégie. » \n \n \nRetrouvez le modèle de fiche de demande d’agrément ESUS \n \net plus d’informations sur le contenu de la #LoiESS  \n \nsur www.economie-sociale-solidaire.gouv.fr  \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-08-14", "section": "Communiques"}