{"id": 1956, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6EF53B99-C3AF-46FF-9DDF-03800B8CDE44&filename=279.pdf", "author": null, "title": "279- Communiqué de presse :  Lancement de la mission « Entreprise et intérêt général»", "text": " \n \n \n \n \n \nNicolas HULOT \nMinistre d’État,  \nMinistre de la Transition écologique \net solidaire \nNicole BELLOUBET \nGarde des Sceaux, \nMinistre de la justice \nBruno Le MAIRE \nMinistre de l’Économie \net des Finances \nMuriel  PÉNICAUD \nMinistre du Travail \n \n \nParis, le 5  janvier 2018 \n \nCommuniqué de presse \nLancement de la mission \n« Entreprise et intérêt général» \n \nDans le cadre du Plan d’Action pour la Croissance et la Transformation des Entreprises \n(PACTE), Nicolas Hulot, Ministre de la transition écologique et solidaire,  Nicole Belloubet, \nMinistre de la justice, Bruno Le Maire, Ministre de l’économie et des finances et Muriel \nPénicaud, Ministre du travail lancent les travaux sur la vision de l’entreprise dans la \nsociété. En présence des 8 présidents ou secrétaires généraux des organisations syndicales \net patronales, le Gouvernement a confié une mission sur \"Entreprise et intérêt \ngénéral » pour une vision de l'entreprise ambitieuse et partagée, à Nicole Notat, \nprésidente de Vigeo-Eiris et à Jean-Dominique Sénard, président du groupe Michelin.  \n \nLe Gouvernement a souhaité mener une réflexion sur la relation entre entreprise et intérêt \ngénéral. En effet, pour essentiel qu’il soit, le retour sur investissement des actionnaires \nn’épuise pas la raison d’être de l’entreprise. Cette démarche part du constat, largement \npartagé, que la société exprime à l’égard des entreprises des attentes croissantes, sous la \ncontrainte de nouveaux défis environnementaux, sociaux et sociétaux. Il est aujourd’hui \ndemandé à l’entreprise d’assumer une responsabilité à l’égard de ses parties prenantes, aux \nintérêts parfois contradictoires, mais aussi à l’égard de la société dans son ensemble.  \n \nPour définir une nouvelle vision de l’entreprise, en interrogeant pour cela son rôle et ses \nmissions, le Gouvernement a confié une mission à Nicole Notat, présidente de Vigeo-Eiris et \nà Jean-Dominique Sénard, président du groupe Michelin, experts des performances \néconomiques, sociales et environnementales des entreprises. Ils formuleront un diagnostic \net des propositions sur la manière dont les statuts des sociétés et leur environnement, \nnotamment juridique, pourraient être adaptés et ainsi, permettre de renforcer le rôle de \nl’entreprise vis-à-vis de ses partie-prenantes.  \n \nLes propositions, qui seront rendues le 1er mars 2018, viendront alimenter le Projet de loi du \nPlan d’action pour la croissance et la transformation des entreprises qui sera présenté au \nprintemps 2018. \n \n\n \n \n \n \n \n \nSelon Nicolas Hulot : « se présente à nous l’occasion de réaffirmer l’esprit de la déclaration de \nPhiladelphie qui a conduit à la création de l’OIT (Organisation internationale du travail) : l’entreprise \nne saurait se résumer à la recherche du profit, sans considération pour les femmes et les hommes qui \ny travaillent, et sans regard sur les désordres environnementaux ». \n \n« Nous devons mobiliser tout l’arsenal juridique dont nous disposons pour permettre aux entreprises \nqui le souhaiteraient de se donner un objet social élargi, étoffé, plus étendu, et accompagner ce projet \nambitieux d’une entreprise plus soucieuse de l’intérêt général et des attentes de nos concitoyens ». a \ndéclaré Nicole Belloubet. \n \nSelon Bruno le Maire : «Les dispositions sur l’objet social de l’entreprise ont vocation à figurer dans la \nloi PACTE d’avril prochain. Nous voulons renouveler et renforcer le tissu productif français pour créer \nplus de richesse et donc plus d’emploi. Pour cela, nous devons à la fois donner aux entreprises les \nmoyens d’innover et de croitre. Il faut aussi faire évoluer la place des entreprises au sein de la société, \nrepenser leur utilité sociale qui va bien au-delà de la seule production de biens et de services ou du \nprofit qu’elles en tirent » \n \n« Notre conviction est que l’entreprise est outil puissant pouvant apporter une forte contribution à \nl’intérêt général, dès maintenant et pour les générations futures. C’est cette vision du capitalisme que \nnous voulons promouvoir » a déclaré Muriel Pénicaud. \n \n \n \n \nContacts presse \n \nNicolat Hulot, secretariat.communication@ecologique-solidaire.gouv.fr, 01 40 81 78 31 \nNicole Belloubet, secretariat-presse.cab@justice.gouv.fr, 01 44 77 63 15 \nBruno Le Maire, presse.mineco@cabinets.finances.gouv.fr , 01 53 18 41 13 \nMuriel Pénicaud, sec.presse.travail@cab.travail.gouv.fr, 01 49 55 31 06 \n", "published_date": "2018-01-05", "section": "Communiques"}