{"id": 148, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E037B46F-AAB0-4F1C-9B5B-7E4FA7F81899&filename=2095-998%20-%20Les%20comptes%202019%20publi%C3%A9s%20par%20l%E2%80%99INSEE%20confirment%20le%20s%C3%A9rieux%20budg%C3%A9taire%20du%20gouvernement%20depuis%202017.pdf", "author": null, "title": "2095/998 - Les comptes 2019 publiés par l’INSEE confirment le sérieux budgétaire du gouvernement depuis 2017", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/1 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nLes comptes 2019 publiés par l’INSEE \nconfirment le sérieux budgétaire du \ngouvernement depuis 2017 \nParis, le 25 / 03 / 2020 \nN°2095 / 998 \n \n \nLes comptes 2019 publiés aujourd’hui par l’INSEE témoignent de la maîtrise de nos finances \npubliques, avec des résultats en légère amélioration par rapport aux dernières prévisions.  \n  \nLe déficit public s’établit à -3,0 % du produit intérieur brut (contre -3,1% dans les dernières prévisions \ndu projet de loi de finances rectificative pour 2019). Pour la troisième année consécutive, le seuil des \n3% du PIB sera respecté, malgré l’effet transitoire de la transformation du crédit d’impôt pour la \ncompétitivité et l’emploi en allègement de charges, qui a représenté une charge d’environ 0,8 point de \nPIB en 2019. \n  \nLe taux de prélèvements obligatoires continue de baisser et s’établit à 44,1 % de PIB en 2019, contre \n45,1% en 2017, traduisant concrètement les engagements de baisse d’impôt du gouvernement. \n  \nComme anticipé lors de la publication des chiffres du troisième trimestre, le ratio d’endettement 2019 \na nettement reflué sous la barre des 100 % du PIB et s’établit à 98,1 % du PIB. \n  \nCes résultats confirment le sérieux budgétaire du Gouvernement depuis le début du quinquennat, et la \nrobustesse des sous-jacents de notre économie avant la crise, faisant de la France une signature \nsolide pour emprunter dans les circonstances actuelles. \n  \nCes résultats en légère amélioration permettent aujourd’hui à la France de disposer d’un peu plus de \nmarge de manouvre pour financer les mesures d’urgence sans précédent mises en place pour faire \nface à la crise sanitaire. Celles-ci entraîneront un dépassement du seuil de déficit de 3% du PIB et de \n100% du PIB pour la dette. Cette évolution de notre politique budgétaire, concertée avec l’ensemble \ndes partenaires européens, s’inscrira dans le cadre des flexibilités reconnues par l’Union européenne \nen réponse aux circonstances exceptionnelles de l’épidémie de Covid-19.  \n \n", "published_date": "2020-03-25", "section": "Communiques"}