{"id": 629, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=85ABA460-D668-4D81-A963-3FF2BCF37792&filename=1409%20-%202019%2009%2011%20Tribune%20APR.pdf", "author": null, "title": "1409 - Tribune d'Agnès Pannier-Runacher, publiée ce matin sur le site de L'Usine Nouvelle", "text": "Tribune d’Agnès Pannier-Runacher \npour le site internet de l’Usine nouvelle \n \nMercredi 11 septembre 2019 \n \n\"La préparation à un hard Brexit est l’affaire de tous\" pour Agnès Pannier-\nRunacher \nExclusif A 50 jours du 1er novembre, date d’une éventuelle sortie sans accord du Royaume-\nUni de l’Union Européenne, la secrétaire d’Etat auprès du ministre de l’Economie et des \nFinances lance dans L'Usine Nouvelle un avertissement aux entreprises. Notre voisin \npourrait devenir un pays tiers et, au-delà des mesures prises par le gouvernement, cela \nentraînerait des conséquences immédiates sur les importateurs et exportateurs et en chaîne \nsur certains sous-traitants. Chaque entreprise doit s’interroger sur l’impact du choc et s’y \npréparer en sollicitant le concours d’organisations publiques ou professionnelles.    \n\"Les turbulences politiques outre-Manche ont fait resurgir la menace d’une sortie sans accord \ndu Royaume-Uni de l’Union européenne, le 31 octobre prochain. Nous préparer à ce scénario \nest indispensable. Ce message, le gouvernement le porte de façon constante depuis plusieurs \nmois. Nous avons pris les mesures nécessaires sur le plan législatif et renforcé les moyens de \nl’administration. Mais cette préparation est aussi de la responsabilité des entreprises. \nUne sortie sans accord du Royaume-Uni signifie que ce pays sera, dès le 1er novembre, traité \npar l’Union européenne comme tout pays avec lequel nous n’avons pas conclu un accord \ncommercial. En pratique, cela implique le rétablissement immédiat d’une frontière physique, \navec tout ce qui l’accompagne : des droits de douane à acquitter et des formalités douanières, \nainsi que de nouvelles formalités réglementaires à accomplir, comme par exemple les \ndemandes d’autorisation de mise sur le marché. Ce scénario rendra donc nos échanges plus \ndifficiles, du jour au lendemain. Nos entreprises exportant ou s’approvisionnant au Royaume-\nUni ne pourront plus faire circuler librement leurs marchandises, services, salariés ou capitaux. \nLà où nous avions un marché unique, il y aura deux marchés distincts. \nSe préparer est donc impératif. L’impact d’un Brexit sans accord sur l’activité des entreprises \npourra être important et sera le plus souvent fonction de leur préparation. Faire le choix de \nne pas se préparer à un no deal, c’est prendre un pari risqué sur l’avenir. Chacun doit prendre \nses responsabilités et mettre en œuvre les mesures nécessaires pour anticiper. C’est pourquoi \nnous avons déployé un plan complet de sensibilisation des entreprises au Brexit depuis \nl’automne dernier, afin d’accompagner au mieux les plus exposées, ainsi que les plus petites, \nPME et TPE. \nAujourd’hui, la date possible d’une sortie sans accord est fixée au 31 octobre. Il reste donc 50 \njours pour se préparer. Aussi bien le grand groupe exportateur que la start up fraîchement \ncréée ou la petite entreprise artisanale spécialisée sont concernés. Et même si vous n’avez pas \nd’échanges quotidiens avec le Royaume-Uni, un Brexit dur peut avoir un impact sur votre \nactivité. C’est par exemple le cas si vous êtes client ou fournisseur d’une entreprise française \nou européenne qui commerce avec le Royaume-Uni, si vous stockez vos données au Royaume-\n\nUni ou si vous avez enregistré une marque « UE » ou communautaire sur le marché \nbritannique. \nDemandez-vous donc sans plus attendre : mon organisation est-elle impactée ? Pour le savoir, \nnous vous donnons rendez-vous sur « brexit.gouv.fr » ou vous recommandons de contacter \nles services et opérateurs de l’Etat, vos organisations consulaires, vos fédérations \nprofessionnelles ou les services de la Région avec lesquels vous avez l’habitude de travailler. \nRelayez ce message auprès de vos sous-traitants et de vos clients : une absence de préparation \nd’un seul maillon de votre chaîne logistique ou de production peut suffire à perturber votre – \net leur – activité. Le temps presse : la préparation à un hard Brexit est l’affaire de tous.\" \nAgnès Pannier-Runacher, Secrétaire d'État auprès du ministre de l'Économie et des Finances \n \n \n", "published_date": "2019-09-11", "section": "Communiques"}