{"id": 2600, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21753.pdf", "author": null, "title": "INVITATION PRESSE - Christophe SIRUGUE participera à la remise des 22ème Trophées de l'Innovation d'Air France Industries, jeudi 24 novembre 2016", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 22 novembre 2016 \nN°281 \n \nChristophe SIRUGUE, secrétaire d’État chargé de l’industrie, participera à la \nremise  des 22ème Trophées de l'Innovation d'Air France Industries \n \nJeudi 24 novembre 2016 \nEuropaCorp Cinémas \n30, rue des Buissons – Parking P4 \n95700 ROISSY-EN-FRANCE \n \nAir France Industries, numéro 2 mondial de la maintenance aéronautique (MRO), organise les 22ème  \nTrophées de l’innovation dans le cadre de son programme de démarche d’innovation participative \n(DIP). \n \nDepuis sa création au sein d'Air France Industries, ce programme a suscité en 20 ans plus de \n100 000 idées d'innovation. Plus de 500 trophées ont  récompensé les auteurs des meilleures \nsuggestions. \n \nCette initiative vise à stimuler l'innovation en interne en incitant chaque collaborateur à soumettre ses \nidées d'innovation, afin d'évaluer leur faisabilité et le niveau d'économies ou de performances qu'elles \ngénéreraient. \n \nChristophe SIRUGUE a tenu à saluer une politique d’innovation ambitieuse et participera à \nl’évènement pour soutenir une démarche participative qui contribue pleinement au succès de la \nbranche Maintenance d’Air France KLM (4Mds€ de CA, 8500 emplois qualifiés en France, plus de \n200 compagnies aériennes clientes). \n  \nDéroulé :  \n14H15  \nCérémonie de remise des Trophées de l’innovation \n15H30  \nArrivée de Christophe SIRUGUE \n15H45 \n Remise du prix Osons par Christophe SIRUGUE. Ce prix consacrera les travaux d'une \néquipe qui a travaillé sur le développement de nouveaux modèles de maintenance \nconçus pour les avions de nouvelles générations. \n16H30 \n Visite de l’exposition consacrée aux innovations et à la R&D  \n \n \nAccréditation impérative à : asulrich@airfrance.fr \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-22", "section": "Communiques"}