{"id": 4655, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17431.pdf", "author": null, "title": "Tribune de Valérie FOURNEYRON à l'occasion de l'examen du projet de loi relatif à l'Economie sociale et solidaire à l'Assemblée nationale", "text": " \n \n \nVALERIE FOURNEYRON \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nTr i b u n e  \nTr i b u n e  \nParis, le 14 mai 2014 \n \nTribune parue dans le Huffington Post \nMercredi 14 mai 2014 \n \nLa révolution de l’innovation sociale est en marche ! \n \nLa fatalité n’est qu’un vieux mythe à court d’imagination. Refuser la fatalité, c’est refuser de croire \nqu’il existe un mode d’entreprendre unique où prime la seule recherche du profit. C’est parce que \nnous croyons en un modèle de développement économique alternatif que le projet de loi sur \nl’Economie Sociale et Solidaire, - l’ESS est présenté devant l’Assemblée Nationale. \n \nCe modèle alternatif repose sur des principes clairs : un but poursuivi autre que le seul partage \ndes bénéfices, une gouvernance démocratique, une lucrativité encadrée. \n \nCe texte, préparé par Benoît Hamon, est né d’une ambition inédite ; il est l’élan fondateur, qui \npermettra de reconnaître enfin l’enjeu que constitue l’ESS dans notre économie et pour le lien \nsocial, et de lui donner, ainsi qu’à tous les acteurs qui s’y engagent au quotidien, la place qu’ils \nméritent et les moyens de développement et de changement d’échelle. Car si nous nous \ncontentons de reconnaître l’ESS, sans la doter d’outils financiers adaptés, ce n’est que la moitié du \nchemin que nous traverserons.  \n \nCe projet de loi, c’est l’une des grandes lois économiques de ce quinquennat, c’est une nouvelle \ndonne pour la France, c’est une révolution ! \n \n1850, première loi sur les sociétés de secours mutuels. 1901, loi sur les associations. 1945, code \nde la mutualité.1947, loi sur les coopératives.  1978, loi sur les sociétés coopératives ouvrières de \nproduction. 1981, création pour la première fois d’une Délégation interministérielle à l’économie \nsociale. 1984, présence d’un Secrétariat d’Etat dédié, auprès du Premier Ministre. 1987, loi sur les \nfondations. Et 2014 ?  \n \n2014, année historique pour un Gouvernement bâtisseur, qui consolide l’édifice de l’ESS. En lui \ndonnant un cadre : ce projet de loi. \n \nNotre exigence, notre obsession, c’est l’emploi.  \n \n2, 4 millions de salariés, soit un emploi privé sur huit et 10% du PIB de la France : c’est cela \nl’Economie Sociale et Solidaire. Ce  mode d’entreprendre connaît même de meilleures \nperformances que d’autres puisqu’il est en phase avec les besoins de la société : dans les difficiles \nannées 2000, alors que l’emploi dans le secteur privé marchand classique n’augmentait, en 10 \nans, que de 7%,  l’emploi dans les entreprises de l’ESS augmentait de 23%, soit plus de 3 fois \n\n \n \nplus ! Nous pouvons, donc nous devons faire davantage pour l’ESS et aller plus loin, vers son \nplein essor. \n \nConcrètement, l’ESS, c’est 70% des structures d’accueil des personnes âgées dépendantes,  9 \nstructures sur 10 pour les handicapés,  1,5 fois les emplois de la construction,  4,5 fois ceux de \nl’agro-alimentaire. Soit 200 000 entreprises, qui prennent en charge 51 milliards de masse \nsalariale et qui promettent, du fait des départs à la retraite attendus d’ici 2020, 600 000 \nrecrutements. C’est donc une façon d’entreprendre, qui recrute et qui va recruter, dans tous les \ndomaines d’activité liés à la poursuite de l’utilité sociale.  \n \nJe pense en particulier à l’emploi des jeunes dont le Président de la République a fait sa priorité. \nL’ESS est un secteur d’avenir qui leur prouve qu’il y a autre chose que le profit et le capital. Qu’au-\ndelà du travail, il y a un sens, « un faire autrement », un esprit collectif, qui peut, à sa manière, \nchanger le monde. Une économie qui bénéficie à tous, qui est plus respectueuse de l’humain et de \nl’environnement. Elle est là, l’innovation sociale. \n \nPar nature, l’ESS est une économie de la proximité et de la cohésion, ancrée dans les territoires, \nrépondant à leurs besoins sociaux, avec des emplois non-délocalisables. Le Gouvernement y est \nparticulièrement vigilant. 75% des coopératives se situent en région et les élus locaux s’y \nimpliquent avec détermination.  \n \nCette loi ne divise pas. Elle transcende, elle rassemble, au-delà des partis. Un rassemblement qui \npropose un nouvel horizon économique, solidaire, durable et démocratique. Avec ce texte, la \nFrance fera désormais partie des pays les plus avancés au monde dans le domaine de l’ESS, en \ntermes de reconnaissance, de moyens et d’ambitions. \n \nQui peut encore croire que concilier performance économique et utilité sociale est un paradoxe ? \nCette loi prouve que performance économique et utilité sociale sont synonymes : la révolution de \nl’innovation sociale est en marche ! \n \n \nwww.huffingtonpost.fr/valerie-fourneyron/innovation-sociale-projet-de-\nloi_b_5315474.html?utm_hp_ref=fr-politique \n \n \n \n \n \n \n \n \nContacts presse :  \nService presse de Valérie FOURNEYRON : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-05-14", "section": "Communiques"}