{"id": 398, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=95CCB884-6DD1-4952-8FFC-69E68DBD8A09&filename=1897%20-%20Batteries%20%C3%A9lectriques%20-%20feu%20vert%20Commission%20europ%C3%A9enne.pdf", "author": "Bruno Le Maire", "title": "1897 - COMMUNIQUE DE PRESSE DE BRUNO LE MAIRE - Feu vert de la Commission européenne au projet européen sur les batteries, coordonné par la France", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 9 décembre 2019 \nN°1897 \n \n \nCOMMUNIQUE DE PRESSE DE BRUNO LE MAIRE \n \nFeu vert de la Commission européenne \nau projet européen sur les batteries, \ncoordonné par la France \n \n \n \nLa Commission européenne a validé aujourd’hui le projet d’intérêt européen commun sur les \nbatteries. C’est une bonne nouvelle pour l’emploi, mais aussi pour la souveraineté économique et \ntechnologique européenne. Toutes les conditions sont maintenant réunies pour faire naître la filière \nbatteries électriques en France et en Europe.  \n \nSur une initiative lancée avec Peter Altmaier, ministre de l’Economie allemand, la France et \nl’Allemagne ont rassemblé la Belgique, la Finlande, l’Italie, la Pologne et la Suède pour relancer \nl’ambition de la politique industrielle européenne.  \n \nEn rassemblant le savoir-faire de différents acteurs européens, toute la chaîne de valeur de la \nfilière des batteries pourra se déployer sur le sol européen, permettant ainsi de maintenir une \nproduction industrielle solide en Europe.  \n \nL’émergence de la filière européenne de batteries contribuera à la réalisation de l’objectif fixé par \nl’Union européenne de devenir le premier continent neutre en carbone d’ici à 2050. Grâce à ce \nprojet, nous allions développement industriel et croissance verte. L’industrie automobile \neuropéenne ne sera en effet plus contrainte d’importer des batteries produites à l’autre bout du \nmonde et pourra offrir aux Européens des véhicules électriques véritablement verts.  \n \nCe projet est un exemple de coopération européenne efficace et ambitieux qui fera de l’Europe la \npremière puissance industrielle verte de demain.   \n \nAvec Peter Altmaier, nous poserons la première pierre de l’usine-pilote en France début 2020 à \nNersac en Nouvelle-Aquitaine.  \n \n \n \nContexte  \n \nLa France, en partenariat avec l’Allemagne, s’est engagée à accompagner le financement des \ntravaux de recherche, de développement et d’innovation (RDI) des entreprises Saft et PSA \nconcernant de nouvelles générations de batteries lithium-ion ainsi que leur premier déploiement \nindustriel avec une usine dans chacun des deux pays.  \n\n \n \n \n \n \nLa première pierre de l’usine pilote sera posée en Nouvelle-Aquitaine début 2020 et un site de \nproduction sera lancé en France en 2022. Ce projet de plus de 5Md€ permettra de créer sur le \nterritoire français plusieurs milliers d’emplois directs et indirects. \n \nDans le cadre de l’Alliance européenne des batteries initiée par la Commission européenne et le \nVice-Président Maroš Šefčovic, les gouvernements français, allemand, belge, finlandais, italien, \nsuédois et polonais soutiennent les initiatives de dix-sept industriels européens du secteur de la \nbatterie, positionnés sur toute la chaîne de valeur : de l’extraction des minerais au recyclage en \npassant par la fabrication des batteries.  \n \nCet engagement, coordonné par la France, a abouti à la notification à la Commission européenne \nen octobre 2019 d’un projet d’intérêt européen commun (\"PIIEC\") sur les batteries. Le Président de \nla République a annoncé en février 2019 que la France investirait 700 millions d’euros. Les sept \npays mobiliseront 3,2 milliards d’euros pour soutenir l’émergence de la filière européenne des \nbatteries.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2019-12-09", "section": "Communiques"}