{"id": 931, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=27CEF674-EA04-40F5-87EF-7A259F84C18C&filename=1167.pdf", "author": null, "title": "1167 - COMMUNIQUE DE PRESSE : Le Conseil de la mixité et de l'égalité professionnelle  dans l'Industrie établit sa feuille de route", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 12 avril 2019 \nN°1167 \n \nCOMMUNIQUE DE PRESSE \n \n \nLe Conseil de la mixité et de l’égalité professionnelle \n dans l’Industrie établit sa feuille de route \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a \naccueilli la première réunion du Conseil de la mixité et de l’égalité professionnelle dans l’Industrie, \nce vendredi 12 avril, en présence de ses 6 membres permanents. Présidé par Sylvie Leyre, le \nConseil est composé de Philippe Darmayan, Margaret Johnston-Clarke, Philippe Portier, \nChristelle Toillon et Nathalie Vaxelaire.  \nLa création de ce Conseil, actée le 5 mars 2019 lors du Comité exécutif du Conseil national de \nl’industrie, est partie de deux constats : il faut davantage de femmes dans l’industrie et il est urgent \nd’y améliorer leur visibilité et leur leadership. En effet, l’industrie est un secteur où le taux d’emploi \ndes femmes est particulièrement faible (29% des salariés) et où, malgré les actions menées par \nles entreprises, la proportion n’augmente pas depuis près de 30 ans. De plus, les femmes y \noccupent majoritairement des fonctions support et sont souvent exclues de la conception et de la \nproduction. Enfin, elles restent peu présentes dans les fonctions de direction (moins de 20% des \ncomités exécutifs). \nFace à ce double constat, l’Etat s’est doté d’une législation reconnue comme la plus avancée dans \nle monde avec notamment la mise en œuvre de l’index de mesure de l’égalité femmes-hommes \ndans les entreprises mis en place par le ministère du Travail. Mais les pratiques doivent également \névoluer. \nLa volonté du Conseil de la mixité et de l’égalité professionnelle dans l’Industrie est donc \nd’enclencher un changement des représentations et des pratiques. Lors de leur première réunion, \nles membres du Conseil ont établi une feuille de route en 5 chapitres pour féminiser les métiers de \nl’industrie : \n1. L’orientation professionnelle des jeunes femmes dès l’école, et la façon dont on peut les \namener vers les formations techniques et les carrières industrielles ; \n2. Le recrutement des jeunes femmes et, de manière plus générale, l’amélioration de \nl’attractivité de l’industrie auprès des jeunes ; \n3. La gestion des talents féminins tout au long de leur carrière ; \n4. La gestion de la parentalité, du temps de travail et la question des conditions de travail ; \n5. L’accession aux fonctions de direction.  \n\n \n2 \n \n \nLe Conseil a prévu de se réunir à la mi-mai, avec pour objectif de préparer un plan d’actions pour \nle prochain Conseil national de l’industrie qui se tiendra le 23 mai, sous la présidence du Premier \nministre. \n \nSuite à cette réunion, Agnès Pannier-Runacher et Sylvie Leyre se sont rendues sur le site \nSanofi-Aventis de Maisons-Alfort où l’entreprise a mis en place des partenariats avec les écoles et \nles universités, des programmes de développement et de mentorat pour les femmes, et pris des \nmesures visant à rendre le cadre de travail plus flexible et donc à favoriser un environnement plus \ninclusif où chacun peut réussir. Signe de ce travail exemplaire mené par Sanofi-Aventis en matière \nde mixité et d’égalité professionnelle, l’entreprise a obtenu la note de 98 sur 100 de l’index de \nl’égalité femmes-hommes mis en place dans le cadre de la loi « Liberté de choisir son avenir \nprofessionnel » qui vise à supprimer les inégalités entre les femmes et les hommes dans le milieu \nprofessionnel. \n \nAgnès Pannier-Runacher a déclaré « L’enjeu n’est pas seulement un enjeu de féminisation de \nl’industrie, qui est évidemment important,  c’est un enjeu de performance pour les industries. Les \nbesoins de recrutement dans l’industrie ne cessent d’augmenter et nous ne parvenons pas à \ntrouver des candidats. Il faut élargir le vivier, notamment aux femmes, qui y ont toute leur place. \nElles peuvent y faire des carrières éclatantes. Il faut le faire savoir ! »  \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr  \n \n", "published_date": "2019-04-12", "section": "Communiques"}