{"id": 3575, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19637.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'Axelle LEMAIRE en Côte d'Ivoire du 9 au 12 septembre 2015", "text": " \n*memorendum or understanding (memorendum d’entente) \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 08 septembre 2015 \nN° 816 \nDéplacement d’Axelle LEMAIRE en Côte d’Ivoire \nAxelle LEMAIRE, Secrétaire d’Etat au Numérique se rendra à Abidjan du mercredi 9 septembre au \nsamedi 12 septembre, accompagnée d’une délégation d’entrepreneurs français, pour participer aux \ndébats sur les nouveaux moteurs de la croissance africaine. \n \n \nDéroulé : \n \nMercredi 09 septembre : \n \n20H00 \nDîner avec Bruno KONÉ, Ministre de la Poste et des Technologies de l’Information et \nde la Communication, Porte-parole du Gouvernement \nJeudi 10 septembre :  \n11H00  \nEntretien avec Bruno KONÉ, Ministre de la Poste et des Technologies de l’Information \net de la Communication, Porte-parole du Gouvernement  \n12H00  \nSéance de signatures en présence de Bruno KONÉ, Ministre de la Poste et des \nTechnologies de l’Information et de la Communication, Porte-parole du Gouvernement  \n- \nMOU* fibre optique avec Bouygues Energies & Services et Sagemcom \n- \nAccord sur la création d’une alliance franco-ivoirienne entre le GOTIC et \nSyntec Numérique \n12H30   \nPoint presse \n15H00  \nIntervention aux « Débats du Monde Afrique » \n16H00  \nVisite du technocentre d’Orange, en présence de Mamadou BAMBA, Directeur-général \nd’Orange Côte d’Ivoire. Cette structure crée de nouveaux services dans le mobile \nmultimédia, à destination des clients d’Orange en Afrique.  \n\n \n*Espace de travail collaboratif  \n \n17H00   \nLancement d’Orange Collecte, la première plateforme de collecte de fonds via le \nmobile money dans la zone Union Economique et Monétaire Est-Africaine (UEMOA), \nen présence de Stéphane RICHARD, Président Directeur Général d’Orange \n \nVendredi 11 septembre \n09H00 \nRencontre avec les acteurs du numérique ivoirien : start-ups locales, espaces de \ncoworking* et la jeune communauté web ivoirienne  \n10H30  \nSignature d’une convention pour la formation numérique entre Simplon.co, la \nFondation Life Builders sur la formation numérique en ligne, et le bootcamp de Bouaké. \nAnnonce de la création d’une école Simplon  \n11H15 \nEntretien avec Daniel KABLAN DUNCAN, Premier ministre et Ministre de l’Economie,  \net des Finances \n \n12H00   \nPoint presse  \n12H30  \nDéjeuner femmes et numériques, avec Affoussiata BAMBA-LAMINE, Ministre de la \nCommunication  \n14H30   \nRencontre autour de la thématique de l’université numérique en Côte d’Ivoire, en \nprésence de Gnamien KONAN, Ministre de l’Enseignement Supérieur et de la \nRecherche Scientifique, présentation des formations dispensées dans le domaine des \nTIC en Côte d’Ivoire \n16H00 \nEntretien avec le commandant Guelpetchine OUTTARA, Directeur de la Direction de \nl’Informatique et des Traces Technologiques (DITT), cellule en charge de la lutte contre \nla cybercriminalité \n19H00  \nRéception à la Résidence de France avec les communautés du numérique française et \nivoirienne.  \n- \nAllocution d’Axelle LEMAIRE \n \n \n \n \n \n\n \n*Espace de création ou de fabrication ouvert au public \n \n \n \nSamedi 12 septembre \n10H45  \nVisite de la zone franche du Village des technologies de l'Information et de la \nBiotechnologie (VITIB), en présence de Philippe PANGO, Directeur-général du VITIB \n12H30   \nPoint presse \n15H00   \nVisite du « Baby-Lab », makerspace* à Abobo  \n16H30   \nVisite d’O’Village, espace social de coworking et d’innovation  \nAccréditations auprès de l’ambassade de France Etienne PROVOST : \netienne.provost@diplomatie.gouv.fr tel +225 20 20 04 61 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL: Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-09-08", "section": "Communiques"}