{"id": 2333, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22298.pdf", "author": "Michel Sapin", "title": "Communiqué de Michel SAPIN à l'issue de la réunion du G20 Finances à Baden-Baden", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 18 mars 2017 \nN° 324 \n \n \nCommuniqué de Michel SAPIN à l’issue de la réunion du G20 Finances  \nà Baden-Baden \n \n \nLa réunion du G20 finances à Baden-Baden a permis de réaffirmer l’engagement ferme de \nl’ensemble de ses membres sur de nombreux sujets importants pour répondre de manière efficace \naux défis globaux auxquels font face nos pays. L’importance du travail accompli dans cette \nenceinte a été saluée par tous. \n \nNous réaffirmons notre détermination commune à lutter contre l'évasion fiscale avec \nl’établissement d’ici au mois de juillet d'une liste noire des pays non coopératifs et l'élaboration de \ncontre-mesures. \n \nNous redisons notre mobilisation pour lutter contre le financement du terrorisme en mettant en \nœuvre les mesures décidées et en renforçant le GAFI. Nous nous engageons aux côtés des pays \nafricains pour renforcer l'investissement privé sur le continent. Je tiens à remercier la Présidence \nallemande pour ce travail remarquable. \n \nJe regrette néanmoins que nos discussions aujourd’hui n'aient pas pu aboutir de manière \nsatisfaisante sur deux priorités absolument essentielles dans notre monde actuel et sur lesquelles \nla France souhaite que le G20 continue à agir fermement et de manière concertée. \n \nLa lutte contre le changement climatique nécessite la mobilisation de l'ensemble des pays du G20, \ny compris dans son volet financement. Je suis convaincu que les Chefs d'état et de gouvernement \nréaffirmeront en juillet prochain l'engagement plein et entier de la communauté internationale \nenvers l'Accord de Paris. \n \nLa France est pleinement convaincue de la nécessité d'un libre échange régulé profitable à tous, \net d’une résolution des conflits commerciaux dans un cadre multilatéral. Cette position qui rejette \ntoute mesure protectionniste unilatérale est très largement partagée et a été réaffirmée par de \nnombreux pays du G20. Compte tenu de l'évolution récente de la position traditionnelle des États-\nUnis et du refus de nombreux pays, dont la France, de tout recul sur ces questions, les ministres \ndes finances du G20 ont convenu de continuer à travailler de manière constructive dans la \nperspective du sommet de Hambourg afin de renforcer les bénéfices du commerce international. \n \nContacts presse : \nCabinet de Michel SAPIN  \n01 53 18 41 13 \n sec.mef-presse@finances.gouv.fr \n \n", "published_date": "2017-03-18", "section": "Communiques"}