{"id": 3694, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19396.pdf", "author": "Martine Pinville", "title": "M. PINVILLE salue la publication du décret relatif à la refonte de l'agrément « Entreprises solidaires d'utilité sociale », contribuant au changement d'échelle de l'ESS", "text": " \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 26 juin 2015 \nN° 705 \n \nMartine PINVILLE salue la publication du décret relatif \nà la refonte de l’agrément « Entreprises solidaires d’utilité sociale »,  \ncontribuant au changement d’échelle de l’Economie sociale et solidaire \n \n#LoiESS \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire (ESS) salue la publication au Journal officiel du décret relatif à \nla refonte de l’agrément « Entreprises solidaires d’utilité sociale » (ESUS), contribuant au \nchangement d’échelle de l’ESS. \nInscrite dans la loi ESS du 31 juillet 2014, cette réforme de l’agrément ESUS accompagnera la \nmontée en puissance des encours totaux d’épargne solidaire collectés en France, passés de 1,6 à \n6 milliards d’euros entre 2008 et 2013. Sur cette même période, le taux de croissance des encours \nsolidaires a progressé près de 6 fois plus vite que celui de l’épargne financière des Français. Cet \nagrément constitue la « porte d’entrée » pour les entreprises de l’ESS susceptibles de bénéficier \nde financements privés, notamment ceux issus de la collecte d’épargne salariale solidaire. \nLa refonte de l’agrément « Entreprises solidaires d’utilité sociale » permet : \n \n \nd’une part, de clarifier le périmètre des entités éligibles. La loi établit un lien clair entre \nl’agrément solidaire rénové et la définition de l’ESS : cet agrément sera ainsi réservé aux \nentreprises de l’ESS, telles que reconnues par la loi ESS ; \n \n \nd’autre part, de cibler les entités dont l’activité d’utilité sociale présente une incidence \nsignificative. Cette incidence sera mesurée tant au sein de l’entreprise elle-même que sur \nles bénéficiaires visés par son activité d’utilité sociale. En effet, l’effort doit être concentré \nsur les entreprises qui ont le plus besoin d’un soutien public en termes de financement, \nparce que leur activité d’utilité sociale impacte fortement leur modèle économique ; \n \n \nenfin, de clarifier et de simplifier les conditions d’octroi de l’agrément. Pour les \nentreprises, cela se traduira par la mise à disposition d’un formulaire administratif et d’une \nliste précise des pièces justificatives. Du point de vue des administrations délivrant les \nagréments, elles instruiront des dossiers mieux normés, ce qui constituera un facteur \nimportant d’allègement de la charge administrative. Ainsi, les dossiers de demande \nd’agrément pourront aussi être plus précisément pré-instruits, en lien étroit avec les futurs \ninvestisseurs solidaires. \n « Nos concitoyens souhaitent donner plus de sens à leur épargne ; cette réforme leur en \ndonnera une meilleure garantie » a déclaré Martine PINVILLE, ajoutant que : « Le \n\n \n \ngouvernement souhaite aussi donner encore davantage d’appétit aux investisseurs privés \npour les entreprises solidaires et pour l’entrepreneuriat social, en valorisant ce mode \nd’entreprendre, à la fois très robuste et résilient. La refonte de l’agrément « Entreprises \nsolidaires d’utilité sociale » constitue une étape supplémentaire dans la mise en œuvre de \ncette stratégie. » \n \nRetrouvez les chiffres clés sur l’économie sociale et solidaire et plus d’informations sur le \ncontenu de la #LoiESS sur www.economie-sociale-solidaire.gouv.fr  \n \nDans les prochains jours, l’étude d’impact détaillant les objectifs et les modalités de \ncette refonte de l’agrément sera mise en ligne sur ce site. \n \n \n \n \n \nContacts presse :  \nCabinet de Martine PINVILLE : 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-06-26", "section": "Communiques"}