{"id": 3705, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19376.pdf", "author": null, "title": "Report exceptionnel de la date de dépôt des déclarations pour bénéficier des exonérations de CFE et de TFPB en faveur des activités commerciales implantées dans les QPV", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \nwww.impots.gouv.fr \n \nParis, le 23 juin 2015 \nN° 359 \n \nReport exceptionnel de la date de dépôt des déclarations pour bénéficier \ndes exonérations de cotisation foncière des entreprises et de taxe \nfoncière sur les propriétés bâties en faveur des activités commerciales \nimplantées dans les quartiers prioritaires de la politique de la ville1 \n \nA compter du 1er janvier 2015, les très petites entreprises (moins de dix salariés et chiffre d'affaires \nannuel ou total de bilan n'excédant pas 2 millions d'euros) exerçant une activité commerciale dans \nun quartier prioritaire de la politique de la ville (QPV) peuvent bénéficier d’exonérations \ntemporaires de cotisation foncière des entreprises (CFE)2, de cotisation sur la valeur ajoutée des \nentreprises (CVAE)3 et de taxe foncière sur les propriétés bâties (TFPB)4. \nCes exonérations s’appliquent aux établissements existant au 1er janvier 2015 dans les QPV, ainsi \nqu’à ceux qui, dans ces mêmes quartiers, font l'objet d'une création ou d'une extension entre le \n1er janvier 2015 et le 31 décembre 2020. \nPour bénéficier de l'exonération de CFE, les contribuables doivent déclarer chaque année, au \nservice des impôts dont relève l'établissement et dans les délais fixés à l'article 1477 du code \ngénéral des impôts (CGI), les éléments entrant dans le champ d'application du régime de faveur. \nPour les établissements existant au 1er janvier 2015 souhaitant bénéficier de l'exonération de \nCFE pour les années 2015 et 2016, la date limite de dépôt de la déclaration au titre de ces \ndeux années5 est exceptionnellement reportée au 31 juillet 2015. \nDe même, pour pouvoir bénéficier de l'exonération de TFPB, les redevables légaux de la taxe \ndoivent souscrire, avant le 1er janvier de la première année au titre de laquelle l'exonération prend \neffet, une déclaration sur un imprimé établi par l’administration. \nNéanmoins, pour les immeubles existant au 1er janvier 2015 et rattachés à cette même date à un \nétablissement remplissant les conditions pour prétendre au régime de faveur en matière de CFE, \nles contribuables souhaitant bénéficier de l'exonération de TFPB au titre de l'année 2015 \npeuvent exceptionnellement souscrire une déclaration auprès du centre des impôts fonciers \n(CDIF) ou du service des impôts des particuliers (SIP) du lieu de situation des biens jusqu’au \n31 juillet 2015. Cette déclaration doit comporter tous les éléments nécessaires à l'application du \ndispositif. \n \n                                                           \n1 http://www.ville.gouv.fr/?carte-des-quartiers-prioritaires,3823  \n2 CGI, art. 1466 A, I septies \n3 CGI, art. 1586 nonies \n4 CGI, art. 1383 C ter \n5 Déclaration n° 1447 M-SD CFE 2016 IFER 2015 (CERFA n° 14 031*05) \n\n \n \n \n \n \nDes commentaires publiés le 19 juin 2015 dans le Bulletin Officiel des Finances Publiques-Impôts \n(BOFiP-Impôts) précisent les modalités d’application de ce nouveau dispositif d’exonération dans \nles QPV. \n \nContacts presse :  \nDirection générale des finances publiques / Cabinet communication : 01 53 18 86 95 \n", "published_date": "2015-06-23", "section": "Communiques"}