{"id": 2778, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21368.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - M. TOURAINE,  S. LE FOLL et  C. ECKERT, ont signé la convention d'objectifs et de gestion de la MSA pour la période 2016-2020", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET ET DES COMPTES PUBLICS, \n AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 6 septembre 2016 \nN° 014 \n \nMarisol TOURAINE, Ministre des Affaires sociales et de la Santé, Stéphane LE FOLL, \nMinistre de l’Agriculture, de l’Agroalimentaire et de la Forêt, et Christian ECKERT, \nSecrétaire d'État chargé du Budget et des Comptes publics, ont signé ce jour la convention \nd'objectifs et de gestion de la MSA pour la période 2016-2020, avec Pascal CORMERY, \nPrésident de la Caisse centrale de la Mutualité Sociale Agricole (CCMSA) et Michel \nBRAULT, Directeur Général. \n \nLa convention d'objectifs et de gestion (COG) signée ce jour au ministère de l'agriculture \nrenouvelle le partenariat stratégique entre l’État et la Mutualité Sociale Agricole (MSA) pour la \npériode 2016–2020.  \n \nCette nouvelle COG se déploie sur une période de 5 ans, en cohérence avec la durée du mandat \ndes administrateurs de la MSA, afin qu'elle soit pleinement en phase avec la gouvernance \npolitique du réseau et le mandat des administrateurs.  \n \nCette nouvelle convention répond à une double exigence : la poursuite du renforcement de la \nqualité de service au bénéfice des agriculteurs et des salariés agricoles d'une part, la performance \nde gestion du système de protection sociale d'autre part. \n \nAprès avoir salué le travail accompli et les résultats obtenus dans le cadre de la précédente COG, \nles ministres ont souligné que cette nouvelle convention donne au réseau les moyens humains et \nfinanciers adaptés pour assurer sa mission de service public et poursuivre ses actions au sein des \nterritoires ruraux. Les moyens alloués répondent au double souci de performance de gestion et de \nmaillage des territoires ruraux.  \n \nLes moyens de l'action sanitaire et sociale sont par ailleurs reconduits avec une enveloppe de 30 \nM€ annuelle destinée à accompagner les agriculteurs en difficulté face aux crises.  \n \nEnfin, les ministres ont encouragé la MSA, avec le concours de l’État, à se mobiliser dans le \ndéploiement de nouvelles missions, au service de la modernisation de l’ensemble de la sphère \nsociale.  \n \n« La signature de cette nouvelle convention d'objectifs et de gestion 2016-2020 est un acte fort \nmarquant le partenariat stratégique de confiance entre l’État et la Mutualité Sociale Agricole au \nservice d'une protection sociale agricole performante et ambitieuse », se sont félicités les trois \nMinistres. \n \nContacts presse :  \nCabinet de Marisol TOURAINE : 01 40 56 60 65 / cab-ass-presse@sante.gouv.fr  \nCabinet de Stéphane LE FOLL : 01 49 55 59 74 / cab-presse.agriculture@agriculture.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-07", "section": "Communiques"}