{"id": 1850, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9CBDC1EC-A058-49FE-87F5-6A6537E284C2&filename=396%20-%20Save%20the%20date%20_Forum%20entreprises%20en%20actions%20%282%29.pdf", "author": null, "title": "396 - Date à retenir - Forum entreprises en action (s)! le 28 mars à Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 15 mars 2018 \nN°396 \n \n \nDATE A RETENIR \n \n \n \nLe Forum Entreprises en action(s) ! \nMercredi 28 mars - 14h-18h \nBercy  \n \n \n \nLe 28 mars 2018, le ministère de l'Économie et des Finances accueillera le forum Entreprises en \naction(s) ! Il rassemblera épargnants, entreprises et représentants du secteur financier pour \nidentifier les moyens de dynamiser notre épargne et de mieux financer nos entreprises. Il sera \nconclu par Bruno Le Maire, ministre de l'Économie et des Finances.  \n \nLe renforcement du financement des entreprises, notamment en fonds propres, est une priorité \npour le développement du tissu économique. Pour les entreprises, cette relance de \nl’investissement en fonds propres leur permettra d’investir et d’innover davantage afin de se \ndévelopper sur de nouveaux marchés. Elle est également essentielle pour soutenir l’émergence \ndes champions de demain. Elle permettra aux épargnants de profiter davantage des fruits de la \ncroissance.  \n \nA quelques semaines de la présentation du plan d’action pour la croissance et la \ntransformation des entreprises (PACTE), ce forum présentera les enjeux prioritaires pour le \nfinancement de l’économie. \n \nInvitation presse à venir \n \n \n \n \n \nAdresse :  \n \nMinistère de l'Économie et des Finances \n139 rue de Bercy – 75012 Paris \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n\n \n \n \nProgramme prévisionnel \n  \n \nDiscours d’ouverture \n  \nPatricia Barbizet, Vice-présidente de Kering et ancienne directrice du groupe Artemis \n   \nTable ronde 1 \nL’investissement en actions, nécessité pour les entreprises, opportunité pour les épargnants \n  \nIntervenants: \nGuillaume Prache, Directeur Général de Better Finance  \nMathieu Hamel, Fondateur de Marie Quantier (Robot-advisor)  \nLuc Arrondel, Professeur associé à la Paris School of Economics et Directeur de recherche CNRS \nClaire Castanet, Directrice des relations avec les épargnants à l’AMF \nOdette Cesari, Directrice Générale d’AXA Epargne Retraite Entreprise \nModérateur: Jean-Noël Barrot, Député des Yvelines \n   \nKeynote 1 \nLa Place de Paris \nGérard Mestrallet, Président de Paris Europlace et président du conseil d’administration d’Engie \n  \nTable ronde 2 \nL’actionnariat au service d’une nouvelle génération de projets entrepreneuriaux \n  \nIntervenants: \nAlexis Masse, Président du Forum pour l’investissement responsable \nStéphanie Savel, Présidente de WiSEED et présidente de Financement Participatif France \nFrançois Veron, Fondateur de Newfund \nPierre Marcel, PDG de Tournus Equipement \nModératrice: Amélie De Montchalin, Députée de l’Essonne \n  \nKeynote 2 \nBPI au service de l’investissement en fonds propres  \nNicolas Dufourcq, Directeur Général de BPI France \n   \nTable ronde 3 \nLes marchés de capitaux, clé de la croissance \n  \nIntervenants: \nFrédéric Oudéa, Directeur Général de la Société Générale \nStéphane Boujnah, Président du Directoire et Directeur Général d'Euronext \nBenoît Potier, PDG d’Air Liquide \nRaphaël Gorgé, PDG de Prodways Group et du Groupe Gorgé \nModératrice: Odile Renaud-Basso, Directrice Générale du Trésor \n  \nDiscours de clôture  \nAmplifier l’investissement pour accélérer la croissance et la transformation de nos entreprises : orientations \ndu Gouvernement pour le projet de loi PACTE \n  \nBruno Le Maire, Ministre de l’Économie et des Finances  \n \n \n \n", "published_date": "2018-03-15", "section": "Communiques"}