{"id": 2520, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21914.pdf", "author": null, "title": "A. LEMAIRE et France Générosités  lancent la première campagne française de dons par SMS au profit d'associations caritatives, mercredi 21 décembre 2016 à 10h00", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ÉTAT CHARGEE DU  NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n         Paris, le 19 décembre 2016 \nN°60 \nAxelle LEMAIRE et France Générosités  \nlancent la première campagne française de dons par SMS \nau profit d’associations caritatives \n \nMercredi 21 décembre 2016 à 10h00 \n(Grands voisins, 82 Avenue Denfert-Rochereau – Paris 14ème) \n \nAxelle LEMAIRE, Secrétaire d’Etat chargée du Numérique et de l’Innovation, France Générosités, \nsyndicat professionnel des associations et fondations faisant appel public à la générosité, et \nl'Association française du multimédia mobile, annonceront mercredi 21 décembre prochain les \npremières campagnes françaises de dons par SMS au profit d’associations caritatives. \nLe don par SMS est l’une des mesures issues de la loi pour une République numérique. Depuis \ncet automne, les abonnés mobiles peuvent désormais faire des dons aux associations partenaires \ndu dispositif, par le simple envoi d’un SMS. Plus de 30 associations caritatives prévoient ainsi de \nlancer des campagnes de dons dans les 6 mois, dont une quinzaine entre décembre et février \nprochain. \nDéroulé prévisionnel : \n10H00  \nAccueil des participants et introduction de l'évènement \n10H10 \nPrésentation du don par SMS par l'Association Française du Multimédia Mobile \n(AFMM) et France Générosités \n10H20  \nTables rondes sur les thématiques suivantes :  \n- \nRetour d'expérience d'associations sur le don par sms et avancées \nattendues grâce à la généralisation du don par sms ; \n- \nLes paiements innovants au service de la solidarité ; \n10H50  \nLe don par SMS : le rôle des parlementaires, par Luc BELOT, député du Maine-et \nLoire \n11H00  \nConclusions d'Axelle LEMAIRE, secrétaire d’Etat chargée du Numérique et de \nl’Innovation \n11H15 \nConférence de presse \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50  sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-19", "section": "Communiques"}