{"id": 996, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4F30C6E9-DBC8-4D45-B155-9BE8D1DCBCEF&filename=642.pdf", "author": null, "title": "642 - COMMUNIQUE DE PRESSE - Les comptes de la sécurité sociale en 2018", "text": " \n \n \n \n \n \n \n \nAGNèS BUZYN \nMinistre des Solidarités et de la Santé \n \nGERALD DARMANIN \nMinistre de l’Action et des Comptes publics \n \nCommuniqué de presse \n \n \n \n \nParis, le 15/03/2019 \n \nLes comptes de la sécurité sociale en 2018 s’améliorent de 3,9 milliards d’euros par rapport à 2017 : \nAgnès BUZYN, Ministre des Solidarités et de la Santé, et Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, annoncent pour 2018 le plus faible déficit annuel de la sécurité sociale depuis 2001  \n \nLe solde du régime général de la sécurité sociale et du fonds de solidarité vieillesse (FSV), tel qu’il ressort des comptes \narrêtés à date, s’établit à -1,2 milliard d’euros, en réduction de 3,9 milliards d’euros par rapport à 2017  \n(- 5,1 milliards d’euros)1. \nLe redressement des comptes de la sécurité sociale est ainsi consolidé, malgré le ralentissement conjoncturel au \nsecond semestre 2018 qui a pesé sur les recettes du régime général, globalement un peu inférieures à la prévision (la \nloi de financement de la sécurité sociale prévoyait un déficit d’1 milliard d’euros). Ce bon résultat démontre que les \ncomptes sociaux sont tenus. La sécurité sociale se retrouve ainsi proche de l’équilibre, situation qu’elle n’a pas connue \ndepuis 2001. \n \nSolde du régime général de la sécurité sociale et du fonds de solidarité vieillesse depuis 2001 \n                                                           \n1 Ces résultats, fondés sur les comptes arrêtés par les caisses le 15 mars, sont en cours d’audit. L’opinion des certificateurs – Cour \ndes Comptes et commissaires aux comptes – sera rendue d’ici au 30 juin 2019. \n-25\n-20\n-15\n-10\n-5\n0\n5\n2001\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\nEn milliards d'euros\nSolde RG+FSV\n\n \n \n \nL’accélération du redressement des comptes sociaux s’explique notamment grâce à la maîtrise des dépenses de \nsécurité sociale. En particulier, l’objectif national des dépenses d’assurance maladie est respecté pour la 9ème année \nconsécutive : en 2018, la progression des dépenses a été inférieure à la cible de 2,3% fixée par le Gouvernement sans \ntoutefois creuser les déficits des hôpitaux. \nA l’exception de la branche maladie, toutes les branches affichent désormais un excédent et le régime général, hors \nFSV, retrouve l’équilibre après 16 ans de déficit (+0,5 milliard d’euros) : \n \nLa branche retraite du régime général affiche un solde de 0,2 milliard d’euros. Le déficit du fonds de solidarité \nvieillesse s’établit à 1,8 milliard d’euros, en réduction de 1,2 milliard d’euros par rapport à 2017, enregistrant \nainsi son plus faible niveau depuis 10 ans.  \n \nLa branche famille retrouve l’équilibre (excédent de 0,5 milliard d’euros) pour la première fois depuis 2003. \n \nLa branche maladie divise par 7 son déficit qui s’établit à 0,7 milliard d’euros (contre 4,9 milliards d’euros en \n2017). \n \nEnfin la branche AT-MP enregistre quant à elle un excédent de 0,7 milliard d’euros. \n \nCes résultats s’inscrivent dans un contexte marqué par l’intégration de la protection sociale des travailleurs \nindépendants dans les comptes du régime général. Une étape clé de ce rapprochement a ainsi été franchie. \n \n \n \nLes Ministres ont déclaré : « En dépit d’une croissance moins forte que prévu en 2018, les comptes de la Sécurité sociale \nse traduisent par un redressement très net, qui ramène le solde à un niveau proche de l’équilibre et constitue le meilleur \nrésultat depuis 18 ans. C’est le résultat concret du sérieux budgétaire et financier du Gouvernement depuis le début du \nquinquennat, condition nécessaire à toute baisse de nos prélèvements obligatoires et à toute ambition durable pour la \nqualité du service public. » \n \n \n \nContacts presse : \nCabinet d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n(en Md€)\n2017\n2018\nEvolution \n2017/2018\nRégime général\n-2,2\n0,5\n2,7\nCNAM Maladie\n-4,9\n-0,7\n4,2\nCNAM AT-MP\n1,1\n0,7\n-0,5\nCNAV\n1,8\n0,2\n-1,6\nCNAF\n-0,2\n0,5\n0,7\nFSV\n-2,9\n-1,8\n1,2\nRG+FSV\n-5,1\n-1,2\n3,9\n", "published_date": "2019-03-15", "section": "Communiques"}