{"id": 4035, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18677.pdf", "author": null, "title": "Axelle LEMAIRE a clos la dernière journée participative organisée dans le cadre de la concertation sur le numérique menée par le Conseil National du Numérique", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 février 2015 \nN° 378 \nAxelle LEMAIRE a clos la dernière journée participative \norganisée dans le cadre de la concertation sur le numérique \nmenée par le Conseil National du Numérique \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, s’est rendue à Nantes pour participer à la \nquatrième et dernière journée contributive de la concertation sur le numérique lancée en octobre \ndernier. Axelle LEMAIRE a clos les débats, en compagnie de Myriam EL KHOMRI, secrétaire \nd’Etat chargée de la Politique de la Ville.  \nCette journée consacrée à « la société face à la métamorphose numérique » a permis de débattre \net d’enrichir la concertation en cours sur les thèmes de l’éducation, de la santé, du travail, de la \njustice, de la constitution de biens communs ou encore de l’économie collaborative.  \nCes thématiques représentent une mutation profonde de notre société par le numérique, en \nrepensant les rapports sociaux et l’organisation des mécanismes de partage, de contribution et \nd’échange. Axelle LEMAIRE a rappelé l’importance de ces évolutions et la nécessité de se saisir \ndu numérique pour construire une société plus juste, qui ne soit pas guidée par les seuls intérêts \néconomiques marchands. Ces contributions nourriront les travaux futurs du gouvernement.  \nPour Axelle LEMAIRE, « le numérique permet de construire de nouveaux modèles économiques, \nde nouveaux biens communs et de nouvelles pratiques sociales. Je retiens notamment la \nnécessité de promouvoir le développement de l’économie du partage, la constitution de biens \ncommuns fondés notamment sur les données et la nécessité de penser le travail autrement avec \nle numérique. Les travaux de la concertation sur le numérique nourriront la stratégie numérique de \nla France ainsi que le projet de loi numérique. »  \nCette journée  constitue la fin de la première étape de la concertation citoyenne organisée sur \nquatre mois sur le numérique, qui a permis près de 4 000 contributions sur de nombreux sujets. \nLes synthèses préparées par le Conseil National du Numérique pourront encore être commentées \npendant les prochaines semaines. L’ensemble de ce travail sera analysé par le gouvernement \npour la préparation de son plan d’actions et notamment du projet de loi numérique attendu mi-\n2015. \n\n \n \n \n \nIl fera également l’objet d’un travail de synthèse et de propositions du Conseil National du \nNumérique. \nAxelle LEMAIRE souhaite remercier le Conseil National du Numérique, ses membres et ses \néquipes pour l’organisation des quatre journées contributives à Lille, Strasbourg, Bordeaux et \nNantes, qui ont permis de mettre en œuvre une méthode innovante de définition des politiques \npubliques.  \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-05", "section": "Communiques"}