{"id": 2944, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20945.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - La Déclaration Sociale Nominative, déjà utilisée par près d'une entreprise sur trois, sera généralisée progressivement en 2016", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nET DE DE LA SANTE \n  \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.social-sante.gouv.fr \n \nParis, le 19 mai 2016 \nN°764 \n \nLa Déclaration Sociale Nominative, \ndéjà utilisée par près d’une entreprise sur trois, \nsera généralisée progressivement en 2016 \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, Marisol TOURAINE, ministre des \nAffaires sociales et de la Santé, et Christian ECKERT, Secrétaire d'Etat chargé du Budget, ont \nengagé la dernière étape de la généralisation de la déclaration sociale nominative (DSN).  \n \nLe décret n° 0115 paru le 19 mai 2016 au Journal officiel précise les échéances et modalités \nd’entrée de toutes les entreprises dans le dispositif DSN. Les salaires versés à compter du 1er \njuillet prochain devront donner lieu à l’établissement d’une DSN pour :  \n \n- les entreprises du régime général et du régime agricole, ne faisant pas appel à un tiers \ndéclarant, et dont le montant de cotisations versées est égal ou supérieur à 50 000 euros par \nan ;  \n- les tiers déclarants (principalement les experts-comptables) qui versent pour leurs clients un \nmontant  de cotisations sociales égal ou supérieur à 10 millions d’euros par an.  \n \nToutes les entreprises dont les salariés relèvent du régime général de sécurité sociale, faisant \nappel à un tiers déclarant ou non, passeront à la DSN au 1er janvier prochain,  ainsi que les \nentreprises du régime agricole ne faisant pas appel à un tiers déclarant et dont le montant de \ncotisations est égal ou supérieur à 3 000 euros par an.  \n \nLa DSN, chantier de simplification majeur des relations entre les entreprises et les administrations \nsociales, se substitue progressivement aux déclarations sociales demandées aux entreprises au \ntitre de l’emploi des salariés (une trentaine de déclarations), et permet  une réduction de grande \nampleur du nombre de données transmises (qui passe de 800 à 200 environ).  \n \nDirectement issue des logiciels de paie, sans besoin de saisie additionnelle, la DSN permet d’ores \net déjà d’accomplir de manière automatique et sécurisée les déclarations des cotisations sociales, \nles attestations de paternité, les attestations d’employeur destinées à Pôle emploi en cas de fin de \ncontrat, les déclarations et enquêtes mensuelles de mouvements de main-d’œuvre et les relevés \nmensuels de mission incombant aux entreprises de travail temporaire.  \n\n \n \n \n \n \n \nA compter de 2017, la DSN se substituera également aux déclarations annuelles des données \nsociales (DADS) et aux déclarations de cotisations au titre de la retraite complémentaire et des \norganismes d’assurance complémentaire en santé et prévoyance.  \n \nPar la suite, la DSN permettra également de fiabiliser les données déclarées et, en réconciliant \ndéclarations nominatives et versement des cotisations, de faciliter la lutte contre la fraude.  Elle \ncontribuera aussi à assurer aux salariés une meilleure information sur leurs droits, à mieux \ndétecter les aides et prestations auxquels ils peuvent prétendre et à prévenir certaines ruptures de \ndroits. Les données sociales étant immédiatement disponibles, les délais de prise en compte de \ncertaines indemnités, notamment en matière de chômage, de maladie ou de prévoyance, pourront  \nêtre optimisés. La DSN sera aussi le vecteur privilégié pour réaliser le prélèvement à la source de \nl’impôt sur le revenu dans des conditions fiables et simples.  \n \nLa mise en œuvre de la DSN a été élaborée dans une démarche progressive et concertée pour \ngarantir sa réussite. Un premier seuil fixé en mai 2015 a conduit les quelques 13 000 plus grandes \nentreprises à entrer dans la DSN. D’ores et déjà, 460 000 entreprises, soit un tiers des entreprises \nconcernées par la généralisation, représentant plus de 13 millions de salariés ont fait le choix \nd’anticiper les échéances. Plus de 200 000 sont des entreprises de moins de 5 salariés. Les \npouvoirs publics seront entièrement mobilisés tout au long de l’année 2016 pour accompagner \ntoutes les entreprises vers ce nouvel outil, gage de modernité et de davantage de simplicité dans \nleurs relations avec les administrations. \n \n \n \n \n \nRetrouvez le décret paru au Journal Officiel : \n \nhttps://www.legifrance.gouv.fr/affichTexte.do;jsessionid=8FF607E2C96262D71F4DD00E9552F8F\nA.tpdila18v_1?cidTexte=JORFTEXT000032542850&dateTexte=&oldAction=rechJO&categorieLien\n=id&idJO=JORFCONT000032542799 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13 \nCabinet de Marisol TOURAINE  \n01 40 56 60 65 \nCabinet de Christian ECKERT  \n01 53 18 45 04 \n", "published_date": "2016-05-19", "section": "Communiques"}