{"id": 237, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DCCFCA9F-D66C-410C-82A9-C0B72293660F&filename=114_Ambition%20Inria_2023.pdf", "author": null, "title": "114 - Ambition Inria 2023 - Ensemble, construisons un leadership scientifique, technologique et industriel dans le numérique", "text": " \n \n \nFréderique Vidal \nMinistre de l’Enseignement supérieur, de la \nRecherche et de l’Innovation \nCédric O \nSecrétaire d'État auprès du ministre de l’Économie et \ndes Finances et du ministre de l’Action et des \nComptes publics, chargé du Numérique \n \n \n \nParis, le 18 février 2020\n \n \n \nN°114 \nCOMMUNIQUE DE PRESSE  \nAmbition Inria 2023 \nEnsemble, construisons un leadership scientifique, technologique et industriel dans le \nnumérique \nLe 18 février 2020 a lieu le lancement officiel du projet d’Inria pour les trois ans à venir,  \n« Ambition Inria 2023 » en présence de Madame Frédérique Vidal, Ministre de l'enseignement \nsupérieur, de la recherche et de l'innovation et de Monsieur Cédric O, Secrétaire d’état auprès \ndu Ministre de l’économie et des finances et du Ministre de l’action et des comptes publics, \nchargé du numérique. L’événement réunissait les principaux partenaires d’Inria au sein des \nécosystèmes académiques, entrepreneuriaux et industriels. Il s’est clôt symboliquement avec \nla signature du contrat d’objectifs et de performance d’Inria avec l’État pour la période 2019-\n2023. \n \nAlors que « le logiciel dévore le monde », la France doit construire les conditions de sa \nsouveraineté numérique pour garder son autonomie stratégique. La volonté d’Inria, l’institut \nnational de recherche en sciences et technologies du numérique, est de répondre à cet enjeu \npar la recherche et l’innovation. Inria est ainsi une composante audacieuse et engagée de \nl’écosystème académique, industriel et entrepreneurial du numérique. \n \nAccélérer la construction d’un leadership scientifique, technologique et industriel, dans et par le \nnumérique, de la France dans une dynamique européenne. Attirer les talents et faire rayonner \nla France dans le numérique. Avoir un impact économique dans les territoires, avec les \nentreprises du tissu industriel engagées dans la transformation digitale et la création de startups \ntechnologiques. \nAccompagner le développement des grandes universités de recherche. \nAvoir de l’audace dans les choix scientifiques et par le pari de l’innovation. Prendre des risques, \nfaire bouger les lignes, expérimenter de nouvelles organisations, être créatif au service des \ngrandes politiques publiques. \n \n \n \nC'est l'ambition d'Inria pour 2023. \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n« Nous n’aborderons aucun des défis de notre époque sans des \nconnaissances et des technologies nouvelles. Outre les dispositifs pour \nencourager les nouvelles initiatives scientifiques, une priorité forte a été \ndonnée à la création d’entreprises, notamment en facilitant les transferts \ntechnologiques et en soutenant l’émergence de start-ups. Ce nouveau \ncontrat d’objectifs et de performance innovant d’INRIA est le fruit d’un \ndialogue rigoureux et approfondi. Il offre le cadre ambitieux dont nous \navons besoin pour relever les défis de demain. » \n \n \nMESRI/XR Pictures  \n \n \n \n \n \n« Avec ce contrat d’objectifs et de performance, l’Inria s’engage, avec \nambition et responsabilité, au service de la souveraineté numérique de \nnotre pays, en pleine cohérence avec ses racines et son histoire. Cette \ndémarche audacieuse d’une recherche et d’une innovation au service des \nambitions technologiques de notre pays répond pleinement à la politique \nengagée par le Gouvernement pour assurer la souveraineté numérique \nde notre pays. » déclare Cédric O, secrétaire d’État chargé du Numérique \n \n@Minefi– Photo Gézelin Grée \n \n \n \n« Le COP d’Inria réaffirme notre rôle comme un bras armé de l’Etat pour \nla souveraineté numérique, par la recherche et l’innovation. Il donne un \ncadre d’ambition, d’engagement et de responsabilité et nous oblige, en \ntant qu’institut de recherche public, auprès de la Nation. Notre projet \nnécessite une volonté sans faille car les défis sont complexes et les \ndifficultés nombreuses. Il repose sur la confiance de tous les acteurs \nimpliqués, qu’ils soient internes ou externes, et sur leur courage pour \nmener à bien les transformations que nous initions et que dictent les \ncirconstances de l’accélération numérique. » \n \nBruno Sportisse, Président-directeur général de l’Inria \n© Inria / Photo Pierre Morel \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \nQuatre axes stratégiques réaffirment le rôle de l’institut en se donnant comme priorité \nl’impact \n \nAccélérer la construction d’un leadership scientifique et technologique de la France, \ndans une dynamique européenne \nInria fait le choix d’assumer des priorités scientifiques à la fois dans le cœur du numérique, dans \nla sécurité numérique, dans l’intelligence artificielle, dans l’informatique quantique, et pour \nrépondre aux grands défis de la société où le numérique joue un rôle clé (de la médecine \npersonnalisée à l’agriculture de précision, en passant par la réduction de l’empreinte \nénergétique du numérique). Dans ce cadre, Inria renforce son modèle organisationnel unique, \ncelui d’équipes-projets avec des feuilles de route de recherche et d’innovation, agiles et \nfocalisées, propices à la prise de risque, à l’interdisciplinarité et au développement logiciel, \nengagées dans des partenariats, et le met à disposition de ses partenaires, grandes universités \nde recherche ou organismes (CNRS, CEA, INRAE, INSERM, et demain également l’IFPEN). Et \nsa politique scientifique s’inscrit également dans la construction de l’espace européen de \nrecherche et d’innovation, que ce soit à travers son implication dans les programmes \ncommunautaires (Horizon Europe, Digital Europe, EIT, EIC) ou la construction de partenariats \nbilatéraux stratégiques, notamment avec l’Allemagne, comme en témoigne son accord récent \navec le DFKI sur l’intelligence artificielle. \n \nAvoir un impact économique dans les territoires, pour contribuer à la revitalisation et à \nla pérennité d’une base industrielle française et européenne par et dans le numérique \nInria fait le choix de donner la priorité aux entreprises qui créent des emplois en France, à travers \ndes partenariats bilatéraux et des équipes-projets conjointes. Au travers de son partenariat avec \nBpifrance, l’institut se donne pour ambition de passer à l’échelle pour l’entrepreneuriat \ntechnologique avec la cible de 100 projets de startups Deeptech numériques par an en 2023. \nAu cœur de ce dispositif, la création du Inria Startup Studio pour le codesign des projets \nentrepreneuriaux adossés à la recherche publique dans le numérique, un dispositif ancré dans \nles grands campus universitaires de recherche sur lesquels Inria est présent. En créant une \noffre de formation continue sur les logiciels libres issus de la recherche publique, Inria veut aussi \naccompagner la transformation numérique des PME et ETI françaises. \n \n \nRenforcer l’apport d’Inria aux politiques publiques \nDe la coordination du Plan IA à la priorité assumée pour le secteur Sécurité-Défense, avec ses \npartenaires de l’autorité nationale en matière de sécurité et de défense des systèmes \nd'information (ANSSI) ou de l’agence de l’innovation de Défense (AID), en passant par la \nrégulation numérique avec la Direction Générale des Entreprises, l’institut a un vrai rôle à jouer \nauprès de l’Etat. Par ailleurs, l’institut poursuit le combat mené pour donner l’envie aux jeunes, \net notamment aux jeunes lycéennes, de faire des sciences et de la technologie, dans le cadre \ndu projet « 1 scientifique/1 classe : Chiche ! », avec ses partenaires et avec le Ministère de \nl’Education Nationale et de la Jeunesse. \n \nEtre au service du développement des grandes universités de recherche  \nInria se pense sans ambiguïté au service du développement des grandes universités de \nrecherche. L’évolution de la politique de site de l’institut se traduit ainsi par une convergence \nstratégique avec les partenaires, par des actes symboliques (comme le renommage de ses \ncentres) et par l’ouverture de ses dispositifs opérationnels spécifiques au numérique au bénéfice \nde la stratégie des acteurs territoriaux.  \nPar ailleurs, le projet comprend la création d’un centre Inria à Lyon et le renforcement ciblé des \ndeux antennes à Montpellier et à Strasbourg, sur la base des partenariats existants et en mettant \nl’accent sur les spécificités scientifiques de chaque région. \n \n\nUne obligation pour réaliser cette ambition est de mettre en œuvre une infrastructure de \nrecherche et d’innovation à l’organisation efficace et sereine, être un employeur exemplaire. \n \nL’institut se transforme pour réaliser son ambition globale \nInria consolide son organisation en veillant à ce que sa culture soit partagée par tous, dans de \nbonnes conditions de travail, en renforçant une politique sociale promouvant la parité, prenant \nen compte les situations de handicap, luttant contre les discriminations et toutes formes de \nharcèlement. Les questions sociétales irriguent donc aussi les défis que l’institut a à relever en \ntant qu’employeur. Citons à titre d’exemple la place des femmes dans l’institut et plus \nglobalement dans le numérique : Inria se donne pour ambition d’avoir en 2023 30% des \nresponsables d’équipes-projets qui seront des femmes (contre 13% aujourd’hui). L’emploi des \npersonnes en situation de handicap, notamment des scientifiques, est un sujet sur lequel \nl’institut a également engagé une politique volontariste, avec le lancement d’un plan Handicap \nen octobre 2019 en présence de la secrétaire d’Etat chargée des personnes handicapées, \nMadame Sophie Cluzel. \n \n \nA propos d’Inria : Inria est l’institut national de recherche en sciences et technologies du numérique. \nLa recherche de rang mondial et l’innovation technologique constituent son ADN, avec pour ambition \nde faire émerger et d’accompagner des projets scientifiques et entrepreneuriaux créateurs de valeur \npour la France dans la dynamique européenne. \nwww.inria.fr \n \n \n \n \n \nContacts presse : \n \nCabinet de Frédérique Vidal : 01.55.55.84.24 / secretariat.communication@recherche.gouv.fr \nCabinet de Cédric O : 01.53.18.43.10 / presse@numerique.gouv.fr \nINRIA : Laurence Goussu : 06.81.44.17.33 / laurence.goussu@inria.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nAnnexe \n \nDes indicateurs pour piloter les transformations et la performance collective d’Inria \n \nFace à l’ambition portée par son projet, Inria souhaite se caractériser par sa capacité à mesurer \nconcrètement l’impact de ses actions. Pour mesurer les avancées de l’institut sur chacun de ces axes \nstratégiques pour la période 2019-2023, des indicateurs ont donc été déterminés. \n \nSix indicateurs la vitalité scientifique  \n Deux avec des valeurs cibles : \no Renforcer l’agilité du modèle organisationnel d’Inria: un délai de 22 mois en \n2018 réduit à 4 mois dès 2020 pour la création d’une équipe-projet. \no Renforcer la prise de risque : dès 2020, 10 % pour le ratio entre actions \nexploratoires (des actions pour soutenir un risque scientifique marqué) et le \nnombre total d’équipes-projets, contre 2% en 2018. \n Par ailleurs, seront suivis les indicateurs suivants :  \no Le nombre de bourses ERC obtenues dans des équipes-projets Inria. \no La part d’équipes-projets actives dans l’interdisciplinarité.  \no Le nombre d’équipes-projets ayant un ou des ingénieurs de développement \npermanents. \no La fraction entre le nombre de doctorants sur le nombre de chercheurs permanents \ndans les équipes-projets.  \n \nCinq indicateurs de l’impact économique \n Trois avec des valeurs cibles : \no Soutenir la base industrielle française : plus de partenariats stratégiques \nmoyen-long terme avec des entreprises à base française avec, à l’horizon 2023, \nun objectif de 10 % des équipes-projets communes avec des entreprises en 2023 \n(0 en 2018) et 50 % des actions d’envergure Inria co-construites avec une ou des \nentreprises (0 en 2018). \no Passer à l’échelle pour la Deeptech : 100 projets accompagnés annuellement par \nInria Startup Studio en 2023, contre 11 en 2018. \no Diffuser une infrastructure technologique pour les PME-ETI engagées dans \nleur transformation digitale : 10 logiciels open source à impact mondial portés \npar Inria ou une filiale de formation continue en 2023 (4 en 2018). \n Par ailleurs, seront suivis les indicateurs suivants :  \no La fraction du nombre de CDD (doctorants, post-doctorants, ingénieurs) issus \nd’Inria et rejoignant une entreprise à base française sur le nombre de CDD \nsortants. \no Le nombre de personnes ayant suivi une action de formation continue d’Inria sur \nles sciences et technologies du numérique, notamment en accompagnement de la \ndiffusion de logiciels en open source. \n \n \n \n\n \nIndicateurs d’une organisation efficace et sereine \n Deux avec des valeurs cibles : \no Promouvoir la place des femmes dans le numérique : 30 % de femmes \nresponsables d’équipes-projets en 2023 (13% en 2018).  \no Etre un employeur engagé pour le handicap : 6 % de personnes en situation \nde handicap employées par Inria en 2023 contre 1,89 en 2018.  \n Par ailleurs, seront suivis les indicateurs suivants :  \no Evaluation de l’impact environnemental de l’institut, comme l’empreinte \ncarbone.  \no Indicateurs de qualité de vie au travail.  \n \nIndicateurs de l’apport d’Inria aux politiques publiques \n Deux avec des valeurs cibles : \no Toucher une classe d’âge pour la sensibilisation aux sciences et technologies : \nl’objectif est qu’une classe d’âge (en seconde) ait été touchée par l’opération \nChiche ! en 2023. \no Renforcer le sentiment de fierté numérique français : un taux de notoriété \nassistée grand public supérieur à 20 % en 2023, en France et en Europe (taux non \nconnu actuellement). \n Par ailleurs, sera suivi l’indicateur suivant :  \no Le nombre de visiteurs dans les actions communes avec les CCST (Centres de \nculture scientifique et technique), dont Universcience. \n \nQuatre indicateurs de la politique de site \n Deux avec des valeurs cibles : \no Donner les moyens d’un pilotage efficient et sans coût de transaction \npublic/public : au moins 90 % d’équipes-projets communes avec des \nétablissements d’enseignement supérieur et de recherche sous mandat de gestion \nInria en 2020, contre 4,9 % en 2018.  \no Implémenter une politique de site volontariste avec les grandes universités \nde recherche : 6 accords de sites mettant en place « le centre Inria de l’université \nintégrée » au premier semestre 2021 (0 en 2018).  \n Par ailleurs, seront suivis les indicateurs suivants :  \no Évaluation de l’implication d’Inria dans la formation au sein des établissements \nd’enseignement supérieur. \no Évaluation du nombre de recrutements conjoints portés par Inria et ses partenaires \n(Inria Starting Faculty Position). \n \nDeux indicateurs de la trajectoire de financement \n Deux avec des valeurs cibles : \no Dynamiser la présence d’Inria à l’Europe : Le montant du financement \neuropéen d’Inria (hors ERC) s’élève à 15 M€ en 2023, contre 5 M€ en 2018. \no Attirer les fonds privés mécènes pour le projet de la Fondation Inria \n(« Donner du sens au numérique ») : Le montant collecté par la Fondation Inria \nsur la période 2019-2023 atteint 75 M€. \n \n \n", "published_date": "2020-02-18", "section": "Communiques"}