{"id": 3274, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20267.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE fait de la protection des consommateurs une priorité en période de fêtes", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 22 décembre 2015 \nN° 1099 \n \nMartine PINVILLE fait de la protection des consommateurs une priorité \nen période de fêtes \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire, suit attentivement l’activité commerciale en cette fin d’année, \nconsciente de l’importance de la période des fêtes pour de nombreux secteurs de la \nconsommation.  \nAfin de conforter la confiance des consommateurs, elle rappelle la mobilisation du \nGouvernement pour assurer la sécurité des commerces, mais également sa vigilance pour \nveiller à la loyauté des transactions et éviter aux consommateurs d’être victimes de négligences \nou d’abus durant cette période d’activité commerciale intense. \n \nElle a donc demandé à la Direction Générale de la Concurrence, de la Consommation et de la \nRépression des Fraudes (DGCCRF) d’intensifier ses contrôles sur la consommation festive. Cette \nsurveillance, mise en place dans le cadre de l’ « Opération Fin d’Année », a été particulièrement  \nrenforcée dans 3 domaines :  \n \nLa loyauté des transactions et la bonne information des consommateurs : \nL’information sur les prix, la véracité des offres promotionnelles, l’étiquetage informatif des \nproduits et les règles de sécurité à respecter lors de leur utilisation sont vérifiés.  \n \nLa sécurité des produits non alimentaires : jouets, sapins artificiels, guirlandes \nélectriques…  \n \nLa qualité, la sécurité et l’information des consommateurs à l’égard des produits \nalimentaires : vérification des températures, dates limites de consommation de produits \nfrais… \n \nCette opération a débuté le 16 novembre et se poursuivra jusqu’au 8 janvier 2016. \n \nLes enquêteurs de la DGCCRF ont déjà effectué 19 000 contrôles dans 6350 établissements. \nCes contrôles ont donné lieu à 430 procès-verbaux et 540 injonctions administratives pour les \nsanctions les plus importantes. Le taux d’anomalies s’élève à 21,5 %. \nPour rappel, durant l’opération 2014-2015, 38 329 vérifications avaient été réalisées auprès de   \n12 000 établissements avec un taux d’anomalies de 20,5 %.  \nA ce jour, les seuls contrôles alimentaires ont représenté 11 750 contrôles qui ont donné lieu à \n266 procès-verbaux et 420 injonctions administratives. Le taux d’anomalies est de 26%. \n \nQuant aux contrôles sur les jouets, où la vigilance est particulièrement mise sur les jouets pour les \nplus petits, les enquêteurs de la DGCCRF ont depuis le début de l’année 2015 procédé à 10 940 \nactions de contrôle et effectué 803 prélèvements. Le taux de produits non conformes et dangereux \nsur ces 803 analyses réalisées s’élève à 10,3%. \n\n \n \nA titre d’exemple, la DGCCRF met en garde les consommateurs contre les peluches-bouillottes qui \npeuvent occasionner de graves brûlures sur la peau des enfants. Il faut notamment s’assurer que \nce produits disposent du marquage CE. \n \nA l’approche de Noël, la ministre a également été informée du problème de sécurité posé par \ncertaines planches « hoverboard » (skateboard électrique). Parmi celles-ci, des produits de faible \nqualité présentent des risques d’incendie et de choc électrique. La DGCCRF a d’ores et déjà mis \nen place un plan de contrôle afin de vérifier la conformité des produits sur le marché. \n \n \nPour Martine PINVILLE : «  La DGCCRF adapte ses contrôles aux moments de \nconsommation des Français. En ce temps fort de l’activité commerciale, l’Etat assure la \nsécurité des commerces mais également la protection des consommateurs. Les mêmes \nexigences de loyauté, de qualité et de sécurité des produits s’appliquent quel que soit le \ncanal de distribution. Je suis mobilisée pour éviter aux consommateurs d’être victimes de \nnégligences ou d’abus, par une action de pédagogie et de contrôles afin de renforcer la \nconfiance entre professionnels et consommateurs. » \n \nParallèlement à ces opérations de contrôles, la DGCCRF accentue son action pédagogique, \nauprès des professionnels et des consommateurs, en renouvelant la brochure destinée à une \nmeilleure \ninformation \ndu \nconsommateur \navant \nles \nfêtes \nde \nfin \nd’année : \nhttp://www.economie.gouv.fr/dgccrf/fetes-fin-dannee-2015-conseils-dgccrf \nElle édite également des dossiers spéciaux tels que celui sur la sécurité des jouets et les \nconseils d’achat : http://www.economie.gouv.fr/dgccrf/securite-des-jouets-dossier-presse-2015 \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-12-22", "section": "Communiques"}