{"id": 1628, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=77F47EF2-C6DC-486E-9FB1-8B4B2BB15C70&filename=336%20-%20IP%20Gironde%20Darmanin.pdf", "author": null, "title": "336 - INVITATION PRESSE - Déplacement en Gironde de Gérald DARMANIN, Ministre de l'Action et des Comptes publics - vendredi 6 & samedi 7 juillet", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 juillet 2018 \nN° 336 \n \nINVITATION PRESSE  \n \nDéplacement en Gironde de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, \n \nVendredi 6 et samedi 7 juillet 2018 \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, se rendra en Gironde vendredi 6 \njuillet et samedi 7 juillet 2018. \nVendredi 6 juillet, il visitera le Centre Titre emploi service entreprise (TESE) de Bruges et \néchangera  avec un adhérent du dispositif et les agents du centre d’appel. Puis, le Ministre se \nrendra au Château Paloumey, à Ludon-Médoc, pour une séquence consacrée au travail de la \nDouane. L’ensemble des séquences est ouvert à la presse. \nSamedi 7 juillet, Gérald DARMANIN ira à la rencontre des maires du département et des \nprésidents d’intercommunalités sur le thème des finances locales. La réunion sera suivie d’un point \npresse.  \n \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \nJe viendrai \nJe ne viendrai pas \nOu par téléphone  au 01 53 18 33 80 \n \nPréfecture de la Gironde : 05 56 90 60 18 / pref-communication@gironde.gouv.fr \n \n \n\n \n \n \nDéroulé prévisionnel \n \nVendredi 6 juillet 2018 \n \n16h45 – Visite du Centre Titre emploi service entreprise (TESE) Presse accréditée \nImmeuble Le Tasta – 7, avenue Raymond Manaud – Bâtiment A – 33520 Bruges \n18h – Présentation du travail de la Douane en milieu viticole. Presse accréditée \nChâteau Paloumey : 50, rue Pouge de Beau, 33290 Ludon-Médoc \n \nSamedi 7 juillet 2018 \n \n9h30 – Réunion avec les maires et présidents d’intercommunalités du département. Suivie\nd’un point presse.  \nMaison du vin - Côtes de Bourg 1, place de l'Éperon, 33710 Bourg \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 06   \n presse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-07-05", "section": "Communiques"}