{"id": 1567, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A4BCFCE0-C172-4BA9-8C1C-203B24A787D6&filename=623%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20dans%20le%20Vaucluse%20-%20Samedi%204%20ao%C3%BBt%20%28matin%C3%A9e%29.pdf", "author": "Bruno Le Maire", "title": "623 - Déplacement de Bruno Le Maire dans le Vaucluse - Samedi 4 août (matinée)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \n \n \nParis, le 3 août 2018 \nN° 623     \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire dans le Vaucluse \nSamedi 4 août (matinée) \n \n \nDans le cadre de l’Opération Interministérielle Vacances (OIV), pilotée et mise en œuvre chaque \nannée par les services de la Direction Générale de la Concurrence, de la Consommation et de la \nRépression des Fraudes (DGCCRF), Bruno Le Maire, ministre de l’Economie et des Finances, se \nrendra sur le marché d’Apt, demain, le samedi 4 août dans la matinée, pour observer sur le terrain \nles actions menées par les agents-inspecteurs de la Direction Départementale de la Protection des \nPopulations (DDPP). \n \nDans un premier temps, le ministre échangera à la sous-préfecture avec des agents-inspecteurs \nde la DDPP sur les objectifs de l’OIV. \nBruno Le Maire arpentera ensuite le marché d’Apt et ira à la rencontre des commerçants, des \nhabitants et des vacanciers. \n \nL’OIV est un dispositif qui vise à protéger les estivants contre les pratiques déloyales, les abus et \nles infractions au droit de la consommation. Il associe différents services de l’Etat (Agriculture, \nDouanes, Sports, Forces de l’ordre) permettant à la fois d’assurer une présence accrue sur le \nterrain et les complémentarités entre administrations. \nDu 1er juin au 15 septembre, les actions sont menées dans toute la France et spécifiquement \nrenforcées dans les lieux les plus touristiques ainsi que sur l’ensemble du réseau autoroutier. \nEn 2017, près de 84 000 vérifications, dans plus de 25 500 établissements, ont été effectuées par \nles services de la DGCCRF. \nCette mobilisation concourt à renforcer la confiance des consommateurs et contribue ainsi à \nl’attractivité de la France, première destination touristique mondiale. \n \nProgramme \n \n11 h 00 \nArrivée à la sous-préfecture d’Apt \nEchange avec des agents-inspecteurs de la DDPP dans le cadre de l’OIV  \n(huis-clos) \n \nSous-préfecture d’Apt, Place Gabriel Péri, 84400 Apt \n \n11 h 30 \nVisite du marché d’Apt (presse accréditée) \n \n \nPlace Gabriel Péri, 84400 Apt \n \nA l’issue \nPoint presse \n \n \n \nAccréditations auprès du bureau de presse de la préfecture du Vaucluse : \n04 88 17 80 38/41 - pref-communication@vaucluse.gouv.fr \n \n  \n \nContact presse \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-08-03", "section": "Communiques"}