{"id": 2785, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21352.pdf", "author": null, "title": "FINANCEMENT DE LA TRANSITION ENERGETIQUE - La France confirme l'ambition d'émettre la première obligation \"verte\" souveraine", "text": " \n \n \n \nSEGOLENE ROYAL \nMINISTRE DE L'ENVIRONNEMENT, DE L'ENERGIE  \nET DE LA MER, \nCHARGEE DES RELATIONS INTERNATIONALES  \nSUR LE CLIMAT \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 2 septembre 2016 \nN° 004 \n \n \n \nFINANCEMENT DE LA TRANSITION ENERGETIQUE \nLa France confirme l’ambition d’émettre la première obligation \"verte\" souveraine  \n \nConformément aux orientations fixées par le Président de la République François HOLLANDE lors \nde son allocution du 25 avril 2016 à l’occasion de la 4ème Conférence environnementale, \nSégolène ROYAL, ministre de l’Environnement, de l’Énergie et de la Mer, et Michel SAPIN, \nministre de l’Économie et des Finances, annoncent conjointement que la France lancera la \npremière obligation souveraine \"verte\" (\"green bond\") dès l’année prochaine, sous réserve des \nconditions de marché.  \n \nCette opération de plusieurs milliards d’euros a vocation à financer notamment les investissements \nverts du 3ème programme d’investissements d’avenir (PIA 3), programme qui sera inscrit dans le \nprojet de loi de finances pour 2017 présenté cet automne.  \n \nPour Ségolène ROYAL, \"La France confirme son rôle moteur dans la continuité des ambitions de \nl’accord de Paris sur le Climat de décembre dernier, en devenant le premier Etat au monde à \némettre un emprunt d’Etat vert.\" \n \nPour Michel SAPIN, \"L'arrivée de l’Etat français sur le marché des obligations vertes permettra \nd’en accélérer le développement pour faire de Paris l’une des places financières de référence dans \nle soutien à la transition énergétique.\" \n \nUn groupe de travail interministériel sera créé pour définir les modalités d’émission de ces \nobligations qui s’inscriront dans le programme de financement de l’Etat mis en œuvre par l’Agence \nFrance Trésor pour 2017. \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Ségolène ROYAL \n01 40 81 78 31  \npresse.ministere@developpement-durable.gouv.fr \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \n \n\n \n \n \nLes obligations vertes  \nau service de la transition énergétique et écologique \nQu’est-ce qu’une obligation verte ? \n \nUne obligation verte (ou Green bond) est un emprunt émis sur le marché par une entreprise ou \nune entité publique auprès d’investisseurs pour lui permettre de financer ses projets \ncontribuant à la transition écologique (énergies renouvelables, efficacité énergétique, gestion \ndurable des déchets et de l’eau, exploitation durable des terres, transport propre et adaptation aux \nchangements climatiques, etc.), plus particulièrement les investissements en infrastructures. Elle \nse distingue d’une obligation classique par un reporting détaillé sur les investissements qu’elles \nfinancent et le caractère vert des projets financés.  \nUn marché en plein essor, renforcé par la COP 21 et la Conférence \nenvironnementale de 2016 \nDe 13 milliards de dollars en 2013, les obligations vertes sont passées à 48 milliards de dollars \nen 2015 et devraient atteindre 100 milliards de dollars en 20161.  \nSous l’impulsion de la COP 21, 27 investisseurs mondiaux parmi lesquels Allianz, BNP Paribas, \nAXA ou Natixis,… ont signé la déclaration de Paris sur les obligations vertes.  \nDe l’Europe et aux États-Unis, le marché s’est internationalisé avec notamment l’arrivée de l’Inde ou \nde la Chine et ses 7,9 milliards de dollars d'obligations vertes émises au premier trimestre 2016, soit \nprès de la moitié du total mondial (16,9 milliards).  \nLors de la conférence environnementale 2016, les institutions financières publiques françaises (CDC, \nAgence française de développement, BPI notamment) ont été incitées à participer à ce mouvement et \n« à lancer des obligations vertes, dédiées à des projets d’investissements environnementaux ». Les \ncollectivités territoriales ont aussi été encouragées à suivre cette voie. De même, l’émission \nd’obligations vertes portées par l’État est envisagée en 2017 sous réserve des conditions de marché \nqui prévaudront. \nLe rôle pionnier de la BEI, de la Banque mondiale et des banques de \ndéveloppement \n \nLa Banque mondiale et les banques de développement ont eu un rôle moteur dans l’émission \ndes obligations vertes.  \n \nEn 2007, la Banque européenne d’investissement (BEI) a lancé sa première émission thématique dite \n« Climate awareness Bond ». En 2008, la Banque mondiale émettait sa première obligation verte et a, \ndepuis, mobilisé plus de 6 milliards de dollars dans des projets d’énergie solaire et éolienne, de \nreforestation ou de protection contre les inondations.  \n \nDans le même esprit, l’Agence française de développement, lors du lancement de sa première \nobligation verte en septembre 2014, a mis en place des standards dans le choix des critères de \ndéfinition d’une obligation verte (justification d’utilisation, évaluation de l’empreinte carbone et des \n                                                 \n1 Sources Crédit Agricole et Climate bonds Initiative \n\nrisques environnementaux, sociaux et de gouvernance des projets, ou la mise en place d’un avis \nexterne (seconde opinion) pour évaluer le caractère responsable et climatique de l’évaluation).  \nDe nouveaux acteurs ont investi le marché \nLes banques privées : HSBC France a par exemple émis en novembre 2015 sa première obligation \nverte d’un montant de 500 millions d’euros sur une durée de 5 ans pour financer des projets \nd’énergies renouvelables, d’efficacité énergétique, de transports propres ou de bâtiments durables. \n \nLes grandes entreprises ont investi le marché à partir de 2013, avec notamment la levée par EDF \nde 1,4 milliard d’euros pour 13 projets liés à l’éolien ou le photovoltaïque mais aussi Air Liquide, \nEngie, Schneider Electric pour l’énergie, Paprec pour le recyclage Unibail-Rodamco pour le BTP, …). \n \nLes collectivités territoriales : en 2012, l’Ile-de-France, le Nord-Pas-de-Calais et la région \nProvence-Alpes-Côte d’Azur, ont émis des obligations vertes pour financer des projets de transports \nen commun, de rénovation énergétique des bâtiments, …. Fin 2015, c’est le tour de la Ville de Paris \npour sa transition énergétique. La démarche est surtout le fait de collectivités de grande taille. \n \nRépartition des obligations vertes  \nEn 2016, l’émission des obligations vertes se répartissent de la façon suivante : 32 % sont émises par \ndes entreprises, 28 % par des banques commerciales, 26 % par le secteur public (BM, BEI, AFD, \nEtats…), 14 % par les collectivités locales. \nLes raisons sous-tendant cet essor croissant  \n \nLes entreprises et les collectivités veulent communiquer sur leurs stratégies environnementales et \ndonner du relief à leur engagement, diversifier leur base d’investisseurs et aussi améliorer la qualité \ndu dialogue intra-organisationnel entre directions financières et directions environnementales au sein \ndes structures.  \n \nLes investisseurs répondent à la demande des épargnants favorables à la transition énergétique et \nécologique et à l’intégration des critères environnementaux. \n \nUn marché à mieux structurer  \n \nLe marché des obligations vertes souffre néanmoins d’un manque de transparence quant à la \nqualification verte des projets financés. Sont pointés le manque de définition claire du caractère \nvert, l’absence de cadrage et le problème de confiance dans les informations transmises sur le suivi et \nl’évaluation des obligations vertes (surcoûts humains liés à la mise en place d’un reporting détaillé).  \nLes principes volontaires établis par des acteurs de marché comme les Green Bond Principles \n(GBP) fixent des bonnes pratiques à respecter comme la définition des activités éligibles aux fonds \nlevés par les obligations vertes, la mise en place d’un contrôle indépendant du caractère écologique \nde l’émission, ou le reporting annuel public pour suivre l’avancement des projets mais ont aussi des \nlimites : absence de définition des projets « verts » , divergence dans les méthodologies de reporting, \nmanque de standardisation ou de consensus sur les expertises menée par une tierce partie sur les \ncritères de sélection des projets financés et surtout leur caractère non contraignant.  \nEn France, le label « Transition énergétique et écologique pour le climat », créé en 2015, concerne \ndes fonds qui intègrent les obligations de projets, sous réserve qu’elles financent des projets relevant \nd’activités dans la nomenclature du label (adaptée de celle de la Climate Bonds Initiative) et qu’elles \nsoient alignées sur les Green Bonds Principles.  \n \n \nQuels leviers pour structurer et crédibiliser le marché aux niveaux national et \ninternational ? \nPour mieux structurer et harmoniser le marché, il serait souhaitable de poursuivre les orientations \nsuivantes:  \n- harmoniser les standards de reporting soit pour les émetteurs, soit pour les secondes opinions. \nCette standardisation est l’une des demandes des investisseurs figurant dans la déclaration de Paris \nsur les obligations vertes. Une première étape pourrait consister à élaborer un encadrement ou à \nvaloriser les bonnes pratiques en la matière ;  \n\n- analyser l’impact environnemental des projets durant toute la durée de l’émission obligataire \n(actuellement l’analyse des impacts est essentiellement ex ante et ne tient pas compte de l’impact réel \ndu projet sur l’environnement) ; \n- travailler à la mutualisation des créances émises par les collectivités territoriales pour \nfaciliter l’accès des petites et moyennes collectivités au marché obligataire via notamment une \nmutualisation des moyens pour le suivi du projet et la mise en place du reporting détaillé des \némissions. \n", "published_date": "2016-09-02", "section": "Communiques"}