{"id": 5148, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14837.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce que l?Etat vient de céder 2,1% du capital d?EADS, conformément aux nouveaux accords de gouvernance de la société", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 26 avril 2013 \nN° 562 \n \nPierre MOSCOVICI annonce que l’Etat vient de céder 2,1% du capital d’EADS, \nconformément aux nouveaux accords de gouvernance de la société \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, annonce la clôture de l’opération \nlancée hier, 25 avril, de cession par l’Etat, à travers la société Sogepa, d’environ 17,6 millions \nd’actions EADS. \n \nCette cession, qui représente environ 2,1% du capital de la société, a été réalisée pour un montant \nde 707 millions d’euros. \n \nFaisant suite à la cession par Sogepa à EADS le 16 avril dernier d’environ 13 millions d’actions \nEADS pour un montant de 483 millions d’euros, dans le cadre du programme de rachat d’actions \nmis en œuvre par la société, cette opération a ramené la participation de Sogepa à 12% des droits \nde vote de la société conformément aux termes des accords du 5 décembre 2012 relatifs à la \nrecomposition du capital de la société. \n \nCes deux opérations, qui ont rapporté à l’Etat 1,19 milliard d’euros, s’inscrivent dans le cadre d’une \npolitique de gestion active des participations de l’Etat, qui doit permettre de préserver les intérêts \npatrimoniaux et stratégiques de l’Etat tout en dégageant des ressources en fonds propres pour de \nnouveaux secteurs porteurs de développement économique.  \n \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN \nAUSTRALIE OU AU CANADA \n \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. \nSecurities Act » de 1933, tel que modifié, ou auprès d’aucune autorité de marché d’un Etat ou de \ntoute autre juridiction des Etats-Unis, et ne peuvent pas être offertes ou vendues, directement ou \nindirectement, aux Etats-Unis d’Amérique en l’absence d’un enregistrement ou d’une exemption \nd’un tel enregistrement. La Société de Gestion de Participations Aéronautiques n’a pas l’intention \nde procéder à l’enregistrement d’une offre de valeurs mobilières aux Etats-Unis, ni d’effectuer une \nau offre publique aux Etats-Unis. \n   \nLe présent communiqué ne constitue pas une offre publique au sens de la Directive 2003/71/CE \ndu Parlement Européen et du Conseil du 4 novembre 2003, telle que transposée dans chacun des \nEtats membres de l'Espace Economique Européen (la \"Directive Prospectus\"). \n \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre \nau public, une offre de vente ou une offre de souscription ou comme destiné à solliciter un ordre \nd'achat ou de souscription dans un quelconque pays. La diffusion, la publication ou la distribution \nde ce communiqué dans certains pays peut constituer une violation des dispositions légales et \nréglementaires en vigueur. En conséquence, les personnes physiquement présentes dans ces \n\n \n \npays et dans lesquels le présent communiqué est diffusé, publié ou distribué doivent s’informer et \nse conformer à ces lois et règlements.  \n \nL'offre et la vente des actions EADS par la Société de Gestion de Participations Aéronautiques en \nFrance seront effectuées dans le cadre d'un placement privé auprès d'investisseurs qualifiés, en \nconformité avec l'article L.411-2 du Code monétaire et financier et les autres dispositions \nlégislatives et réglementaires applicables. L'offre ne sera pas ouverte au public en France. \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 - brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-04-26", "section": "Communiques"}