{"id": 1839, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1B3CF2C4-7E91-4850-8377-D49A0A78F1EA&filename=403%20-%20CP%20d%C3%A9placement%20de%20Delphine%20G%C3%A9ny%20Stephann%20dans%20le%20Bas-Rhin.pdf", "author": null, "title": "403 - NOTE AUX RÉDACTIONS- Déplacement de Delphine Gény-Stephann sur le site de production de l'entreprise Velum International, labellisée « Vitrine Industrie du Futur »  Mercredi 21 mars - Bischoffsheim (67)", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 20 mars 2018 \nN°403  \nNOTE AUX RÉDACTIONS \nDéplacement de Delphine Gény-Stephann sur le site de production de \nl’entreprise Velum International, labellisée « Vitrine Industrie du Futur » \n \nMercredi 21 mars - Bischoffsheim (67) \n \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra mercredi 21 mars sur le site industriel de Velum, à Bischoffsheim dans le Bas-Rhin. \nL’entreprise Velum International, basée en Alsace depuis sa création en 1975, était à l’origine tournée \nvers la distribution de tubes fluorescents spéciaux. En 1985, elle a débuté sa propre fabrication de \nluminaires professionnels puis, en 2007, s’est adjointe une seconde activité de fabrication de pompes à \nchaleur. La société fut labellisée en 2017 « Vitrine Industrie du Futur ». Ce label, attribué aux sociétés \nayant développé un projet novateur, couronne le développement technologique et entrepreneurial de \nl’entreprise. La société est un exemple de PME «pépite», qui investit dans son outil industriel, se \ndéveloppe à l’international (25% de chiffre d’affaires à l’export) et s’inscrit dans une démarche \nd’innovation continue pour faire face aux enjeux de la transition numérique et de la transition \nénergétique et écologique (développement de solutions LIFI, éclairage intelligent et connecté, pilotage \nde la consommation énergétique etc.). \n \nDurant sa visite, la secrétaire d’Etat échangera avec les salariés, puis remettra l’insigne de l’ordre \nnational du Mérite à Anne Vetter-Tifrit, présidente du Groupe Velum. \n \nProgramme : \n \n16h15  \n \nArrivée sur le site de production du groupe Velum International (presse  \naccréditée) \nRoute de Molsheim, 67870 Bischoffsheim \n \n \nAccueil par Anne Vetter-Tifrit, présidente du Groupe Velum, Clara Thomas, \nsous-préfète de l’arrondissement de Molsheim, et Claude Lutz, maire de \nBischoffsheim \n \nVisite de l’entreprise : chaîne de fabrication de luminaires Velum, atelier des \npompes à chaleur Calis, site de stockage et chaînes de thermolaquage \nAzuria \n \nEchanges avec les salariés \n \nCérémonie de remise de l’insigne de l’ordre national du Mérite à Anne \nVetter-Tifrit, présidente du Groupe Velum  \n \n \n \n \n \n\n \n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \n \nTransports conseillés : \n \n \nAller : TGV n°9575 - Départ 13h55 Paris Gare de l’Est / Arrivée 15h41 Gare de Strasbourg ( \ntransport en navette jusqu’à Bischoffsheim) \n \nRetour : TGV n°2094 - Départ 18h17 Gare de Strasbourg/ Arrivée 20h12 Gare de l’Est  \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 06 46 58 30 54 \n", "published_date": "2018-03-20", "section": "Communiques"}