{"id": 324, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EBA21420-D189-431B-BE25-6B6A917369D8&filename=1954-%20NAR%20D%C3%A9placement%20FEDEX.pdf", "author": null, "title": "1954 -Agnès Pannier-Runacher  se rendra sur le site de FedEx Express  Lundi 20 janvier", "text": " \n \nMINISTERE DE L’ÉCONOMIE ET DES FINANCES \n \n \nParis, le 17 janvier 2020 \nN°1954 \n \nINVITATION PRESSE \n \n \nAgnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances \n \nse rendra sur le site de FedEx Express \n \nLundi 20 janvier - Matinée \nRoute de l'Arpenteur à Roissy-en-France (95) \n \nA l'occasion du sommet « Choose France » qui se tiendra à Versailles lundi après-midi pour \npromouvoir l'attractivité de la France auprès des investisseurs, Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances, visitera le lundi 20 janvier le \ncentre de tri européen de FedEx Express à Roissy-en-France, le plus grand hub aérien de \nl’entreprise en dehors des Etats-Unis. Elle sera accueillie par Rajesh Subramaniam, président et \nCOO de FedEx Corp., et Julien Ducoup, directeur du Hub de Paris-CDG. \n \nDéroulé prévisionnel \nSauf mention contraire, toutes les séquences sont ouvertes à la presse accréditée \nPlan d’accès en pièce jointe \n \n9 h \n \nArrivée de la secrétaire d’Etat \n \nAccueil et entretien bilatéral avec Rajesh Subramaniam, président et CEO de \nFedEx (Hors presse) \n \n9h 20 \nVisite du site : brève intervention de Rajesh Subramaniam et de Julien Ducoup, \ndirecteur du Hub de Paris-CDG, dans le hall FedEx, puis passage en zone sous \ndouane et visite du nouveau bâtiment \n \nVers 10 h 10 Point presse \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet A. Pannier-Runacher : \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \nMerci de bien vouloir vous accréditer auprès du service presse de Bercy  \nAVANT DIMANCHE 19 JANVIER 16H00 en précisant impérativement vos nom, prénom, \ndate et lieu de naissance ainsi que votre organe de presse de rattachement \n \n permanence-presse@diffusion.finances.gouv.fr \n \nSeuls les journalistes accrédités  \net munis d’une pièce d’identité pourront accéder au site \n", "published_date": "2020-01-17", "section": "Communiques"}