{"id": 3235, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20338.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT présentent les résultats de l'exécution du budget de l'État pour 2015", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 14 janvier 2016 \nN° 599 \n \n \nMichel SAPIN et Christian ECKERT  \nprésentent les résultats de l’exécution du budget de l’État pour 2015 \n \n \nMichel SAPIN et Christian ECKERT ont présenté ce matin les résultats de l’exécution du budget de \nl’Etat pour 2015. Le sérieux dans la gestion budgétaire a permis d’assurer le respect des \nengagements du Gouvernement : résorber progressivement les déficits, assurer le financement \ndes priorités du Gouvernement, notamment la sécurité des Français et faire baisser les \nprélèvements obligatoires avec une baisse d’impôt sur le revenu pour les ménages et la poursuite \nde la mise en œuvre des baisses de charges pour les entreprises. \n \nEn 2015, le déficit budgétaire de l’État s’établit ainsi à 70,5 milliards d’euros, en baisse de \n15 milliards d’euros par rapport à 2014, atteignant son niveau le plus bas depuis 2008. Grâce à la \nmaîtrise des dépenses et à la tenue des recettes, le déficit budgétaire est moins élevé que celui \nprévu par la loi de finances initiale : il était prévu à 74,4 milliards d’euros en loi de finances initiale \net avait été revu à 73,3 milliards d’euros en loi de finances rectificative de fin de gestion.  \n \nL’État a réalisé les efforts budgétaires auxquels il s’était engagé, tout en étant réactif pour répondre \naux nouveaux besoins apparus en cours d’année. Grâce aux économies réalisées, la dépense \nhors charge de la dette et pensions a diminué de 1,4 milliard d’euros par rapport à 2014 et la \ndépense totale de 1,8 milliard d’euros. Des économies supplémentaires ont permis de financer en \ncours d’année les dépenses nouvelles, en particulier pour assurer la sécurité des Français.  \n \nPar ailleurs, les recettes de l’État sont supérieures de 1,2 milliard d’euros au niveau de la loi de \nfinances initiale. L’objectif initial est ainsi tenu grâce au réalisme des hypothèses utilisées pour la \nconstruction du budget 2015.  \n \nEnfin, le solde des comptes spéciaux est en amélioration de 1,8 milliard d’euros par rapport à la \nprévision initiale. \n \nCes résultats confortent la prévision du Gouvernement d’un déficit de l’ensemble des \nadministrations publiques de 3,8% du PIB en 2015. \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n\n \n \n1 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDétails de l’Exécution du budget de l’État pour 2015 \n \n \nAnnexe au communiqué de presse n°599 \n \n \n \nMercredi 27 janvier 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n \n \n \n\n \n \n2 \n \n \nSelon les résultats provisoires des comptes de l’État à mi-janvier, le déficit budgétaire devrait \ns’élever à 70,5 Md€ en 2015, soit une amélioration de 3,9 Md€ par rapport à la loi de finances \ninitiale pour 2015 (74,4 Md€) et de 2,8 Md€ par rapport à la loi de finances rectificative de fin de \ngestion 2015 (73,3 Md€).  \n \n1. Les dépenses de l’État sont en diminution par rapport à l’exécution 2014, de 1,4 Md€  \nsur le champ de la norme hors dette et pensions. \n \nCette diminution atteste de la bonne maîtrise de la dépense tout au long de l’année 2015, et du \nrespect par l’Etat de ses engagements de financer la réduction du déficit par des économies en \ndépense, et non par une hausse des prélèvements fiscaux. \nLa norme de dépenses  « zéro valeur » (dépenses du budget général hors charge de la dette et \npensions, augmentées des prélèvements sur recettes à destination des collectivités locales et de \nl’Union européenne) a été respectée en 2015, reflétant la qualité de la gestion : cet objectif avait été \nrévisé à la baisse en cours d’année de 0,7 Md€, afin de contribuer aux mesures complémentaires de \n4 Md€ prises pour compenser l’incidence de la moindre inflation sur les économies prévues. Des \nmoyens ont été redéployés durant l’année 2015 pour financer les priorités du gouvernement en \nfaveur de la sécurité, de la justice, et de la citoyenneté, sans remettre en cause cette trajectoire, \nL’exécution de la norme s’élève à 283,9 Md€, soit 0,1 M€ en dessous de l’objectif ambitieux que \nnous nous étions fixé. En définitive, la dépense sous norme a diminué de 1,4 Md€ entre 2014 et \n2015 et la dépense totale de 1,8 Md€, venant confirmer et compléter les efforts déjà réalisés les \nannées précédentes. \nLa charge de la dette est en diminution de 1,0 Md€ entre 2014 et 2015, en raison notamment des \nfaibles taux d’intérêt auxquels l’État emprunte. \n \n2. Les recettes (recettes fiscales et non fiscales) s’établissent à 294,5 Md€, en \namélioration de 1,2 Md€ par rapport à la loi de finances initiale pour 2015 et de 1,0 \nMd€ par rapport à la loi de finances rectificative de décembre. \n \nLe produit des recettes fiscales s’établit à 280,1 Md€, en hausse de 1,0 Md€ par rapport au \nniveau de la loi de finances initiale et de 1,4 Md€ par rapport à celui de la loi de finances \nrectificative de décembre.  \nLes recettes d’impôt sur le revenu sont ainsi légèrement supérieures à la prévision initiale (+0,4 \nMd€) et celles d’impôt sur les sociétés légèrement inférieures (-0,2 Md€). L’impact sur les recettes \nde la meilleure appropriation du dispositif du Crédit d’impôt Compétitivité Emploi (CICE) et la \nmise en œuvre de la mesure de suramortissement ont été contrebalancées par une évolution des \nbénéfices plus dynamique qu’escompté. Les recettes de taxe sur la valeur ajoutée sont en moins-\nvalue par rapport à la loi de finances initiale (-0,8 Md€), pénalisées en partie par une moindre \ninflation. Les autres recettes fiscales nettes sont en plus-value de 1,9 Md€ par rapport à la prévision \ninitiale, en raison notamment des recettes perçues dans le cadre du traitement des avoirs dissimulés \nà l’étranger (STDR). \nLes recettes non fiscales (14,4 Md€) sont supérieures de 0,2 Md€ au niveau inscrit dans la loi de \nfinances initiale et inférieures de 0,3Md€ au niveau de la loi de finances rectificative de fin de \ngestion 2015.  \n \n\n \n \n3 \n \n3. Le solde des comptes spéciaux s’établit à 1,6 Md€ et est en amélioration de 1,8 Md€ par \nrapport au niveau de la loi de finances initiales et de 0,5 Md€ par rapport à celui de la loi \nde finances rectificative pour 2015. \n \nLe déficit public pour 2015 (sur l’ensemble du champ des administrations publiques) sera \nconnu le 25 mars 2016. Les résultats de l’exécution du budget de l’État confortent la prévision du \nGouvernement d’un déficit de l’ensemble des administrations publiques de 3,8% du PIB en 2015.  \n \nSolde général du budget de l'État \n  \n  \n  \n  \n  \n  \n  \nEn milliards d'euro, comptabilité budgétaire \nLFI 2015 \nLFR 2015 \nExécution \nprovisoire* \nDépenses totales y compris prélèvements sur \nrecettes  \n367,6 \n368,0 \n366,7 \nRecettes nettes \n293,3 \n293,5 \n294,5 \ndont impôt sur le revenu \n68,9 \n69,5 \n69,3 \ndont impôt sur les sociétés \n33,7 \n33,5 \n33,5 \ndont taxe sur la valeur ajoutée \n142,6 \n141,7 \n141,8 \ndont taxe intérieure sur les produits de consommation \nsur les produits énergétiques \n14,0 \n13,9 \n13,8 \ndont autres recettes fiscales \n19,8 \n20,2 \n21,7 \ndont recettes non fiscales \n14,2 \n14,7 \n14,4 \nSolde du budget général \n-74,2 \n-74,5 \n-72,1 \nSolde des budgets annexes \n0,0 \n0,0 \n0,0 \nSolde des comptes spéciaux \n-0,2 \n1,2 \n1,6 \nSOLDE GENERAL \n-74,4 \n-73,3 \n-70,5 \n*Résultats provisoires des comptes de l’État à mi-janvier  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n", "published_date": "2016-01-14", "section": "Communiques"}