{"id": 2580, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21791.pdf", "author": null, "title": "Condamnation des Etats-Unis à l'OMC pour les subventions accordées à Boeing", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE \nL’ECONOMIE \n ET DES FINANCES \n \n \nMATTHIAS FEKL \nSECRETAIRE D’ETAT  \nCHARGE DU COMMERCE \nEXTERIEUR, DE LA \nPROMOTION DU \nTOURISME ET DES \nFRANÇAIS DE \nL’ETRANGER  \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT  \nCHARGE DES TRANSPORTS, \nDE LA MER \nET DE LA PECHE \n  \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT  \nCHARGE DE L’INDUSTRIE \nAUPRES DU MINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \n \n \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 30 novembre 2016 \nN°306 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nCONDAMNATION DES ETATS-UNIS A L’OMC POUR LES SUBVENTIONS ACCORDEES A \nBOEING \n \n \nLe panel à l’OMC chargé d’examiner la conformité avec le droit de l’OMC des mesures fiscales \nadoptées en 2013 par l’Etat de Washington, au profit de l’industrie aéronautique américaine, vient de \nrendre sa décision. \nLa France se félicite des conclusions de ce panel : elles confirment que la majorité des mesures \ngarantissant des exonérations fiscales jusqu’en 2040 en faveur du programme 777X de Boeing, pour \nun montant de près de 9 milliards de dollars, sont illégales au vu du droit de l’OMC. Elles constituent \nune entrave avérée aux règles qui établissent un cadre de concurrence équitable dans le commerce \ninternational.  \nLa décision publiée aujourd’hui montre que les Etats-Unis ont non seulement ignoré les premières \ndécisions de l’OMC, mais ont même décidé de prolonger une mesure condamnée. \nLes Etats-Unis devront se mettre en conformité rapidement avec la décision qui vient d’être rendue et \nsupprimer ces mesures illégales. A défaut, l’Union européenne sera en capacité juridique de mettre \nen place des mesures de rétorsion commerciales visant les importations en provenance des Etats-\nUnis.  \nCette décision fait suite à d’autres décisions favorables à l’Union européenne. Ainsi en 2012 des \nsubventions mises en œuvre par la NASA et le Département américain de la Défense avaient déjà \nété condamnées à l’OMC car elles bénéficiaient à Boeing. Les mesures prises par les Etats-Unis pour \nse mettre en conformité avec les recommandations de l’Organe de Règlement des Différends de \nl’OMC sont en cours d’examen pour ce cas. Il devrait rendre prochainement sa décision.  \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Matthias FEKL : 01 43 17 47 03 \nCabinet d’Alain VIDALIES : 01 40 81 21 22 \n \nCabinet de Christophe SIRUGUE : 01 53 18 45 13  \n", "published_date": "2016-11-30", "section": "Communiques"}