{"id": 1928, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4A016FB7-F98C-4621-A89E-2EA7DFEA70AD&filename=308-160%20-%2024%20janvier%202018%20-%20CP%20Pouvoir%20d%27achat.pdf", "author": "Bruno Le Maire", "title": "308-160 - Communiqué de Bruno Le Maire et Gérald Darmanin - Communication en Conseil des ministres sur le pouvoir d'achat", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 24 janvier 2018 \nN° 308 - 160    \n \nCommuniqué  \nde Bruno Le Maire et Gérald Darmanin \n \n \nCommunication en Conseil des ministres sur le pouvoir d’achat \n \n \n \nBruno Le Maire, ministre de l’Économie et des Finances, et Gérald Darmanin, ministre de l’Action \net des Comptes publics, ont présenté ce matin en Conseil des ministres une communication sur le \npouvoir d’achat. L’année 2018 verra l’entrée en vigueur effective des mesures en faveur du pouvoir \nd’achat votées en fin d’année dernière. Les ministres ont ainsi souligné les trois bénéfices concrets \npour les Français de la politique de pouvoir d’achat mise en œuvre cette année par le \nGouvernement, et déroulé le calendrier 2018 du pouvoir d’achat : \n \n1) En 2018, le travail paiera davantage :  \n \n \nle salaire net de tous les salariés connaîtra une première augmentation en janvier puis une \nseconde encore plus importante en octobre grâce aux baisses de cotisations chômage et \nmaladie ; \n \n \nles trois quarts des indépendants verront leur revenu net augmenter grâce à la baisse de leurs \ncotisations famille et maladie sur l’ensemble de leurs revenus de l’année. Cette baisse de \ncotisations se matérialisera dès l’échéance de paiement de juin ; \n \n \nles fonctionnaires ne subiront aucune baisse de pouvoir d’achat car la hausse de la CSG sera \nexactement compensée par une baisse des charges et une prime ;  \n \n \nla prime d’activité augmentera de 20 € par mois dès cette année et atteindra +80 € par mois à \nla fin du quinquennat. \n \n2) En 2018, les plus fragiles seront mieux protégés :  \n \n \nle RSA a été revalorisé de +1,6 % dès septembre de l’an dernier ;  \n \n \nle minimum vieillesse augmentera dès le mois d’avril de +30 € par mois ; \n \n \nl’allocation adultes handicapés sera revalorisée de +50 € par mois à compter de novembre ; \n \n \nl’allocation de soutien familial pour les parents isolés sera revalorisée de +6 € par mois dès le \nmois d’avril ; \n \n \nles familles nombreuses les plus modestes bénéficieront d’une revalorisation de leur \ncomplément familial de +17 € par mois dès avril également ; \n\n \n \n \n \n \nles aides aux modes de garde seront revalorisées de +30 % pour les familles monoparentales \nà compter du mois d’octobre ; \n \n \nle chèque énergie (+150 €) permettra aux plus démunis de continuer à bénéficier d’une aide \ngouvernementale en matière d’accès à l’électricité et au gaz.  \n \n3) En 2018, les impôts baisseront vraiment :  \n \n \nla taxe d’habitation baissera de 30 % pour 80 % des Français pour une économie moyenne de \nplus +170 € ; \n \n \nla transformation des aides fiscales aux services à la personne en crédit d’impôt pour tous \npermettra aux Français non ou peu imposables d’en bénéficier pleinement ;  \n \n \nles placements utiles au financement de l’économie réelle cesseront d’être fiscalement \npénalisés ; \n \n \nen raison d’impératifs de santé, la fiscalité du tabac incitera davantage les Français à réduire \nou cesser leur consommation de ce produit ;  \n \n \npour accélérer la transition énergétique, les carburants d’origine fossiles seront davantage \ntaxés mais les Français seront incités à adapter leur équipement avec une prime à la \nconversion des vieilles voitures pouvant aller jusqu’à 2 500 € et un \"bonus\" de 6 000 € en cas \nd’achat d’un véhicule électrique ; \n \n \nau final, ces mesures réduiront les prélèvements sur les Français de près de 2 Md€ en 2018 et \ndurablement de 5,5 Md€ à compter de 2019.  \n \nCette politique en faveur du pouvoir d’achat permet de mieux rémunérer le travail, de protéger les \nplus fragiles et de libérer la croissance et l’emploi. La majorité des Français en bénéficiera, tout \nparticulièrement les plus modestes : le niveau de vie des 10 % de ménages les moins aisés \naugmentera de +0,9 % en moyenne, celui des ménages du décile suivant de 0,6 %. \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Bruno Le Maire \n \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin  \n01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2018-01-24", "section": "Communiques"}