{"id": 5018, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15550.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Pierre MOSCOVICI et Benoît HAMON visiteront demain le siège de l'association française contre les myopathies-Téléthon, son laboratoire de recherche Généthon - 15H30 - Evry", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES, CHARGE DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juillet  2013 \nN° 743 \n \nPierre MOSCOVICI et Benoît HAMON visiteront demain  \nle siège de l’association française contre les myopathies-Téléthon, son \nlaboratoire de recherche Généthon  \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON, ministre délégué \nchargé de l’Economie sociale et solidaire et de la Consommation ont présenté le projet de loi \nEconomie sociale et solidaire en Conseil des ministres ce matin. Dans ce cadre ils visiteront \ndemain le siège de l’association française contre les myopathies-Téléthon (AFM-Téléthon), son \nlaboratoire de recherche (Généthon) et son usine de production de médicaments de thérapie \ninnovante (Généthon bioprod).  \n \nCette structure de l’Economie sociale et solidaire est animée et dirigée par des proches de \npersonnes souffrant de maladies génétiques neuromusculaires et de maladies génétiques rares. \nL’AFM-Téléthon est notamment connue des Français pour l’organisation depuis 1987 du \n« Téléthon ». Celui-ci lui permet de collecter des dons au profit de la recherche médicale pour ces \nmaladies. Fondée en 1958, l’association est reconnue d’utilité publique depuis 1976. \n \nL’AFM-Téléthon finance la recherche médicale et vient en aide aux malades et à leurs familles \n(établissements de soins, paramédical etc.). 90% de ses ressources proviennent de la générosité \ndu public. A travers son laboratoire de recherche, l’association est à l’origine du décryptage du \ngénome humain, révolution scientifique mondiale. \n \nDéroulé de la visite : (toute la séquence est ouverte à la presse) \n \nHoraires : 15h30 – 17h15 \nLieu : AFM – TELETHON - GENETHON – 1 rue de l’International, Evry. \n \n15h30  \nVisite des laboratoires de Généthon Bioprod \n \n16h20  \nVisite de la banque ADN au Généthon \n \n16h30  \nRéunion de travail entre les ministres et la présidente de l’AFM \n \n17h00  \nEchanges avec la presse \n \n \n \n \n \n\n \n \n \n \n \n \nNavette au départ de Bercy à 14H15 \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI - Laurent FARY : 01 53 18 41 84 \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-07-24", "section": "Communiques"}