{"id": 2845, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21218.pdf", "author": null, "title": "Situation Mensuelle Budgétaire au 31 mai 2016", "text": " \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 8 juillet 2016 \nN° 829 bis \n \n \n \n \nSITUATION MENSUELLE BUDGÉTAIRE AU 31 MAI 2016 \n \nSolde \nLe solde général d’exécution au 31 mai 2016 s’établit à -65,7 Md€ contre -63,9 Md€ à fin \nmai 2015. Cet écart résulte d’une avance exceptionnelle de 5,4 Md€ octroyée à l’Agence \nde services et de paiement (ASP) qui sera remboursée dans le courant de l’année. Le \nsolde retraité de cette avance exceptionnelle est en amélioration de 3,6 Md€ par rapport à \nl'année précédente. \nDépenses \nLes dépenses (budget général et prélèvements sur recettes) atteignent 165,3 Md€ contre \n165,5 Md€ au 31 mai 2015. L’évolution est cohérente avec la loi de finances initiale pour \n2016. \nRecettes  \nAu 31 mai 2016, les recettes du budget général (nettes des remboursements et \ndégrèvements) s’établissent à 126,4 Md€ contre 123,2 Md€ à fin mai 2015. \n \n \nLes recettes fiscales nettes sont en hausse de 2,9 Md€ par rapport au 31 mai 2015. Cette \névolution est cohérente avec la loi de finances initiale pour 2016. L’augmentation des \nrecettes est principalement portée par la TVA et la TICPE. L’évolution de la TICPE est \nnotamment liée à la diminution des transferts (principalement à l’AFITF) par rapport à \n2015.  \n \n \nA fin mai 2016, les recettes non fiscales sont en progression de 0,7 Md€ par rapport à mai \n2015, du fait de l’augmentation des redevances d’usage des fréquences radioélectriques \nsuite au processus de vente aux enchères de la bande de fréquences dite « bande \n700 MHz » aux opérateurs de télécommunication.  \nComptes spéciaux Le solde des comptes spéciaux s’établit à -26,7 Md€ à fin mai 2016 contre -21,7 Md€ à fin \nmai 2015. Cette évolution est essentiellement due à l’avance exceptionnelle octroyée à \nl’Agence de services et de paiement (ASP) au titre du préfinancement des aides \ncommunautaires de la politique agricole commune, déjà identifiée dans la situation du \n\n \n \n \nbudget de l’Etat d’avril 2016 et qui sera remboursée dans le courant de l’année. Le solde \ndes autres comptes spéciaux n’est pas significatif à ce stade de l’année. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-07", "section": "Communiques"}