{"id": 226, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A974019F-1BC5-4A54-83F2-C94FAA7B6E67&filename=2031%20-%20Communiqu%C3%A9%20de%20presse%20SIA%201ere%20vague.pdf", "author": null, "title": "2031 - COMMUNIQUE DE PRESSE - 9 programmes d’accompagnement dédiés aux start-ups deep tech  lauréats de l’appel à projet du Gouvernement", "text": " \n \n      Communiqué de presse \n \nMINISTERE  \nDE L’ENSEIGNEMENT \nSUPERIEUR, DE LA \nRECHERCHE ET DE \nL’INNOVATION  \nSECRETARIAT \nGENERAL POUR \nL’INVESTISSEMENT \n \n \n \nMINISTERE  \n DE L’ECONOMIE  \nET DES FINANCES \n \n \n \n \nCommuniqué de presse \n \n \n \n \n9 programmes d’accompagnement dédiés aux start-ups deep tech  \nlauréats de l’appel à projet du Gouvernement  \n \nParis, le 20 février 2020 - Bruno Le Maire, ministre de l’Economie et des Finances, \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de \nl’Innovation, Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Economie \net des Finances Cédric O, secrétaire d’État chargé du numérique et Guillaume Boudy, \nsecrétaire général pour l’investissement, annoncent les 9 premiers lauréats de l’appel à \nprojets visant à accompagner les start-ups deep tech. Cet appel à projets est opéré par \nBpifrance pour le compte de l’Etat, dans le cadre du Programme d’investissements d’avenir \n(PIA), et s’inscrit pleinement dans le plan deep tech du Gouvernement. \n \nDotée de 150 millions d’euros au global, cette action intitulée « Intégration des SATT, \nincubateurs et accélérateurs » vise à amplifier la création de start-ups deep tech \nnotamment grâce à la valorisation des résultats de la recherche publique. L’action \nambitionne aussi d’accélérer leur croissance en assurant la montée en compétences des \nstructures chargées de leur accompagnement.  \n \n50 millions d’euros de subventions financeront dans un premier temps de nouveaux \nprogrammes de formation, d’accompagnement et d’accélération pour les start-ups deep tech \ndans des délais relativement resserrés, de l’ordre de 6 à 24 mois. Ces programmes sont \nproposés de façon coordonnée par une ou plusieurs structures de l’écosystème \n(incubateurs, SATT, structures de valorisation, accélérateurs, start-ups studios) et sur un \npérimètre territorial défini.  \n \nUne première vague de 9 lauréats vient d’être sélectionnée pour cette action de formation, \nd’accompagnement et d’accélération pour les start-ups deep tech. Trois autres vagues \nseront sélectionnées dans les mois à venir. Les lauréats ont su répondre à trois critères :  \n \n- \nle potentiel d’amplification des projets de création d’entreprises deep tech généré par \nde nouvelles actions de sensibilisation à l’entrepreneuriat et de formation des \nporteurs (doctorants, étudiants, chercheurs)  \n- \nla qualité des nouvelles actions d’accompagnement et la synergie proposée entre les \nmembres d’un consortium ; \n- \nla garantie d’un suivi et d’un accompagnement depuis l’émergence de l’entreprise \njusqu’à sa croissance dans ses dimensions stratégique, de développement \ncommercial, d’industrialisation, et de financement ; \n \n \n\nLes 9 programmes lauréats  \n \n \nCette montée en compétences des structures d’accompagnement d’entreprises deep tech \nau meilleur standard international est un levier stratégique pour la France. Aussi, cet appel \nà candidatures a permis d’approfondir des synergies entre les organismes en charge \nde la valorisation, au service du transfert de technologies et de la création \nd’entreprises, de l’incubation et ou d’accélération.  \n \n  Contacts presse  \n \nMinistère de l’économie et des finances : \npresse.semef@cabinets.finances.gouv.fr | 01 53 18 41 13 \n \nMinistère de l’enseignement supérieur et de la recherche: \npresse-mesri@recherche.gouv.fr | 01 55 55 84 24 \nSecrétariat général pour l’investissement :  \nlucas.tourny@pm.gouv.fr | 01.42.75.64.58 \n \nBpifrance: \nnathalie.police@bpifrance.fr | 01 41 79 95 26 \n \nNOM DE LA CANDIDATURE \nCOORDINATEUR \nPERIMETRE \nGEOGRAPHIQUE \nOccitanie Tech Accélération \nSatt AXLR \nOccitanie \nPOUSS@LYS   \nSatt Pulsalys  \nAlpes \nLet's Grow Deeptech \nIncubateur Eurasanté  \nHauts de France \nDeeptech Studio CNRS – FAST \nCNRS Innovation  \nNational \nDeepEst \nIncubateur SEMIA  \nGrand Est \nDeep tech Impact  \nIncubateur AGORANOV \nIle de France \nAccelerateur deep tech Alpes  \nSATT Linksium  \nAlpes \nNormandeeptech  \nIncubateur Normandie Incubation \nNormandie \nAquataine start’up  \nSatt AST \nNouvelle Aquitaine \nA propos du Programme d’investissements d’avenir \nDoté de 57 milliards d’euros, le Programme d’investissements d’avenir (PIA), piloté par le \nSecrétariat général pour l’investissement (SGPI), a été mis en place par l’État pour financer des \ninvestissements innovants et prometteurs sur le territoire, afin de permettre à la France \nd’augmenter son potentiel de croissance et d’emplois. Une partie de ce programme \nd’investissements d’avenir, dotée de 10 milliards d’euros, s’inscrit dans le Grand Plan \nd’Investissement (GPI) de 57 milliards d’euros nouvellement engagé par le Gouvernement en \n2017 et mené tout au long du quinquennat, afin d’accompagner les réformes structurelles et \nrépondre à 4 défis majeurs pour la France : la neutralité carbone, l’accès à l’emploi, la \ncompétitivité par l’innovation et l’État numérique. \nEn savoir plus sur : https://www.gouvernement.fr/secretariat-general-pour-l-investissement-sgpi \nNous suivre sur @SGPI_avenir \nCette action du PIA \nest opérée par  \n", "published_date": "2020-02-20", "section": "Communiques"}