{"id": 4839, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16662.pdf", "author": null, "title": "Petites retraites agricoles : le gouvernement tient ses engagements", "text": " \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \n \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES, CHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.social-sante.gouv.fr\n \nwww.agriculture.gouv.fr\n \nwww.economie.gouv.fr\n \nParis, le 24 décembre 2013 \nN° 1011 \n \nPetites retraites agricoles : le gouvernement tient ses engagements \n \n \nL’adoption par le Parlement de la Loi sur les retraites le 18 décembre et de la Loi sur le financement de la sécurité \nsociale 2014 le 3 décembre concrétisent les engagements que le Président de la République avait pris lors de la \ncampagne électorale en faveur d’un Plan quinquennal pour les petites retraites agricoles. La Loi sur les retraites \nprévoit en effet la revalorisation des petites retraites au travers de 5 mesures : \n \n‐ \nl’attribution de droits gratuits aux conjoints et aides familiaux au titre des années antérieures à la création du \nrégime complémentaire obligatoire ; \n‐ \nla garantie d’une pension minimale de 75% du SMIC pour une carrière complète au terme d’une montée en \ncharge progressive d’ici 2017 ; \n‐ \nla suppression de la condition de durée minimale d’activité des exploitants agricoles (17,5 années) pour obtenir \nle droit de bénéficier de la majoration de retraites dès 2014 ; \n‐ \nl’extension de la réversion à la RCO au profit du conjoint d’un exploitant décédé en activité dès 2014; \n‐ \nl’application du régime des « droits combinés » à la RCO en cas de reprise de l’exploitation par le conjoint d’un \nchef d’exploitation décédé en activité dès 2014. \nCes cinq mesures s’ajoutent à la disposition déjà adoptée dans le cadre de la Loi de financement de la protection sociale \npour 2013 qui avait étendu le bénéfice de la retraite proportionnelle aux périodes de longue maladie ou infirmité grave. \n \n« Ce Plan en faveur des retraites agricoles est une réforme juste qui bénéficiera particulièrement aux femmes et \naux pensions les plus faibles. C’est aussi une réforme responsable financièrement : son financement est réparti \ndans un esprit de justice entre la solidarité nationale et le secteur agricole » se sont félicités Marisol TOURAINE, \nStéphane LE FOLL et Bernard CAZENEUVE. \n \nPar ailleurs, la Loi de financement de la sécurité sociale pour 2014 opère le transfert à la Mutualité sociale agricole \n(MSA) de l’ensemble de la protection sociale obligatoire de base en assurance maladie et accidents du travail, \nhistoriquement partagée entre la MSA et les assureurs.  Il s’agit d’une réforme structurante de l’organisation de la \nprotection sociale obligatoire, au service de  l’intérêt général, qui concrétise trois grands objectifs : \n \n‐ \nl’amélioration du service rendu aux agriculteurs (instauration d’un guichet unique) ;  \n‐ \nl’optimisation de la gestion des deux régimes confiée à un seul organisme ;  \n‐ \nl’harmonisation de la gestion de la sécurité sociale de base entre les différents régimes en mettant fin à une \ndérogation historique propre au secteur agricole. \n« Il s’agit d’une réforme organisationnelle structurante au bénéfice des agriculteurs et de l’efficience de la \ndépense publique, et qui s’inscrit ainsi pleinement dans la démarche de modernisation de l’action publique \nportée par le Gouvernement» ont souligné Marisol TOURAINE, Stéphane LE FOLL et Bernard CAZENEUVE. \n \n \nContacts presse :  \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Stéphane LE FOLL : 01 49 55 59 74  \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-12-24", "section": "Communiques"}