{"id": 4125, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18510.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE se rendront au CES de Las Vegas pour promouvoir l'attractivité de la France  en matière d'économie numérique", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 22 décembre 2014 \nN° 300 \n \n \n \nEmmanuel MACRON et Axelle LEMAIRE se rendront au CES de Las Vegas  \npour promouvoir l’attractivité de la France  \nen matière d’économie numérique \nEmmanuel MACRON et Axelle LEMAIRE ont participé jeudi à la soirée de la délégation française qui partira \nau Consumer Electronic Show de Las Vegas, rendez-vous majeur des technologies innovantes destinées au \ngrand public.  \nAvec 120 entreprises dont 66 start-up (soit près d’une start-up sur 4 dans l’Eureka park), la  French Tech y \nsera présente en nombre. Cette augmentation de 73% par rapport à la précédente édition est un témoignage \nemblématique de l’extraordinaire vitalité de l’écosystème des jeunes entreprises innovantes ces dernières \nannées. \n« La relance durable de l’économie française, passe par l’innovation portée par les start-up, explique \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique. Les entrepreneurs créent les \nemplois et fabriquent les technologies qui seront au cœur de notre vie de demain. La France a des atouts \nincomparables : ce sont tous ces talents entrepreneuriaux qui constituent la French Tech. Mon rôle, c’est de \nde favoriser les conditions de leur réussite dans la compétition mondiale. La France est ouverte sur le \nmonde, elle invite les talents et les investisseurs du monde entier à reconnaitre ses forces : c’est le message \nque je porterai à Las Vegas aux cotés des entrepreneurs français. » \nPour Axelle LEMAIRE, « l’équipe de France du numérique est prête à jouer à l’international. Les \nlabellisations des métropoles French Tech intervenues récemment ont souligné la forte  ambition numérique \nportée par nos territoires, et la capacité du pays à jouer un rôle de premier plan pour faire émerger des \nleaders économiques dans le monde de l’innovation, en particulier dans les objets connectés et les \nmégadonnées. Le gouvernement accompagne cette dynamique pour l’amplifier, en facilitant l’accès au \nfinancement et à la commande pour les start-up». «Nous serons à Las Vegas au côté de ceux qui \nentreprennent », résume Axelle LEMAIRE. \nLes Ministres se rendront au CES de Las Vegas du 6 au 8 janvier 2015 pour faire mieux connaitre la \ndynamique entrepreneuriale française, soutenir la French Tech, et porter un message d’ouverture \ninternationale : les entreprises françaises sont des acteurs clé de la compétition mondiale et la France fera \nvaloir ses atouts pour attirer talents et capitaux indispensables pour accélérer la transformation de son \néconomie. \n \n \n\n \n \n \nA télécharger le dossier de presse complet présentant la présence française au CES 2015 : \nhttp://www.lafrenchtech.com/actualites-du-numerique/la-french-tech-en-force-au-ces-2015 \n \nContacts presse  \nCabinet d’Emmanuel MACRON : \nBarbara FRUGIER : Tél. 01 53 18 45 13 sec.mein-presse@cabinets.finances.gouv.fr \nCabinet d’Axelle LEMAIRE : \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-22", "section": "Communiques"}