{"id": 4232, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18308.pdf", "author": "Carole Delga", "title": "Carole DELGA a réuni le Conseil National de la Consommation", "text": " \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@CaroleDelga \nParis, le 19 novembre 2014 \nN° 192 \n \n \nCarole DELGA a réuni le Conseil National de la Consommation \n \n \nCarole DELGA, secrétaire d’Etat chargée de l’Artisanat, du Commerce, de la Consommation et de \nl’Economie sociale et solidaire a présidé hier un Conseil National de la Consommation (CNC) en \nformation plénière, réunissant les 15 associations nationales de défense des consommateurs agréées et \nles représentants des professionnels. \n \nAlors que la plupart des mesures de la loi consommation du 17 mars 2014 sont déjà entrées en vigueur \nou le seront d’ici la fin de l’année, Carole DELGA et le CNC ont dressé un premier bilan des textes \nd’application et des effets des mesures mises en œuvre. \n \nAinsi, l’action de groupe, dispositif introduisant la possibilité pour une association de consommateurs \nd’assigner un professionnel pour la réparation du préjudice de plusieurs consommateurs placés dans une \nsituation similaire, a d’ores et déjà été mise en œuvre à quatre reprises depuis son entrée en vigueur le \n1er octobre. Concrétisant un engagement du Président de la République, cette nouvelle procédure \n« d’action de groupe à la française » offre une nouvelle voie aux consommateurs pour faire valoir leurs \ndroits, et leur permet d’accélérer le traitement des litiges du quotidien. Carole DELGA s’est donc félicitée \nde ce succès, preuve de l’efficacité de ce dispositif nouveau en droit français et attendu de longue date. \n \nRetrouvez les principales mesures entrées en vigueur et celles à venir dans ce tableau récapitulatif, ainsi \nque les vidéos d’animation présentant l’ensemble des nouveaux bénéfices pour le consommateur sur le \nsite dédié www.loiconso.gouv.fr \n \nLe CNC s’est également penché sur la généralisation de la médiation à tous les secteurs de la \nconsommation, qui prendra effet au cours de l’année 2016 et ouvrira une nouvelle voie pour l’effectivité \ndes droits des consommateurs. La résolution amiable, par l’intermédiaire d’un médiateur indépendant et \nimpartial, doit permettre de renforcer la confiance des consommateurs et des professionnels. Chaque \nprofessionnel devra être en mesure d’indiquer au consommateur, dès début 2016, quel est le médiateur \ncompétent en cas de litige. \n \nCarole DELGA a également rappelé les mandats confiés au CNC : l’information à délivrer au \nconsommateur sur les sites de comparateurs en ligne (mesure d’application de la loi consommation), la \ndurabilité des produits, l’information du consommateur à l’hôpital, ou encore les pratiques de gestion fine \ndes tarifs, dites de « yield management ». \n \nEn 2015, le programme de travail du CNC sera axé sur le secteur des télécoms (accès des jeunes aux \nservices, motifs légitimes de résiliation, actualisation des avis en ligne), et sur l’information du \nconsommateur sur l’utilisation de ses données personnelles. \n \n \n \n\n \nPour rappel : le CNC est un organisme paritaire consultatif placé auprès du Ministre chargé de la \nconsommation, dont la mission est de permettre la concertation entre les représentants des intérêts des \nconsommateurs et les représentants des professionnels. Il est consulté par les pouvoirs publics sur les \norientations des politiques publiques en matière de consommation, ainsi que sur toute mesure \nréglementaire relevant de ce domaine. Pour plus d’informations : http://www.economie.gouv.fr/cnc. \n \n \n \nRetrouvez plus d’informations sur  les principales mesures de la Loi Consommation entrées en vigueur \net celles à venir dans le tableau récapitulatif ci-joint, ainsi que les vidéos d’animation présentant \nl’ensemble des bonnes nouvelles au quotidien pour le consommateur, les spots radio diffusés jusqu’au 3 \ndécembre, sur le site dédié :  \n \nwww.loiconso.gouv.fr \n \n \n \nSur les réseaux sociaux, suivez la campagne sur les mesures de la loi Consommation avec \n #LoiConso \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-19", "section": "Communiques"}