{"id": 1062, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=66E01A7A-B868-487B-A8DC-1AC32A1014D0&filename=605%20-%20CP%20r%C3%A9sultats%20douane%202018.pdf", "author": null, "title": "605 - Gérald DARMANIN présente  les résultats de la douane pour l'année 2018", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 25 février2019 \nN°605  \n \nGérald DARMANIN présente  \nles résultats de la douane pour l’année 2018 \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a présenté ce matin, lors d’un \ndéplacement au bureau de dédouanement postal de Chilly-Mazarin, les résultats de la douane \npour l’année 2018. Cette présentation a eu lieu en présence de Rodolphe GINTZ, Directeur \ngénéral des Douanes et Droits indirects, de Yannick IMBERT, Préfet et Directeur des affaires \npubliques du groupe La Poste et Jean-Paul FORCEVILLE, Directeur des affaires européennes du \ngroupe La Poste. Le Ministre de l’Action et des Comptes publics a tenu à remercier \nparticulièrement de sa présence Philippe COY, Président de la Confédération des buralistes. \n \nLeur Ministre de tutelle a salué les résultats remarquables des 17 000 douanières et douaniers \ndans les nombreuses missions de lutte contre la fraude et d’accompagnement du commerce \ninternational qui leur sont confiées. Il s’est notamment déclaré très satisfait des résultats \nenregistrés contre les trafics de tabacs, dont il avait fait une priorité pour la douane pour l’année \n2018, mais aussi dans les autres domaines  de la lutte contre la fraude :  \n \n- \n16 171 infractions ont été relevées en matière de tabac (+ 15,1 %) et 241,1 t de tabacs \nsaisis (+1,2 %) ; \n- \n97,4 t de stupéfiants ont été saisis sur le territoire national et en haute mer (+ 47,3 %) dont \n12,2 t de cocaïne (+ 32,6 %) et 63,9 t de cannabis (+ 38,6 %) ; \n- \ns’ajoutent 49,1 t de drogues saisies à l’étranger sur renseignement de la douane française \n(+ 45,3 %), dont 16,1 t de cocaïne (+ 6,5 %) et 33 t de cannabis (+ 77,4 %) ; \n- \n1 363 armes à feu saisies (+ 42,3 %) ; \n \nGérald DARMANIN a également souligné la qualité du travail de la douane, qui accomplit son rôle \nde protection du territoire national et ses missions fiscales tout en apportant soutien et conseil aux \nentreprises réalisant des opérations d’import/export :  \n- \nle délai moyen d’immobilisation des marchandises est désormais de 2mn32 s contre 13 mn \nen 2004 ; \n- \n1 673 entreprises labellisées Opérateur économique agréé (+ 5,6 %, 2ème rang européen) ; \n- \n2 412 entreprises ont été conseillées gratuitement ; \n- \nun taux de satisfaction de 85 % des usagers de la douane. \n \nLa douane a ainsi permis à la France de conserver la première place du classement Doing \nBusiness de la Banque mondiale dans la catégorie « commerce transfrontalier ». Enfin, la douane \na perçu 84 milliards d’euros de droits et de taxes en 2018 (+ 5,7 %), avec un coût de perception en \nbaisse continue, s’établissant à 39 centimes pour 100 euros collectés. \n\n \n \n \n \nGérald DARMANIN, Ministre de l’Action et des Comptes publics, a déclaré : « En 2018, j’ai \ndemandé aux douaniers de s’atteler en priorité à la lutte contre le tabac illicite. Nous devons cet \nengagement à la santé des Français ainsi qu’aux buralistes qui constituent le seul réseau légal de \ndistribution du tabac en France. Les résultats de cette année en la matière sont très \nencourageants, avec une forte hausse des saisies et des amendes pour le trafic de petites \nquantités.  \nPar ailleurs, à la demande du Premier ministre, j’ai conduit le travail de préparation de la douane \nfrançaise à tous les scénarios du Brexit, qui s’est traduit par un renforcement des moyens humains \net techniques mis à la disposition des opérateurs du commerce international. Je tiens à saluer \nl’engagement dont l’ensemble des douanières et des douaniers ont fait preuve au cours de l’année \n2018. Je sais pouvoir compter pleinement sur eux pour relever les défis de 2019. » \n \n  \nL’intégralité du document de présentation des résultats 2018 de la douane est consultable \nen ligne : www.douane.gouv.fr  \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-02-25", "section": "Communiques"}