{"id": 1831, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6FA20C38-8E25-49D2-9797-6E7CEAC6D121&filename=415%20-%20CP%20Global%20Industrie%20DGS.pdf", "author": null, "title": "415 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann  au salon Global Industrie et au Stakeholder Forum mardi 27 mars – 11 h", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 26 mars 2018 \nN° 415 \nNOTE AUX RÉDACTIONS \n Déplacement de Delphine Gény-Stephann  \nau salon Global Industrie et au Stakeholder Forum \nMardi 27 mars – 11 h 00 \n \nDans le cadre de la Semaine de l’Industrie, Delphine Gény-Stephann, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances, se rendra mardi 27 mars sur le salon Global Industrie et au \nStakeholder Forum, au Parc des expositions Paris-Nord Villepinte. \nCréée en 2011 suite aux États généraux de l’Industrie, la Semaine de l'Industrie, qui se tient du 26 mars \nau 1er avril 2018, a pour but de faire découvrir aux jeunes et aux demandeurs d'emploi, le monde de \nl'industrie. Cette édition apporte un éclairage particulier sur l’industrie connectée ou industrie 4.0 et la \nmise en avant des nouveaux métiers et des formations adaptées pour entrer de plain-pied dans cette \nrévolution industrielle.  \n \nLe salon Global Industrie, qui se déroule du 27 au 30 mars, permet de valoriser l’image de l’industrie en \nFrance auprès du grand public, des jeunes en particulier, pour les accompagner vers les nouveaux \nmétiers et montrer la richesse des carrières proposées. Pour la 1ère fois, le salon rassemble l’ensemble \nde l'écosystème industriel (start-ups, offreurs de produits/solutions, équipementiers, sous-traitants, \ndonneurs d'ordres, grands groupes, régions…), la chaîne de valeur (recherche et innovation, \nconception, production, services, formation…) et les filières utilisatrices (transports et mobilité, \nénergies, agroalimentaire, infrastructures, biens de consommation, chimie, cosmétologie, pharmacie, \nmécanique, défense/militaire, métallurgie, sidérurgie …). Le salon reflète ainsi les évolutions qui \nfaçonnent aujourd’hui l’industrie de demain.  \n \nLa secrétaire d’Etat visitera, avec Cédric VILLANI, Député de la 5ème circonscription de l’Essonne, \ndivers stands et échangera avec les industriels. A 13h, elle remettra les labels « Vitrine Industrie du \nFutur », assurés par l’Alliance Industrie du Futur. Le label, synonyme d’engagement dans la démarche \nde transformation de l’industrie, est attribué aux entreprises ayant développé un projet novateur pour \nl’organisation de leur production.  \n \nA 14h, elle ouvrira le Stakeholder Forum qui rassemble les parties prenantes de la numérisation de \nl’industrie européenne. L’objectif de ce Forum sera de discuter des actions concrètes de numérisation \nen Europe pour assurer que le plus grand nombre possible d'entreprises, quels que soient leur secteur \néconomique et leur taille, intègrent les technologies numériques dans leur propre transformation. \n \n \n \n \n \n \n \n\n \n \n \n \n \n \nProgramme : \n \n11h00   \n \nArrivée au salon, et déambulations  \n \n13h00  \n \nRemise des Labels « Vitrine Industrie du Futur » \n \n \n \nPlateau TV de Smart Industries \n \nDiscours d’ouverture de Philippe Darmayan, président de l’Alliance \nIndustrie du Futur \n \nDiscours de la secrétaire d’Etat \n \nRemise des labels aux représentants des 21 vitrines  \n \nPhotographie de groupe \n \n14h00  \n \nDiscours d’ouverture du Stakeholder Forum par la secrétaire d’Etat \n \n \n \nParc des Expositions, Auditorium - 401, Espace Jean Thèves \n \n15h00  \n \nFin de la visite \n \n \nInformations pratiques : \n \n \nParc des expositions de Paris Nord Villepinte, 93420 Villepinte \n \nRER B, station « Parc des expositions »  \n \nEn voiture :  \nDepuis Paris : autoroutes A1 ou A3, puis la bretelle d'accès A104 (direction Soissons), suivre \nles panneaux « Parc des Expositions » \nDepuis Paris Bercy, Orly, A6 : autoroute A4, puis A86 et A3 (en cas d'encombrement à \nl'embranchement A6, poursuivre jusqu'à l'A104), sortie « Parc des Expositions » \nDepuis Roissy et Lille : autoroute A1 puis A104, sortie « Parc des Expositions » \n \nNavettes aéroport depuis la Porte Maillot / Cars Air France / Navettes Aéroport de Beauvais \n \n \n \n \nAccréditations auprès de Stéphane Barthélémi - AB3C : \n01 53 30 74 04 - stephane@ab3c.com  \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-03-26", "section": "Communiques"}