{"id": 979, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=270F1FBD-6FEB-4510-BEE9-9A6C0A6EA9D8&filename=246.pdf", "author": null, "title": "246 - NOTE AUX REDACTIONS - Tour de France des oubliés du numérique : Mounir Mahjoubi se rend à Lille  Jeudi 21 mars 2019", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 21 mars 2019 \nN°246  \n \nNOTE AUX REDACTIONS \n \nTour de France des oubliés du numérique  \nMounir Mahjoubi se rend à Lille \n \nJeudi 21 mars 2019 \n \n \nLe secrétaire d’Etat se rend à Lille aujourd’hui jeudi 21 mars, nouvelle étape du Tour de France des \noubliés du numérique. Il profitera de la tenue du Grand Barouf Numérique pour rencontrer les \nacteurs qui s’engagent pour que le numérique soit une réalité pour tous et toutes.  \n \nLors de sa visite, Mounir Mahjoubi rencontrera les acteurs du Grand Barouf Numérique qui ont \ntravaillé sur ces deux jours de reconstitution d’une assemblée parlementaire fictive. Le Grand Barouf \nNumérique, placé cette année sous le thème de la démocratie et la citoyenneté numérique propose  \npendant deux jours de débattre sur ces thèmes. \nCe sera aussi l’occasion d’échanger avec des acteurs et des bénéficiaires de la médiation \nnumérique et de mettre en lumière l’action de formation numérique. Sous la forme d’un fishbowl \n(échange ouvert et innovant), les participants pourront interpeller et échanger avec le ministre.  \n \n \nPour Mounir Mahjoubi, « le numérique c’est l’opportunité pour chacun de trouver un travail, d’avoir \naccès aux services publics partout, de se former et de se réinsérer. Aujourd’hui, 20% des Français \nse sentent exclus par rapport au numérique. Notre ambition pour ce quinquennat, c’est que 100% \nde la population utilise Internet. Tous les acteurs, sur tous les territoires travaillent pour que le \nnumérique soit un atout pour chacun. La France du Numérique se fera avec tous les Français, sans \nexception. » \n \n \nProgramme : \n \nJeudi 21 mars 2019 \nPresse accréditée pour toutes les séquences \n \n \n \n \nArrivée à Lille \nLieu : CCI Grand Lille – Place du théâtre, 59000 Lille \n \n \n15h00 – 15h45 \nRencontre avec les acteurs du Grand Barouf Numérique \n \n15h45 – 16h45 \nEchanges avec les acteurs de la médiation numérique et les \nbénéficiaires \n \n16h45 – 17h00 \nPoint presse \n\n \n \n \n \n \n \n17h00 – 17h15   \nSession de clôture du Grand Barouf du Numérique  \n• Allocution de Clémentine Malgras, présidente de l’Assemblée fictive \ndu Grand Barouf \n \n• Allocution de Mounir Mahjoubi \n \n \nDépart pour Paris \n \n \nAccréditation \n \nPréfecture du Nord : pref-communication@nord.gouv.fr– 03 20 30 52 50 \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-03-21", "section": "Communiques"}