{"id": 4819, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16750.pdf", "author": "Pierre Moscovici", "title": " Pierre MOSCOVICI annonce la clôture de l'opération de cession par l'Etat de titres Airbus Group", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \nParis, le 16 janvier 2014 \nN° 1033 \n \n \nPierre MOSCOVICI annonce la clôture de l’opération de cession par \nl’Etat de titres Airbus Group \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, annonce la clôture de l’opération \nlancée hier soir de cession par l’Etat, à travers la société Sogepa, d’environ 8 millions d’actions \nAirbus Group (anciennement EADS). \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se félicite du succès de cette \nopération, qui rapportera à l’Etat 451 millions d’euros. \n \nComme les récentes cessions de titres détenus par l’Etat dans Safran, Aéroports de Paris et \nEADS réalisées ces derniers mois, cette opération s’inscrit dans le cadre d’une politique de gestion \nactive des participations de l’Etat conforme à la nouvelle doctrine de l’Etat actionnaire, dont les \nlignes directrices ont été annoncées par le Ministre de l’Economie et des Finances et le Ministre du \nRedressement Productif lors du Conseil des Ministres du 15 janvier 2014. \n \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN AUSTRALIE OU AU \nCANADA \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre de vente de valeurs \nmobilières ou comme destiné à solliciter l'intérêt du public en vue d'une opération par offre au public dans un \nquelconque pays. \n \nLe présent communiqué ne constitue pas une offre de valeurs mobilières aux Etats-Unis d’Amérique ou dans tout autre \nEtat. Les valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. Securities Act » de \n1933, tel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-Unis d’Amérique en l’absence d’un \nenregistrement ou d’une exemption d’un tel enregistrement. L’Etat n’a pas l’intention d’enregistrer l’offre mentionnée \ndans le présent communiqué aux Etats-Unis d’Amérique, ni de procéder à une offre publique aux Etats-Unis \nd’Amérique. Ce communiqué ne peut pas être diffusé aux Etats-Unis d’Amérique.  \n \nLe présent communiqué est une communication à caractère promotionnel et ne constitue pas un prospectus au sens de la \nDirective 2003/71/CE du Parlement Européen et du Conseil du 4 novembre 2003 (ainsi que ses modifications, incluant \nla Directive 2010/73/UE du Parlement Européen et du Conseil du 24 novembre 2010), telle que transposée dans chacun \ndes Etats membres de l'Espace Economique Européen (la \"Directive Prospectus\"). \nCe communiqué ne constitue pas une offre ou une sollicitation d'une offre de vente ou de souscription de valeurs \nmobilières en France. L'offre et la vente des actions Airbus Group par l'Etat en France sera effectuée dans le cadre d'un  \n\n \n \n \nplacement privé auprès d'investisseurs qualifiés, en conformité avec l'article L. 411-2-II du Code monétaire et financier \net les autres dispositions législatives et réglementaires applicables. L'offre ne sera pas ouverte au public en France. \n \nToute décision d'investissement relative à l'achat d'actions Airbus Group ne saurait être prise que sur le fondement des \ninformations publiquement disponibles relatives à la Société. Ces informations ne relèvent pas de la responsabilité de \nl’Etat. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY: 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT: 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-01-16", "section": "Communiques"}