{"id": 2686, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21592.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - Remise du rapport sur la revitalisation commerciale des centres-villes", "text": " \n \n \n \n \n \nJEAN-MICHEL BAYLET \nMINISTRE DE L’AMENAGEMENT DU \nTERRITOIRE, DE LA RURALITE ET DES \nCOLLECTIVITES TERRITORIALES \n \nEMMANUELLE COSSE \nMINISTRE DU LOGEMENT \n ET DE L’HABITAT DURABLE \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A \nL’ARTISANAT, A LA CONSOMMATION \nET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.economie.gouv.fr \n \n \n Paris, le 20 octobre 2016 \nN° 164 \n \nRemise du rapport sur la revitalisation \n commerciale des centres-villes \n \n \nJean-Michel BAYLET, ministre de l’aménagement du territoire, de la ruralité et des collectivités \nterritoriales, Emmanuelle COSSE, ministre du logement et de l’habitat durable et Martine \nPINVILLE, secrétaire d’Etat chargée du commerce, de l’artisanat, de la consommation et de \nl’économie sociale et solidaire, saluent le rapport remis ce jour par l’Inspection générale des \nfinances (IGF) et le Conseil général du développement durable (CGEDD) sur la revitalisation \ncommerciale des centres-villes. \n \nCe rapport fait le constat d’une accentuation du phénomène de la vacance commerciale dans les \ncentres-villes, dont le taux est passé de 6,1 % à 10,4 % entre 2001 et 2015. Ce phénomène, qui \ntouche fortement les villes moyennes (de 10 000 à 100 000 habitants), est le résultat de trois \nphénomènes, qui peuvent se conjuguer : un tissu socio-économique fragile, un déséquilibre \nconcurrentiel entre les commerces de périphérie et du centre-ville et la perte d’équipements \nstructurants ou de services du quotidien. \n \nL’adaptation du commerce et plus largement de l’ensemble des parties prenantes à l’évolution des \nmodes de vie et de consommation constitue également un enjeu d’importance pour la pérennité du \ncommerce en centre-ville. \n \nL’IGF et le CGEDD préconisent un agenda « France commerces » dont la mise en œuvre \nrequerrait la mobilisation concertée des commerçants et des collectivités territoriales, et pour \nlequel l’Etat viendrait en appui avec des outils adaptés. \n \n16 recommandations ont été formulées par les corps d’inspection articulées autour de 5 leviers \nd’action : \n \n‐ \nencourager la définition de stratégies locales pour le développement du commerce : \ndans le prolongement de la loi NOTRe qui confie aux communautés de communes et \nd’agglomération la compétence en matière de politique locale du commerce et de soutien \naux activités commerciales d’intérêt communautaire, l’IGF et le CGEDD recommandent \nnotamment la généralisation de plans locaux d’urbanisme intercommunaux (PLUi); \n \n‐ \nmieux assurer les équilibres avec des règles d’urbanisme commercial rénovées : ceci \ndevrait passer par une meilleure prise en compte de l’aménagement commercial dans les \nstratégies de planification aux différents échelons territoriaux, à travers les documents de \nréférence que sont le schéma régional d'aménagement, de développement durable et \nd'égalité des territoires (SRADDET), le schéma de cohérence territoriale (SCoT) et le \nPLUi ; \n\n \n \n‐ \ncoordonner les acteurs : il est proposé de promouvoir les managers de centre-ville et la \nmise en place d’une organisation permanente des acteurs publics et privés du commerce, \nen s’appuyant sur les bonnes pratiques mises en place dans certains pays ;   \n \n‐ \naccompagner les commerçants dans leur adaptation au commerce de demain : il est \npréconisé de renforcer la transition numérique des commerçants et de faire intervenir le \nFISAC dans le cadre de stratégies de développement commercial au niveau local ; \n \n‐ \nmobiliser et gérer le foncier commercial : la mission recommande enfin de mettre à \ndisposition des villes en difficulté des moyens d’ingénierie et d’action grâce au déploiement \nd’un réseau d’experts et d’opérateurs urbains spécialisés, encourager la création de \nfoncières commerciales publiques-privées et mobiliser des financements spécifiquement \nsur la revitalisation commerciale du centre-ville. \n \nMartine PINVILLE a déclaré lors de la conférence de remise du rapport :  \n \n« Les villes françaises sont en pleine mutation et des déséquilibres peuvent apparaître au \ndétriment des centres-villes. La vacance commerciale qui est au cœur de ce rapport en est le \nsymptôme. \n \nJe salue le travail rigoureux de l’IGF et du CGEDD qui ont formulé des recommandations utiles \npour ramener de la « vitalité » dans nos centres-villes. Un centre-ville vivant améliore la qualité de \nvie des habitants, et leur donne envie de consommer. La consommation est, rappelons-le, l’un des \nmoteurs ayant permis de retrouver la croissance.    \n \nCe rapport nous éclaire sur la nécessité d’approcher le sujet de façon globale et collective. \nUrbanisme, aménagement et commerce doivent être encore plus imbriqués et j’y travaille avec \nJean-Michel Baylet et Emmanuelle Cosse. Il n’existe pas de solution universelle, c’est pourquoi il \nfaut expérimenter dans quelques villes moyennes des projets de revitalisation commerciale du \ncentre-ville, avec tous les acteurs concernés.  \n \nCette année, mon secrétariat d’Etat a financé pour plus de 15 millions d’euros de projets de \nrénovation du commerce au travers du FISAC, dont les priorités correspondent à l’enjeu de \nrevitalisation des centres-villes et centres-bourgs. \n \nJe souhaite que nous puissions dès 2017 mettre à disposition des moyens humains et logistiques \nrenforcés auprès des villes et des commerçants, avec la création d’outils innovants. Je veillerai \npour cela à ce qu’une partie des moyens du FISAC soit réservé à hauteur de 1 million d’euros. Par \nailleurs, il est urgent de suivre une stratégie de passage au numérique adaptée pour les TPE du \ncommerce.  \n \nLa réalisation et le succès de ces priorités ne dépendent que d’une chose : notre capacité à \ntravailler ensemble et à définir des objectifs collectifs. J’invite les organisations du commerce, les \ncollectivités territoriales, les chambres consulaires et les autres parties prenantes intéressées à \npoursuivre ces réflexions dans le cadre de la commission de concertation du commerce afin \nd’engager rapidement de nouvelles actions ». \n \n \nRetrouvez  le rapport sur la revitalisation des commences en centre-ville en cliquant ici  \n \nRetrouvez le discours prononcé par Martine PINVILLE lors de la conférence de remise du \nrapport en cliquant ici  \n \nContacts presse : \n \nCabinet de Martine PINVILLE : 01 53 18 44 13 \nCabinet de Jean-Michel BAYLET : 01 44 49 85 08 \nCabinet d’Emmanuelle COSSE : 01 44 49 89 27 \n", "published_date": "2016-10-20", "section": "Communiques"}