{"id": 3762, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19279.pdf", "author": null, "title": "Le gouvernement et la CAPEB signent un plan pour la mixité dans le secteur de l'artisanat du bâtiment", "text": " \n \n \nMINISTERE DE L’EDUCATION \nNATIONALE, DE  \nL’ENSEIGNEMENT SUPERIEUR \nET DE LA RECHERCHE \nMINISTERE DES AFFAIRES  \nSOCIALES, DE LA SANTE \n ET DES DROITS DES \nFEMMES \nMINISTERE DU  \nLOGEMENT,  \nDE L’EGALITE DES  \nTERRITOIRES ET DE LA  \nRURALITE \n \nSECRETARIAT D’ETAT \nCHARGE DU COMMERCE, DE  \nL’ARTISANAT, DE LA \nCONSOMMATION ET \nDE L’ECONOMIE SOCIALE ET  \nSOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 2 juin 2015 \nN° 649 \n \n \nLe gouvernement et la Confédération de l’Artisanat et des Petites \nEntreprises du Bâtiment signent un plan pour la mixité dans le secteur \nde l’artisanat du bâtiment \n \nNajat VALLAUD-BELKACEM, ministre de l’Education nationale, de l’Enseignement supérieur et de la \nRecherche, Marisol TOURAINE, ministre des Affaires sociales, de la Santé et des Droits des femmes, \nSylvia PINEL, ministre du Logement, de l’Egalité des territoires et de la Ruralité, Pascale BOISTARD, \nsecrétaire d’Etat chargée des Droits des femmes et Carole DELGA, secrétaire d’Etat chargée du \nCommerce, de l’Artisanat, de la Consommation et de l’Economie sociale et solidaire saluent la signature ce \njour, à l’occasion de la réunion annuelle de la Commission Nationale des Femmes d’Artisan, du plan pour la \nmixité avec la Confédération de l’Artisanat et des Petites Entreprises du Bâtiment (CAPEB).  \n \nDans un secteur employant 685 400 personnes et dans lequel les femmes représentent seulement 11% \ndes effectifs des petites entreprises, la mixité est un enjeu important. Elle offre à chacune et à chacun la \nliberté de choisir un métier et permet aux entreprises d’attirer tous les talents. Contrairement aux idées \nreçues, la force physique n’est plus un préalable dans les métiers du bâtiment, lesquels offrent des \npossibilités de créativité, de flexibilité et des perspectives de promotion importantes et rapides.  \n \nCe plan s’organise autour de 4 objectifs :  \n- \nUne orientation plus ouverte pour les jeunes filles et les jeunes garçons, notamment avec l’appui \ndu nouveau parcours mis en place au bénéfice des élèves à partir de la rentée 2015 ;  \n- \nUn travail sur les stéréotypes liés à ces métiers ;  \n- \nLa promotion de la mixité et de l’égalité au sein des entreprises ;  \n- \nDes acteurs publics mobilisés pour créer un environnement favorable à l’engagement des femmes \ndans ces métiers.  \n \nCe plan s’inscrit dans la volonté gouvernementale d’atteindre l’objectif d’un tiers des métiers mixtes d’ici à \n2025, contre seulement 12% aujourd’hui. Afin d’y parvenir, le gouvernement a lancé depuis mars 2014 une \nplateforme pour la mixité des métiers, que ce plan met en œuvre concrètement dans le secteur du \nbâtiment.  \n \nDes actions concrètes sur le terrain, dans les établissements scolaires, les entreprises, déclineront ce plan \nde promotion des métiers du bâtiment auprès des publics féminins, tels que le concours « Conjuguez les \nmétiers du bâtiment au féminin », ou l’opération artisans messagers, lancée dans les écoles. \nL’entreprenariat, notamment la reprise d’entreprises, sera favorisé, grâce à un accompagnement spécifique \ndes projets portés par des femmes. La place des femmes conjointes artisan sera mieux valorisée grâce à la \npromotion d’un statut dédié. Enfin, la CAPEB s’engage à promouvoir auprès des entreprises de son réseau \nla mixité et l’égalité, notamment au moment de l’accueil des apprentis. \n \n \nContacts presse :  \nCabinet de Najat VALLAUD-BELKACEM - 01 55 55 30 10 - spresse@education.gouv.fr   \nCabinet de Marisol TOURAINE - 01 40 56 60 65 - cab-ass-presse@sante.gouv.fr  \nCabinet de Pascale BOISTARD - 01 40 56 75 78 - cab-ddf-presse@femmes.gouv.fr   \nCabinet de Sylvia PINEL - 01 44 49 85 13 – secretariat-presse@territoires.gouv.fr   \nCabinet de Carole DELGA - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-06-02", "section": "Communiques"}