{"id": 4722, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17245.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE - Le déficit public a de nouveau diminué en 2013", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n  www.economie.gouv.fr \n \nParis, le 31 mars 2014 \nN° 1173 \n \n \nLe déficit public a de nouveau diminué en 2013 \n \nAprès avoir été ramené de 5,2 % fin 2011 à 4,9 % fin 2012, le déficit public (Etat, collectivités \nlocales et sécurité sociale) a de nouveau diminué en 2013 à 4,3 % du PIB au 31 décembre, selon \nle résultat provisoire publié ce matin par l’INSEE. \nCe résultat est très proche des dernières prévisions du Gouvernement formulées lors de la \nprésentation du projet de loi de finances rectificative en novembre dernier (4,1 %) et de celles de la \nCommission européenne en février (4,2 %).  \nAu total, le déficit public nominal a été réduit de près de 1 point de PIB en deux ans. Les mesures \nde rétablissement des comptes publics ont représenté un effort inédit de plus de 2,5 points de PIB, \ntandis que la conjoncture défavorable a pesé sur les rentrées fiscales à hauteur de plus 1,5 point \nde PIB.  L’exécution des dépenses, conforme à la dernière prévision, prouve la capacité du \nGouvernement à tenir les objectifs de maîtrise de la dépense fixés par le Parlement. Tant la \ndépense de l’État que celle de l’assurance-maladie (ONDAM) ressortent à un niveau inférieur aux \nobjectifs. La part de la dette publique dans le PIB s’établit à 93,5 %, soit un niveau en ligne avec \nles prévisions du Gouvernement (93,4 % attendu). Hors soutien financier aux États européens et \nfinancement de la capitalisation du Mécanisme européen de stabilité, le ratio de dette s’élève à \n90,4 %, en ligne avec la prévision du gouvernement. \nPierre MOSCOVICI et Bernard CAZENEUVE tiennent à souligner cette diminution régulière et \nsignificative du déficit, qui démontre que la gestion responsable des finances publiques par le \nGouvernement a produit des résultats. Le redressement des comptes publics, engagé depuis \n2012, se poursuit dans un contexte économique qui s’améliore graduellement. \nLes prévisions macroéconomiques et de finances publiques actualisées pour les années 2014 à \n2017 seront transmises, dans le cadre du programme de stabilité, au Parlement mi-avril puis à la \nCommission européenne avant le 30 avril.  \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2014-03-30", "section": "Communiques"}