{"id": 1619, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C0C8495E-0828-4FCD-8A14-257090F17861&filename=573.pdf", "author": null, "title": "INVITATION PRESSE - Les défis économiques en Europe : l'Europe pourrait-elle faire face à une prochaine crise ? lundi 9 juillet 2018 de 10h45 à 12h45", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nParis, le 6 juillet 2018 \nN° 573 \n \nINVITATION PRESSE \nLa Direction générale du Trésor et la Commission européenne ont le plaisir de vous inviter à une \nconférence-débat :  \n\" Les défis économiques en Europe : l'Europe pourrait-elle faire face à \nune prochaine crise ? \" \n Le lundi 9 juillet 2018 de 10h45 à 12h45 \nAccueil à partir de 10h00 – Ouvert à la presse \nCentre de conférences Pierre Mendès-France \nMinistère de l'Économie et des Finances \n139 rue de Bercy 75012 Paris \n \nAnimé par Christophe Préault, directeur de la rédaction de Toute l’Europe \nAvec les interventions de : \nOdile Renaud-Basso, directrice générale du Trésor, ministère de l'Économie et des Finances de \nla France \nMarco Buti, directeur général des affaires économiques et financières, Commission européenne \nThomas Westphal, directeur général Europe, ministère fédéral des Finances de l’Allemagne \nRiccardo Barbieri Hermitte, directeur général, Département du Trésor, ministère de l'Économie \net des Finances d'Italie \n \n\n \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \n \nSuite à la crise financière de 2008 et celle des dettes souveraines de 2012, des mesures \nimportantes ont été prises pour préserver l'intégrité de la zone euro et améliorer la coordination \ndes politiques économiques au sein de l'UE. Néanmoins, dix ans après la crise, de nombreux défis \npersistent : les taux de chômage continuent à varier d'un pays à l'autre et les disparités demeurent \nen termes de croissance, d'investissement et de compétitivité. Quels enseignements avons-nous \ntiré de la crise économique ? Comment l'UE ferait-elle face à une prochaine crise ? De quelles \nréformes la zone euro a-t-elle encore besoin ? Après une courte présentation des intervenants, les \nparticipants débattront des défis économiques à relever et des prochaines étapes pour les années \nà venir. \n  \nCe débat s'inscrit dans le cadre des consultations citoyennes sur l'Europe lancées par le Président de la \nRépublique française et organisées dans 27 États membres, avec le soutien de la Commission européenne. \nUne large place sera donc donnée à l’expression du public présent. Le résultat des échanges sera publié sur \nle site internet des Consultations citoyennes et alimentera une synthèse européenne qui sera officiellement \nremise au Conseil européen de décembre. \n \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \npresse.bercy@finances.gouv.fr \n \n \n \n \n \n \nContact presse :  \n \nChantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les questions \neuropéennes et internationales. \n+ 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr  \n \nGuillaume Roty, chef du secteur presse & média de la Représentation en France de la \nCommission européenne, porte-parole. \n01 40 63 38 19 / 06 49 80 05 03 - guillaume.roty@ec.europa.eu  \n \n", "published_date": "2018-07-06", "section": "Communiques"}