{"id": 3039, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20758.pdf", "author": "Emmanuel Macron", "title": "NOTE AUX REDACTIONS - E. MACRON, présidera le CSF « Industries extractives et de première transformation » lors d'un déplacement en Meurthe-et-Moselle  le mardi 12 avril 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 11 avril 2016 \nN°1315 \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique  \nprésidera le CSF « Industries extractives et de première transformation »  \nlors d’un déplacement en Meurthe-et-Moselle  \nle mardi 12 avril 2016 \n \nEmmanuel MACRON présidera le Comité Stratégique de la Filière des Industries extractives et de \npremière transformation. Au sein du Conseil National de l’Industrie (CNI), ce CSF regroupe les acteurs des \nindustries minières et carrières, de la production et la transformation des métaux dont l’aluminium et l’acier, \ndu verre, des céramiques, du ciment et du béton. Cette filière réalise plus de 64 milliards d’euros de chiffre \nd’affaires et représente plus de 200 000 emplois directs. Cette réunion sera l’occasion pour le Ministre de \nréaliser un bilan de l’exécution du contrat de filière, d’évoquer les enjeux de cette filière, en particulier ceux \nliés à la crise de la sidérurgie, et d’évoquer son avenir. \nCe Comité stratégique sera précédé d’une visite de l’usine Pam Saint-Gobain de Pont-à-Mousson, \nleader mondial de solutions complètes de canalisation en fonte ductile. \n \n \nProgramme prévisionnel : \n \n09h30 \nVisite de Pam Saint-Gobain (sans presse) \n \n \n10h30 \nRencontre avec les organisations syndicales de Pam Saint-Gobain (sans presse) \n \n \n11h30 \nRéunion du Comité stratégique de filière « Industries extractives et de première \ntransformation », en présence de Mme Catherine TISSOT-COLLE, vice-présidente du \nCSF et Présidente de la Fedem (Fédération des minerais, minéraux industriels et \nmétaux non ferreux) (tour image en début de réunion) \n \nSalle des fêtes \n \n \n24 avenue Camille Cavallier  – 54 700 Pont-à-Mousson \n \n13h00 \nEchange informel du Ministre avec la presse \n \n \n\n \n \n \n \n \nAccréditations auprès de la préfecture de Meurthe-et-Moselle,  \nMme Roxane  THOMAS – Tél. : 06 13 56 09 28  \net mail : roxane.thomas@meurthe-et-moselle.gouv.fr \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2016-04-11", "section": "Communiques"}