{"id": 2643, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21671.pdf", "author": "Michel Sapin", "title": "MICHEL SAPIN - Prévisions d'automne de la Commission européenne :  le déficit public de la France sera inférieur à 3 % en 2017", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \n \n \n \n \n \n \n \nParis, le 9 novembre. 2016 \nN°220 \n \n \nCommuniqué de presse  \nsur les prévisions d’automne de la Commission européenne :  \nle déficit public de la France sera inférieur à 3 % en 2017 \n \n \nLa Commission européenne a présenté ce matin ses prévisions économiques et budgétaires \n2016-2018 pour l’ensemble des Etats membres.  \nPour la France, la Commission retient un scénario de croissance de 1,3 % en 2016 et 1,4 % en \n2017 et anticipe un déficit public à - 3,3 % en 2016 puis - 2,9 % en 2017. Par ailleurs, la \nCommission prévoit une baisse continue du chômage l’an prochain et l’année suivante puisqu’il \npasserait pour la France, y compris les DOM, de 10,0 % en moyenne sur 2016, à 9,9 % en 2017 et \n9,6 % en 2018. \nMichel SAPIN, ministre de l’Economie et des Finances, prend note avec satisfaction de ces \nprévisions qui confirment que le déficit sera bien ramené sous 3% l’an prochain, pour la première \nfois depuis 2007. L’effort d’assainissement des finances publiques réalisé sur le quinquennat \npermettra ainsi à la France de sortir de la procédure pour déficit excessif, à laquelle elle est \nsoumise depuis 2009.  \nLe léger écart entre la prévision de déficit 2017 du Gouvernement et celle de la Commission \ns’explique par un scénario de croissance moins dynamique ainsi que par l’absence d’économies \nretenues sur le régime d’assurance chômage, faute d’accord à ce stade. La Commission a \nnotamment fait le choix d’un scénario plus prudent sur les conséquences du Brexit, avec des effets \nimportants sur la croissance de l’ensemble des Etats membres. Si l’incertitude demeure à ce \nstade, les données les plus récentes montrent néanmoins que les conséquences du référendum \nbritannique seront vraisemblablement moindres l’an prochain que ce qu’on pouvait craindre au \nlendemain du vote.  \nS’agissant de 2018, la relative stabilité de la prévision de déficit à deux ans s’explique, comme \nchaque année, par le choix méthodologique de la Commission de réaliser cet exercice « à \npolitique inchangée ». Par convention, la Commission prend en compte toutes les baisses d’impôt \ndéjà décidées mais fait l’hypothèse d’une évolution des dépenses publiques à leur rythme dit \n« spontané », or celui-ci est bien supérieur au rythme de croissance des dépenses publiques de \nces 5 dernières années. Ainsi, ce rythme a été sensiblement abaissé, passant de 3,6 % sur la \npériode 2000-2012 à 1,6 % sur la durée du quinquennat. Cet exercice montre simplement qu’en \nl’absence d’économies dans la durée, le déficit resterait proche de 3%.  \n\n \n \n \n \n \n \nLa quasi-stabilité de la prévision de déficit à deux ans avant toute mesure d’économie fait justice \ndes critiques selon lesquelles le projet de loi de finances pour 2017 recèlerait des bombes à \nretardement pour l’année suivante. S’il n’y a donc pas de dérapage à attendre des mesures \ndécidées jusqu’ici ou soumises au Parlement, la maîtrise des dépenses conduite avec \nresponsabilité ces dernières années devra être poursuivie pour assurer un assainissement \ncomplet de nos comptes publics.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-11-09", "section": "Communiques"}