{"id": 4935, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16115.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Philippe MARTIN - Le gouvernement publiera d'ici la fin mars 2014, le décret fixant la méthodologie du calcul du prix de l'Accès Régulé à l'Electricité Nucléaire Historique (ARENH)", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nPHILIPPE MARTIN \nMINISTRE DE L’ECOLOGIE, DU DEVELOPPEMENT \nDURABLE ET DE L’ENERGIE \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n                 www.economie.gouv.fr  \n \n    www.developpement-durable.gouv.fr \nParis, le 22 octobre 2013 \nN° 869 \n \nLe gouvernement publiera d’ici la fin mars 2014, le décret fixant la \nméthodologie du calcul du prix de l’Accès Régulé  \nà l’Electricité Nucléaire Historique (ARENH) \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finance, et Philippe MARTIN, ministre de \nl’Ecologie, du Développement durable et de l’Energie, ont décidé de maintenir le prix de l’Accès \nRégulé à l’Electricité Nucléaire Historique (ARENH) à 42 € par mégawattheure jusqu’à la \npublication du décret visant à fixer une méthodologie de calcul du prix de l’ARENH, conformément \naux engagements de la France envers la Commission Européenne. Ce décret sera publié d’ici la \nfin du premier trimestre 2014. \n \nLa loi du 7 décembre 2010 portant nouvelle organisation du marché de l’électricité (loi NOME) \nprévoit en effet la publication d’un décret en Conseil d'Etat, pris après avis de la Commission de \nrégulation de l'énergie, pour préciser les méthodes d'identification et de comptabilisation des coûts \nservant au calcul de l’ARENH.  \n \nC’est sur le fondement de ce futur décret, dont les travaux d’élaboration ont déjà été engagés, que \nsera fixée la dynamique du prix de l’ARENH. Ce prix devra être représentatif des conditions \néconomiques de production d’électricité du parc nucléaire historique. Dans le respect de ces \nprincipes, le Gouvernement lancera dès novembre prochain une concertation avec l’ensemble des \nacteurs du marché.  \n \nL’Accès Régulé à l’Électricité Nucléaire Historique (ARENH) permet à tous les consommateurs de \ncontinuer à bénéficier de la compétitivité du parc nucléaire historique, quel que soit leur fournisseur \nd’électricité. EDF cède ainsi aux fournisseurs alternatifs des volumes d’électricité nucléaire en \nfonction des besoins de leurs clients, à un prix régulé par l’Etat. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Philippe MARTIN : 01 40 81 78 31 \n", "published_date": "2013-10-22", "section": "Communiques"}