{"id": 4402, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17961.pdf", "author": "Carole Delga", "title": "Carole DELGA se félicite du renforcement annoncé par le Président de la République des dispositifs de soutien au financement des PME et TPE", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 16 septembre 2014 \nN° 034 \n \n \nCarole DELGA se félicite du renforcement annoncé par le Président de la \nRépublique des dispositifs de soutien au financement des PME et TPE \n \n \nDans le cadre des Assises du financement et de l’investissement, qui se sont tenues ce lundi 15 sep-\ntembre  à l’Elysée, Carole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consomma-\ntion et de l’Economie sociale et solidaire, est intervenue à la table ronde « Mobiliser les financements privés \npar l’investissement public », conduite par Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique. \n \nA cette occasion, elle a insisté sur la complémentarité entre investisseurs publics et privés, notamment  dans \nle soutien apporté au financement des PME et TPE et son impact sur les territoires. \n \nElle a ainsi mis l’accent sur les conditions de la réussite de l’intervention couplée de ces deux catégories \nd’investisseurs : la nécessité d’apporter aux porteurs de projets un degré adapté d’accompagnement ; \nl’ancrage dans les territoires afin que les investissements structurants génèrent des activités et des emplois. \n \n \nDans ce contexte, Carole DELGA salue les annonces faites par le président de la République, no-\ntamment sur le lancement des chantiers pour orienter davantage l’épargne longue des Français \n(c’est-à-dire épargne salariale, l’épargne retraite et l’assurance vie) en direction des PME et TPE. \nEn particulier, la réforme de l’épargne salariale, qui représente environ 100 milliards d’euros en France, est \nen cours de discussion avec les partenaires sociaux et permettra de l’orienter davantage vers les PME. \nPar cette réforme, 500 millions pourraient ainsi être orientés sur trois ans vers le financement en fonds \npropres des PME. \nCarole DELGA rappelle que cette épargne longue pourra être davantage mobilisée en direction des entre-\npreneurs sociaux et solidaires, qui forment une catégorie spécifique de PME disposant d’un fort ancrage \nterritorial, notamment grâce aux nouveaux outils de financement de la loi Economie sociale et solidaire, du \n31 juillet 2014. \n \n \nCarole DELGA se félicite par ailleurs des mesures annoncées, notamment en matière de soutien à \nla trésorerie des PME et TPE. \n\n \nBPIFrance mettra ainsi en place le 1er janvier 2015 un fonds de garantie des crédits de trésorerie pour \n10 000 TPE pour des crédits jusqu’à 50 000 euros. \nPar ailleurs, il est nécessaire d’agir sur le crédit « interentreprises » qui représente aujourd’hui en France \nplus de 600 milliards d’euros et qui pèse sur la trésorerie des PME et TPE. 10 milliards d’euros de trésorerie \npourraient ainsi être « rendus » aux TPE si les délais de paiement légaux étaient respectés.  \nLa loi Consommation, du 17 mars 2014, a renforcé le dispositif de  sanction en cas de non-respect des dé-\nlais de paiement. Les décrets d’application seront pris d’ici la fin octobre et une campagne de contrôle des \ngrands donneurs d’ordre sera menée par le Gouvernement d’ici à la fin de l’année.   \nCes mesures sont de nature à renforcer la situation financière des PME et TPE, qui pourront jouer pleine-\nment leur rôle de rempart contre le chômage, d’innovation sociale et de dynamisation des territoires.  \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON  \n- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-16", "section": "Communiques"}