{"id": 1710, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5D914832-0059-4123-B75E-DF2F5D8B7011&filename=514%20-%20D%C3%A9placement%20DGS%20dans%20le%20Maine-et-Loire.pdf", "author": null, "title": "514 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann dans le Maine-et-Loire vendredi 1er juin", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 31 mai 2018 \nN° 514 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann dans le Maine-et-Loire \n \nVendredi 1er juin \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, se \nrendra à Cholet, dans le Maine-et-Loire, vendredi 1er juin. \n \nDans un premier temps, la secrétaire d’Etat rencontrera des élus et chefs d’entreprises \ndépartementaux, dans la CCI Cholet-Mauges, sur le thème du futur Plan d’action pour la croissance et \nla transformation des entreprises (PACTE). \n \nAprès un déjeuner à huis-clos, la secrétaire d’Etat visitera l’entreprise L’Abeille où elle échangera avec \nles salariés de l’entreprise. Cette entreprise développe et conditionne des boissons rafraîchissantes \nsans alcool, plus particulièrement des soft drinks gazeux en bouteille PET (limonades, colas, sodas, \ntonics, boissons aux jus de fruits, energy drinks etc.). Elle a accompagné l’essor des Marques de \nDistributeurs (MDD) pour devenir le leader français des boissons gazeuses à marques distributeurs.  \n \n \nProgramme : \n \n11 h 00  \nRéunion d’échanges sur le PACTE avec des élus et chefs d’entreprises (presse  \naccréditée) \n \n \nAmphi de la CCI Cholet-Mauges, rue Eugène Brémont, 49321 Cholet \n \n13 h 00 \nCocktail déjeunatoire (huis-clos) \n \n \nSalon de la CCI, rue Eugène Brémont, 49321 Cholet \n \n14 h 00 \nVisite de l’entreprise L’Abeille et échanges avec les salariés (presse accréditée) \n \n \n9 Rue d'Obernai, 49300 Cholet \n \n \n \n Accréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n \nTransports conseillés : \n  \n \nAller : TGV n°8913 – 08h48 Paris Montparnasse – 10h10 Gare d’Angers-Saint Laud \n \nRetour : TGV n°8984 – 17h48 Gare d’Angers-Saint Laud – 19h12 Paris Montparnasse \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-05-31", "section": "Communiques"}