{"id": 664, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DB154B1F-BF5E-4203-A6F4-D6923D22F993&filename=774%20-%20CP%20DGFIP%20Paiement%20de%20l%27impot.pdf", "author": null, "title": "774 - COMMUNIQUE DE PRESSE - Avis d'impôt sur les revenus 2018 : vous avez un montant à payer, comment faire ?", "text": " \n \n1 Ces cas peuvent être cumulatifs \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 28 août 2019 \nN° 774 \nAvis d’impôt sur les revenus 2018 : \nvous avez un montant à payer, comment faire ? \n \nL’administration fiscale vous a récemment adressé votre avis d’impôt sur les revenus 2018, \ndirectement dans votre espace particulier en ligne ou bien par courrier postal. \nCet avis d'impôt ne concerne pas les revenus 2019 pour lesquels vous êtes prélevés à la source : \nil correspond à l'imposition des revenus que vous avez perçus en 2018 et que vous avez déclarés \nau printemps dernier. \nPour éviter un double prélèvement en 2019 (le prélèvement à la source de vos revenus de 2019 et \nle prélèvement de l'impôt sur vos revenus de 2018), l'impôt sur vos revenus courants de 2018 a \nété effacé (dispositif dit de « l'année blanche » sous la forme du « crédit d'impôt de modernisation \ndu recouvrement »). \nMais quelques contribuables, dont vous pouvez faire partie, ont un montant à payer pour \nles revenus de 2018 : dans ce cas, une action est attendue de votre part pour le régler. \n \nDans quels cas1 pouvez-vous avoir un montant à payer ? \n \n* Vous avez mentionné des revenus 2018 exceptionnels dans la déclaration de revenus que vous \navez déposée au printemps 2019 : ils font l'objet d'une imposition sur votre avis ; \n* Compte tenu des dépenses 2018 déclarées au printemps 2019, l'avance de réductions et crédits \nd'impôt dont vous avez bénéficié en début d’année 2019 était d'un montant trop élevé : le « trop-\nversé » vous est alors réclamé sur votre avis ; \n* Vous avez eu en 2018 des revenus qui sont hors du champ du prélèvement à la source (revenus \nde capitaux mobiliers ou plus-value, revenus soumis à la retenue à la source spécifique des non-\nrésidents) : ils font l'objet d'une imposition sur votre avis ;  \n* Vous êtes un travailleur indépendant (revenus de type BIC, BNC, BA) et votre bénéfice de 2018 \nest supérieur à vos bénéfices des 3 années précédentes : une partie de votre bénéfice 2018 est \nimposable en tant que revenu exceptionnel (cf. cas n° 2 de la fiche explicative sur l'année blanche \npour les revenus professionnels )  \n \n \n \n \n\n \n \n \nQuand et comment payer votre solde ? \nSi votre avis d’impôt indique un montant à payer, vous avez jusqu’au 16 septembre 2019 pour \nle faire.  \nCette année, en raison de la mise place du prélèvement à la source et du caractère \nexceptionnel du dispositif de transition entre les deux systèmes, pour procéder au \npaiement de votre avis d'impôt, une action est attendue de votre part.  \nEn effet, aucun prélèvement automatique ne sera réalisé sur votre compte bancaire pour le \npaiement de votre avis d'impôt (même si l’administration fiscale connaît déjà vos coordonnées \nbancaires et même si vous étiez prélevé directement par le passé). \n> Si vous choisissez de payer en ligne (sur impots.gouv.fr) ou sur l’application mobile \n« Impots.gouv » (sur smartphone ou tablette), vous bénéficiez alors d’un délai supplémentaire \njusqu’au 21 septembre 2019.  \nInutile d’attendre pour effectuer ce paiement : quelle que soit sa date, le montant correspondant ne \nsera débité sur votre compte bancaire qu’à partir du 26 septembre. \n> Si l’avis d’impôt que vous avez reçu par courrier comporte un talon de paiement, vous pouvez \négalement payer par TIP SEPA ou par chèque : l’encaissement est alors effectué dès réception. \n> Enfin, si le montant que vous devez payer est inférieur ou égal à 300 €, vous pouvez aussi régler \nen espèces ou par carte bancaire auprès de votre centre des finances publiques. \nBon à savoir : \n\"Avis d'impôt sur les revenus 2018 : les réponses à vos questions\" \nRendez-vous sur cette page d'impots.gouv.fr \n \nPour toute autre question, nous vous invitons à appeler le 0 809 401 401 (service gratuit + coût de \nl'appel) ou à vous adresser à votre centre des finances publiques. \nContacts presse / Direction générale des Finances publiques : Daniel Baldaia : 01 53 18 86 95 \n", "published_date": "2019-08-28", "section": "Communiques"}