{"id": 3680, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19432.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - E. MACRON, A. VIDALIES - Conférence nationale logistique, le 8 juillet", "text": " \n \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \n \n \n \n \nALAIN VIDALIES \nSECRETAIRE D’ETAT CHARGE \nDES TRANSPORTS, DE LA MER ET DE LA PECHE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr                                                                    www.developpement-durable.gouv.fr  \n \n \n \nParis, le 3 juillet 2015 \nN° 720 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et \nAlain VIDALIES, secrétaire d’Etat chargé des Transports, de la Mer et de la Pêche \nont le plaisir de vous convier à : \n \n \n \n La conférence nationale logistique \n \nMercredi 8 juillet 2015 à 13h45 \nDGAC – salle de conférence \n 50 rue Henry Farman à Paris (15ème) \n \n \nSuivi d’un cocktail à 18h15 \n \n \nLa Conférence sera animée par Clotilde Chenevoy, journaliste au magazine LSA. \n \n \n \n \n \n \n \n \n \n \n\n \n \n \nPROGRAMME \n \n14h15 - Ouverture de la Conférence \nAlain VIDALIES, secrétaire d’Etat chargé des Transports, de la Mer et de la Pêche \nFrançois-Michel LAMBERT, Président de la Conférence nationale sur la logistique \n \n14h45 - La logistique en France : état des lieux et pistes de progrès \nPrésentation par Michel SAVY (Président du comité scientifique) et Corinne BLANQUAERT \n(Directrice de laboratoire à l’IFSTTAR) des principales conclusions du rapport scientifique \nprésenté au Gouvernement \n \n15h15 - Regards croisés sur les enjeux de la logistique et de la supply chain avec \nFrançois DEPREY, Directeur général de GS1 \nMehdi El ALAMI, Consultant transport & logistics, chez Roland Berger \nGérard LAHELLEC, Vice-Président de la région Bretagne \nCaroline MONDON, Présidente de Fapics, association française de supply chain \nmanagement \nPatrick OLIVIA, Vice-Président Senior du Groupe Michelin \n \n16h15 - De nouveaux modèles logistiques à inventer \nTémoignage de Jacques-Antoine GRANJON, PDG de Vente-privée.com \n \n16h45 - Quels leviers pour faire de la logistique un atout pour la France ?  \nConclusions des ateliers préparatoires à la Conférence par les animateurs de chaque atelier  \n \nLaurent GREGOIRE, Président de la section thématique Logistique & Supply chain à la CNS \nJean-André LASSERRE, Directeur des relations institutionnelles et des études de l‘AFT \nMichel SAVY, Professeur émérite à l’Université Paris Est \nPhilippe DEYSINE, Délégué général de Nov@log \n \n17h45 - Clôture de la Conférence par Emmanuel MACRON et Alain VIDALIES  \n \nAttention, eu égard à la configuration des lieux, le nombre d’inscrits est limité. \nMerci de bien vouloir confirmer votre participation auprès du service de presse par mail à : \nsecretariat.presse-transports@developpement-durable.gouv.fr \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON :  01 53 18 45 13  \nCabinet d’Alain VIDALIES :          01 40 81 77 57 \n \n", "published_date": "2015-07-03", "section": "Communiques"}