{"id": 4447, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17852.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Annonces de la Banque centrale européenne", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 7 août 2014 \nN° 146 \n \n \nAnnonces de la Banque centrale européenne \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, prend note des déclarations de \nMario DRAGHI qui ont fait suite au Conseil des gouverneurs de la Banque centrale européenne de \nce jour. \n \nDans un contexte économique difficile, les efforts de la BCE dans l’accomplissement de son \nmandat, et donc dans la lutte contre le risque de déflation, doivent être soutenus. L’engagement \nunanime des Gouverneurs de la BCE à prendre les mesures d’assouplissement monétaire qui \nseraient nécessaires, y compris le recours à des instruments non conventionnels, doit être salué. \n \nMichel SAPIN a souligné que « l’assouplissement de la politique monétaire de la BCE, engagé \ndepuis le 5 juin, doit contribuer à améliorer le financement des entreprises et soutenir ainsi \nl’investissement et la croissance ». Comme l’a indiqué M. DRAGHI, ces mesures contribuent aussi \nà ce que l’euro soit en position de se déprécier. Ces décisions de la BCE sont essentielles pour \nsoutenir l’orientation des politiques économiques en Europe en faveur de la croissance. \n \nL’appel de M. DRAGHI à mettre en œuvre des politiques nationales de soutien à l’investissement \nprivé et à l’emploi, tout en poursuivant l’assainissement des comptes publics, conforte la stratégie \nque mène le Gouvernement avec le Pacte de responsabilité et de solidarité. \n \n \n \n \n \nContact presse : \nCabinet de Michel SAPIN  \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \n \n \n \n \n", "published_date": "2014-08-07", "section": "Communiques"}