{"id": 2989, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20867.pdf", "author": null, "title": "Examen du Projet de loi pour une République numérique : le Sénat renforce l'accès aux données pour les chercheurs", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 28 avril 2016 \nN° 1360 \n \nExamen du Projet de loi pour une République numérique : le Sénat \nrenforce l’accès aux données pour les chercheurs \n \nA l’occasion de l’examen du projet de loi pour une République numérique en lecture publique au \nSénat, plusieurs articles visant à renforcer l’accès aux données pour les chercheurs ont été votés \npar les sénateurs. Axelle LEMAIRE salue l’engagement des sénateurs, aux côtés du \nGouvernement, pour favoriser le développement d’une économie du savoir via une ouverture et \nune circulation accrues des données à usage scientifique.   \nLe Sénat a notamment voté la création d’une procédure impliquant le Comité du secret statistique \net l’administration des archives pour permettre l’accès des chercheurs à des bases de données \ndes administrations à des fins de recherche ou d’études d’intérêt public, dans le cadre de \nprocédures sécurisées.  \nCette mesure, associée à l’ouverture à des fins de recherche et de statistique de l’appariement de \ndonnées associées aux numéros de sécurité sociale, sans révéler ceux-ci, permettra d’ouvrir de \nnouveaux champs de recherche sur les politiques publiques, en autorisant les scientifiques à \ntravailler sur des bases de données statistiques complètes, fiables et actualisées, dans le respect \nde la loi CNIL et de la sécurité des données. \nLes sénateurs ont par ailleurs confirmé l’objectif de libre diffusion des savoirs scientifiques, en \nvotant le libre accès aux données de recherche scientifique publique, après une durée d’embargo \nmaximale de 6 mois pour les sciences, la technique et la médecine et 12 mois pour les sciences \nhumaines et sociales. \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-28", "section": "Communiques"}