{"id": 762, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C8402D66-4096-4D3D-A7A2-225FFD509458&filename=741-%20%20Rendez-vous%20salarial%202019.pdf", "author": null, "title": "741 - Rendez-vous salarial 2019 : Monsieur Olivier DUSSOPT souligne le respect des engagements pris par le Gouvernement et annonce des mesures nouvelles en faveur de l'amélioration des conditions de vie et de travail des agents publics", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES \n PUBLICS \n \nGERALD DARMANIN  \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS  \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 2 juillet 2019  \nN° 741 \n \nRendez-vous salarial 2019 : Olivier DUSSOPT souligne le respect des \nengagements pris par le Gouvernement et annonce des mesures \nnouvelles en faveur du mérite et des conditions de travail des agents \npublics \n \n \nDans le cadre de l'agenda social de la fonction publique, Monsieur Olivier DUSSOPT, secrétaire \nd’État auprès de Gérald DARMANIN, ministre de l’Action et des Comptes publics, a présidé ce \nmatin, le rendez-vous salarial en présence des neuf organisations syndicales de la fonction publique \net des représentants des employeurs publics.  \n \nA cette occasion, Monsieur Olivier DUSSOPT a souligné le plein respect des engagements pris par \nle Gouvernement au bénéfice des agents publics ainsi que sa détermination à améliorer le pouvoir \nd’achat des agents publics ainsi que leurs conditions de travail, avec notamment : \n \n Le déploiement d’une nouvelle phase du dispositif « Parcours professionnels, carrières \net rémunérations » (PPCR) en 2020 : ce dispositif de revalorisation générale des grilles et \ndes carrières des fonctionnaires des trois versants de la fonction publique entrera dans sa \nprincipale année d’application en 2020. Il représente un engagement financier de 850 M€ \npour cette seule année et s’adressera en particulier aux nouveaux agents de la fonction \npublique, ainsi qu’à ceux qui entrent dans une troisième partie de carrière. Pour mémoire, au \nterme de ce processus de revalorisation historique, les agents bénéficieront d’un gain annuel \nmoyen de 1 200€ en catégorie A, 800€ en catégorie B et 520€ en catégorie C.    \n \n Parallèlement, afin de préserver le pouvoir d’achat des agents publics, la Garantie \nindividuelle de pouvoir d’achat (GIPA) sera reconduite en 2019 et, à titre exceptionnel \npour 2020 uniquement, la compensation de l’indemnité compensatrice de la hausse de \nla CSG (IE-CSG) sera réévaluée afin de tenir compte de la situation individuelle de certains \nagents publics.  \n \n La reconnaissance accrue du mérite individuel et collectif avec la création \nd’un « bonus » pour les agents publics titulaires et contractuels :  \n \n Conformément aux engagements pris par le Gouvernement dans le cadre de la \nconcertation relative à la refondation du contrat social avec les agents publics, le projet \nde loi de transformation de la fonction publique, qui sera examiné en commission mixte \n\n \n \n \nparitaire le 4 juillet prochain, prévoit l’extension de la prise en compte du mérite \nindividuel et collectif aux agents contractuels.  \n \n Parallèlement, à la demande des employeurs territoriaux, des travaux seront engagés \npour simplifier le RIFSEEP et favoriser son plein déploiement dans la fonction \npublique territoriale, notamment au bénéfice de l’ensemble de la filière technique \ndès 2020. Le texte sera examiné en CSFPT le 10 juillet prochain.  \n \n Au sein de l’Etat, un accompagnement méthodologique et financier spécifique sera mis \nen place pour déployer prioritairement ce nouveau bonus, modulé sur la base \nd’objectifs individuels et collectifs, au bénéfice des agents les moins primés et de \nleurs administrations. Dans les versants territorial et hospitalier, les dispositifs \nd’intéressement collectifs seront simplifiés et valorisés pour une entrée en vigueur en \n2020. Dans la fonction publique territoriale le plafond de la prime d’intéressement \ncollectif sera ainsi doublé (600€ contre 300€ aujourd’hui).  \n \n Le respect des engagements pris au titre de l’accord du 30 novembre 2018 relative à \nl’égalité professionnelle dans la fonction publique, indépendamment de la généralisation \ndes plans d’action Egalité professionnelle visant à réduire les écarts de rémunération :  \n \n Une mesure exceptionnelle de rattrapage indemnitaire sera mise en œuvre en 2020 \nau bénéfice des agents de la filière sociale interministérielle (assistants sociaux et \nconseillers techniques de service social) en cohérence avec leur positionnement en \ncatégorie A ; cette revalorisation des plafonds indemnitaires bénéficiera également aux \nassistants socio-éducatifs et conseillers territoriaux socio-éducatifs dans le versant \nterritorial.  \n \n Parallèlement, au sein de l’Etat, le CESU garde d’enfants sera revalorisé et étendu \ndans son champ d’application au bénéfice de plus de 30 000 agents, afin de mieux \naccompagner la parentalité.  \n \n Le doublement du plafond de l’indemnité temporaire de mobilité (20 000€) et \nl’extension du dispositif à la fonction publique territoriale afin de renforcer \nl’attractivité des emplois publics dans les territoires rencontrant des difficultés de \nrecrutement. Les modalités de mise en œuvre de ce dispositif feront l’objet d’une \nconcertation avec les organisations syndicales représentatives et les employeurs publics à la \nrentrée prochaine, pour une entrée en vigueur en 2020. \n \n L’amélioration concrète des conditions de travail avec le déploiement du « forfait \nmobilité durable », à hauteur de 200€ par an, pour encourager les mobilités alternatives \n(vélo, covoiturage, services de mobilité partagée), sous réserve de l’adoption du projet de loi \nd’orientation des mobilités en cours d’examen au Parlement, ainsi que la revalorisation du \nremboursement des frais de repas pour les agents publics en formation ou en mission, \navec un barème fixé à 17,50€ contre 15,25€ aujourd’hui. Ces frais n’avaient pas été \nrevalorisés depuis 2006. Ces deux dispositions seront déployées dans les trois versants de \nla fonction publique à compter du 1er janvier 2020.  \n \n  Contact presse :  \n \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n", "published_date": "2019-07-02", "section": "Communiques"}