{"id": 3760, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19277.pdf", "author": null, "title": "De nouvelles mesures pour moderniser les moyens de paiement des consommateurs et des entreprises", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE \nET DU NUMERIQUE \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT \nCHARGEE DU NUMERIQUE \nAUPRES DU MINISTRE DE L'ECONOMIE, \nDE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 juin 2015 \nN° 337/647 \n \nDe nouvelles mesures pour moderniser les moyens de paiement des \nconsommateurs et des entreprises \nMichel SAPIN, ministre des Finances et des Comptes publics, et Axelle LEMAIRE, secrétaire \nd’Etat chargée du Numérique, ont annoncé ce jour plusieurs mesures permettant de répondre aux \nattentes des consommateurs et des entreprises pour des moyens de paiements rapides, sécurisés \net accessibles à tous.  \nLes ministres saluent le rapport de synthèse remis par Emmanuel CONSTANS, président du \ncomité consultatif du secteur financier, à l’issue du processus de la concertation lancée en début \nde l’année par Michel SAPIN et Emmanuel MACRON. Ce rapport illustre les atouts de la filière des \npaiements française, les innovations qu’elle a su mettre en œuvre et les opportunités de \ndéveloppement qui s’offrent à elle. \nPour Michel SAPIN : « Les nouveaux moyens de paiement bouleversent les habitudes des \nconsommateurs qui s’interrogent sur leur plus-value et parfois même sur leur sécurité. Ces \ninnovations bousculent aussi les acteurs traditionnels du paiement lorsqu’ils sont le fait de \nnouveaux entrants. Ce sont autant de défis et d’opportunités que la France doit relever. La France \na été à la pointe de la modernisation des moyens de paiement en inventant la carte à puce en \n1974. Elle doit le rester ». \nPour Emmanuel MACRON : « C’est à la fois plus de numérique dans notre économie et un \nchangement concret dans la vie des Français. C’est donc une double bonne nouvelle ». \n \nPour Axelle LEMAIRE : « Les défis auxquels a à faire face l’industrie des moyens de \npaiement sont ceux qui traversent toute notre économie : défi des nouveaux usages en perpétuelle \névolution, défi de la numérisation, défi de l’utilisation des données et de leur sécurité. Pour que le \npaiement fasse sa révolution numérique, il faut de la simplicité, de la confiance et un soutien résolu \naux start-ups et à l’innovation française  ». \nMichel \nSAPIN, \nEmmanuel \nMACRON \net Axelle \nLEMAIRE \nsouhaitent \nque \ncertaines \nrecommandations soient mises en œuvre à court terme :  \n  permettre aux consommateurs de pouvoir payer plus largement par carte bancaire \ndans le commerce de proximité, tout particulièrement pour les petits montants  \nAfin d’encourager les commerçants et les artisans à accepter davantage les paiements par cartes, \nla commission interbancaire de paiement sera abaissée en moyenne d’ici la fin de l’année de \n0,28% à 0,23% de la valeur de transaction ;  à terme, elle sera fixée à 0,2% de la valeur de la \ntransaction pour les cartes de débit et 0,3% pour les cartes de crédit; la partie fixe de cette  \n\n \n \n \ncommission qui pénalise fortement les petits montants sera supprimée.  \nLa modernisation des équipements des commerçants devra se poursuivre, notamment pour \nfavoriser le recours aux terminaux de paiement utilisant le canal internet, générant de moindres \ncoûts. Les ministres souhaitent que les banques travaillent à l’amélioration de leurs offres en la \nmatière.  \nEn outre, une plus grande transparence dans les frais facturés aux commerçants sera assurée, en \ndistinguant notamment le montant de la commission interbancaire des autres frais liés aux cartes \net facturés par les banques aux commerçants. \nAfin de permettre l’utilisation de la carte de paiement pour des achats de plus petits montants, \nMichel SAPIN souhaite que les banques répondent à la recommandation du rapport proposant \nd’abaisser les commissions des commerçants pour les petits montants, en divisant au moins par \ndeux les minima contractuels de commissions prélevés.  \n  Elargir la palette des moyens de paiements sécurisés et faciles à utiliser  \nLes possibilités pour les usagers de payer en ligne leurs factures auprès de l’Etat et des services \npublics locaux par le biais de moyens de paiement électroniques seront renforcées. D’ici la fin de \nl’année 2016, l’Etat mettra à la disposition des collectivités locales et des établissements publics, \nune nouvelle offre de paiement permettant aux usagers de payer leurs factures (crèche, cantine \netc.) sur internet, par prélèvement. Ce dispositif complètera l’offre actuellement disponible pour \npayer en ligne par carte bancaire. \n  Assurer les conditions de développement du paiement sans contact auprès des \nparticuliers et des commerçants  \nLes ministres ont indiqué que le déploiement des terminaux de paiement acceptant le paiement \nsans contact serait accéléré : d’ici le 1er janvier 2016, tous les terminaux nouvellement installés \nchez les commerçants seront équipés de la fonction « sans contact ».  \nParallèlement, \nMichel SAPIN \ndemande \naux \nbanques \nde \nrenforcer \nl’information \ndes \nconsommateurs lors de l’octroi d’une carte équipée d’une fonction sans contact et de rappeler \nsystématiquement au consommateur s’il en exprime le souhait, qu’il a la possibilité de demander \nsans coût supplémentaire une nouvelle carte non équipée de la fonctionnalité de paiement sans \ncontact.  \n  Développer la compétitivité de l’industrie des paiements \nL’industrie des moyens de paiement est un secteur dynamique dans lequel la France dispose \nd’une expertise et d’un dynamisme reconnus. Les ministres souhaitent que la modernisation des \nmoyens de paiement soit l’occasion de renforcer la compétitivité de la filière française des \npaiements et sa contribution à la croissance et à l’emploi, en favorisant notamment les synergies \nentre les start up, les grandes entreprises et les banques. \nCes mesures feront partie d’une stratégie nationale des moyens de paiement que les ministres \ndétailleront d’ici l’automne. Cette stratégie élaborée en concertation avec l’ensemble des acteurs \ndu secteur, précisera le calendrier de mise en œuvre de ces actions.    \n   \nContacts presse :  \n Cabinet de Michel SAPIN                               \n \n01 53 18 41 13            \nCabinet d'Emmanuel MACRON                             \n \n01 53 18 45 13 \nCabinet d’Axelle LEMAIRE                           \n \n01 53 18 44 50 \n", "published_date": "2015-06-02", "section": "Communiques"}