{"id": 5095, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15151.pdf", "author": null, "title": "Benoît HAMON salue la mémoire de Pierre MAUROY", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 juin 2013 \nN° 641 \n \nBenoît HAMON, ministre délégué à l’Economie sociale  \net solidaire et à la Consommation,  \nsalue la mémoire de Pierre MAUROY \n \n \n \nC'est avec une très grande tristesse que j'accueille la nouvelle du décès de Pierre MAUROY. \nSa haute stature tant physique que morale nous faisait oublier qu'il luttait contre la maladie. \nLa gauche et la France tout entière sauront estimer à sa juste valeur la trace qu'il laisse dans \nl'histoire de notre pays. \nJe salue l'un des fondateurs de l'éducation populaire, outil d'émancipation et d'accompagnement \ndes grandes conquêtes sociales de la gauche. \nJe salue un immense maire de Lille, artisan de son rayonnement et défenseur du peuple du Nord. \nJe salue un bâtisseur infatigable du Parti socialiste, et un garant intraitable de son unité dans \nl'adversité. \nJe salue le Premier ministre de François MITTERRAND, dont le nom restera indissociable des \nacquis de la gauche au pouvoir : abolition de la peine de mort, décentralisation, cinquième \nsemaine de congés payés et retraite à 60 ans. \nJe salue enfin l'agitateur d'idées et le promoteur des droits de l'Homme, son dernier combat à la \ntête de Fondation Jean-Jaurès. \nPierre nous manquera à nous socialistes, comme il manquera à la France. \nIl rejoint François MITTERRAND ainsi que les promoteurs des idées socialistes au Panthéon de la \ngauche. \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2013-06-07", "section": "Communiques"}