{"id": 3117, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20568.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE Etiquetage et traçabilité des viandes", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 3 mars 2016 \nN° 1237 \nEtiquetage et traçabilité des viandes :  \nMartine PINVILLE rappelle l’importance d’une information loyale des \nconsommateurs, pour permettre aux éleveurs de valoriser leurs \nproduits  \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l'Artisanat, de la Consommation et \nde l'Economie sociale et solidaire rappelle l’importance de l’étiquetage et de la traçabilité des \nviandes pour une information loyale des consommateurs. L’indication d’origine est très importante \npour les consommateurs, pour qui la traçabilité des produits peut être un critère de choix. Elle est \négalement essentielle pour les éleveurs et leur permet de valoriser la production nationale. \n \nMartine PINVILLE se félicite du renforcement, en 2015, de l’action de contrôle de la Direction \nGénérale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) \nsur le respect des règles d’étiquetage et de traçabilité de l’origine des viandes. Souhaitée par le \nGouvernement notamment dans le cadre du plan de soutien à l’élevage français, cette vigilance \naccrue s’est traduite par le contrôle de 2474 établissements (boucheries, grandes et moyennes \nsurfaces, grossistes, ateliers de découpe, vente directe par les éleveurs).  \n \nCes contrôles ont porté essentiellement sur le respect des règles d’étiquetage et de traçabilité de \nl’origine de la viande bovine, ovine, porcine, caprine et de volailles. Ils ont fait apparaître des \nanomalies sur l’indication de l’origine, sur les allégations relatives à la race de l’animal, à son \norigine locale, à sa catégorie et sur l’utilisation non justifiée de signes de qualité tel le label rouge. \n \nLa DGCCRF constate encore de nombreux écarts : 1134 avertissements ont été notifiés, soit un \ntaux d’anomalies de 28 %, les pratiques frauduleuses donnant lieu à des suites pénales n’ont été \nidentifiées que dans 3% des cas. Les écarts ont été corrigés et doivent permettre une démarche \nde progrès de la part des professionnels. Dans tous les cas, la DGCCRF poursuivra son effort de \npédagogie et sa stricte vigilance en 2016. \n \nLes obligations liées à l’information des consommateurs et à la traçabilité de la viande bovine \nrevêtent en effet une importance particulière, soulignée par l’affaire de la substitution de viande de \ncheval à de la viande de bœuf de 2013. L’obligation d’indiquer l’origine de la viande bovine a été \nélargie, depuis le 1er avril 2015, à l’indication des pays d’élevage et d’abattage des viandes \nporcines, ovines et de volailles. \n \nPar ailleurs, Martine PINVILLE félicite les initiatives prises par les professionnels pour renforcer la \ntraçabilité et l’information sur l’origine des produits. Ainsi, le label Viandes de France résulte d’un \ntravail collectif associant l’ensemble des opérateurs des filières viandes, des éleveurs aux acteurs \nde la distribution et vient compléter les informations obligatoires en permettant aux \nconsommateurs de repérer facilement les viandes et produits transformés d’origine française.  \n \nEnfin, la Secrétaire d’Etat souhaite rappeler qu’un projet de décret portant l’obligation d’étiquetage \nde l’origine des viandes et du lait dans les produits transformés a été transmis à la Commission \neuropéenne par Stéphane LE FOLL. \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-03", "section": "Communiques"}