{"id": 4651, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17443.pdf", "author": null, "title": "Marylise LEBRANCHU et Axelle LEMAIRE saluent le travail mené par les députées Corinne Erhel et Laure de la Raudière", "text": " \n \n \n \n \n \n \n \nMARYLISE LEBRANCHU \nMINISTRE DE LA DECENTRALISATION, \nDE LA REFORME DE L’ETAT \nET DE LA FONCTION PUBLIQUE \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 15 mai 2014 \n \n \nMarylise Lebranchu, Ministre de la Décentralisation, de la Réforme de l’Etat et de la \nFonction publique et Axelle Lemaire, Secrétaire d’Etat au Numérique, saluent le \ntravail mené par les députées Corinne Erhel (Côtes-d’Armor) et Laure de la Raudière \n(Eure-et-Loir) dans le cadre de la mission d’information sur le développement de \nl’économie numérique. \n \nLe rapport parlementaire présenté à la Commission des affaires économiques de \nl’Assemblée nationale le 14 mai 2014, fournit aux parlementaires et aux citoyens des clés \nde compréhension des nouveaux modèles économiques qui naissent dans la sphère \nnumérique et s’étendent à l’ensemble de l’économie.  \nLa Secrétaire d’Etat au numérique souligne, en particulier, la pertinence des propositions \ndu rapport concernant « la nécessaire prise en compte de l’échelle européenne et \ninternationale tant en matière de réglementation, de développement industriel que de \nfinancement ». Ainsi, la création de fonds d’investissement paneuropéens ou la nécessité \nde promouvoir des solutions fiscales adaptées, au niveau de l’OCDE, placent les enjeux à \nleur juste niveau. \nDe même, le rapport confirme l’intérêt des travaux entamés notamment sur les \npréconisations relatives à la formation et à l’apprentissage du numérique dès le plus jeune \nâge ou la nécessité d’adapter les formations initiales et continues aux nouveaux enjeux \nnumériques. Pour Axelle Lemaire, « l’éducation au numérique constitue tout à la fois un \npuissant levier d’insertion sociale, un vecteur d’émancipation et de confiance citoyenne, et \nun enjeu de compétitivité pour nos entreprises». \n \nEnfin, les auteures du rapport encouragent le gouvernement à poursuivre les actions \nengagées par Marylise Lebranchu et l’ensemble des ministres dans le cadre de la \nmodernisation de l’action publique, en matière de simplification des démarches, \nd’ouverture des données ou d’accessibilité des services publics. Marylise Lebranchu \nrappelle à ce titre que « la politique d’ouverture des données publiques représente une \nopportunité unique de stimuler la vie démocratique, de nourrir l’innovation économique et \nsociale et d’améliorer le pilotage de l’action publique. » \n \nLes travaux des députées Corinne Erhel et Laure de la Raudière constituent, à ce titre, \ndes contributions utiles dans la préparation du projet de loi numérique, à même d’enrichir \nles réflexions du Ministère de l’Economie, du Redressement Productif et du Numérique \nainsi que l’ensemble des Ministères. \n\n \n \n \n \n \nContacts presse : \n \nCabinet de Marylise LEBRANCHU : 01 43 19 23 36 - mathilde.renoir@action-publique.gouv.fr \nMathilde RENOIR \n \nCabinet d’Axelle LEMAIRE : 01 53 18 55 40 – sec.senum-presse@cabinets.finances.gouv.fr \nElisabeth LABORDE \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2014-05-15", "section": "Communiques"}