{"id": 1518, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1523E4FD-0F99-469B-831B-A0B8411D6034&filename=390%20-%20NAR%20d%C3%A9placement%20GD%20Bas%20Rhin.pdf", "author": null, "title": "390 - Déplacement de Gérald DARMANIN dans le Bas-Rhin vendredi 14 septembre 2018", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 septembre 2018 \nN°390 \n \nINVITATION PRESSE  \n \nDéplacement dans le Bas-Rhin de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics, \n \nA la rencontre des élèves de l’ENA \net à l’occasion d’une réunion du comité de pilotage du prélèvement à la source \n \nvendredi 14 septembre 2018  \n \n \n \nA l’occasion de ce déplacement dans le Bas-Rhin, le Ministre de l’Action et des Comptes publics, \nGérald Darmanin, visitera l’Ecole Nationale d’Administration (ENA) et interviendra devant les \nélèves de la promotion Georges Clemenceau et des élèves du Cycle international 2018-2019 sur \nle thème : « Fonction publique et transformation de l’Etat. » Cette rencontre est ouverte à la presse \naccréditée. \nPuis, il se rendra à la mairie de Truchtersheim (67370) pour une nouvelle réunion du comité de \npilotage du prélèvement à la source à 14h, qui sera notamment consacrée à la mise en œuvre de \nla mesure de trésorerie en faveur des personnes hébergées en EHPAD annoncée le 4 septembre \ndernier par le Premier ministre. Le comité de pilotage réunit des représentants de fédérations \nprofessionnelles, des grands collecteurs de la sphère sociale et des administrations. Il permettra \nd’aborder les sujets d’actualité liés à la mise en œuvre de la réforme du prélèvement à la source le \n1er janvier 2019, et alors que les contribuables ont jusqu’au samedi 15 septembre pour modifier \nleur taux de prélèvement. Un point presse informel suivra la réunion. \n \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \nOu par téléphone au 01 53 18 33 80 \n \n \nPréfecture du Bas Rhin: 03 88 21 68 77 / pref-communication@bas-rhin.gouv.fr \n \n \n\n \n \n \n \nDéroulé prévisionnel \n \n \n10h30 – Intervention du Ministre de l’Action et des Comptes publics devant les élèves de \nl’ENA. Presse accréditée. \nENA, 1 rue Sainte Marguerite, 67080 Strasbourg. \n \n14h – Réunion du comité de pilotage du prélèvement à la source, suivie d’un point presse \ninformel. \nMairie de Truchtersheim, 32, rue de Romains, 67370 Truchtersheim. \nLa presse est attendue à 13h50. Réunion ouverte aux rédacteurs accrédités. Pour les TV : tour \nd’images en début de réunion et micro tendu à l’issue.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-13", "section": "Communiques"}