{"id": 3176, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20451.pdf", "author": "Martine Pinville", "title": "Sylvia PINEL et Martine PINVILLE lancent une mission pour revitaliser les commerces en centre-ville", "text": " \n \n \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT, DE L’EGALITE DES \nTERRITOIRES ET DE LA RURALITE \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, A L’ARTISANAT, \nA LA CONSOMMATION ET A L’ECONOMIE SOCIALE ET \nSOLIDAIRE \n \nC o m m u n i q u é  d e   p r e s s e  \nC o m m u n i q u é  d e   p r e s s e  \nwww.territoires.gouv.fr \nwww.economie.gouv.fr \nParis, le 5 février 2016 \n \n \n \nSylvia PINEL et Martine PINVILLE lancent une mission \npour revitaliser les commerces en centre-ville  \n \nSylvia PINEL, ministre du Logement, de l’Égalité des territoires et de la Ruralité, et \nMartine PINVILLE, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire, lancent une mission pour \nrevitaliser les commerces en centre-ville. \n \nLes petites et moyennes villes souffrent actuellement d’une baisse de dynamisme de leur \ncentre-ville, liée notamment à la diminution des commerces. \n \nAfin d’engager des actions efficaces pour revitaliser ces centres villes, cette mission : \n- \nidentifiera l’ensemble des causes qui expliquent ces difficultés ; \n- \nexpertisera l’efficacité des outils disponibles pour lutter contre ce mouvement ; \n- \nformulera de nouvelles propositions pour inverser cette tendance ; \n \nUne analyse comparative avec des pays étrangers sera réalisée pour partager les \nbonnes pratiques. Ce travail s’appuiera également sur l’étude de plusieurs cas concrets, \nnotamment issus des 54 communes lauréates de l’appel à manifestation d’intérêts \n« centres-bourgs » lancé en 2014 par le Ministère du Logement, de l’Égalité des \nterritoires et de la Ruralité visant à redynamiser ces communes par des crédits \nd’ingénierie spécifiques. \n \nLes résultats de cette mission, confiée à l’Inspection Générale des Finances et au Conseil \ngénéral de l’environnement et du développement durable, seront rendus au plus tard en \njuin 2016.  \n \nRetrouvez la lettre de mission en cliquant ici \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nMinistère du Logement, de l’Egalité des territoires et de la Ruralité : 01 44 49 85 13 \nSecrétariat d’Etat chargé du Commerce, de l’Artisanat, de la Consommation et de l’Economie sociale  \net solidaire : 01 53 18 44 13 ou sec.secacess-presse@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2016-02-05", "section": "Communiques"}