{"id": 3077, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20666.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, P. KANNER, M. FEKL - Installation du nouveau comité stratégique de filière (CSF) Sport  et signature du contrat de filière", "text": " \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE \nDE LA JEUNESSE ET DES SPORTS \nMATTHIAS FEKL,  \nSECRETAIRE D’ETAT CHARGE DU \nCOMMERCE EXTERIEUR, DE LA \nPROMOTION DU TOURISME ET DES \nFRANÇAIS DE L’ETRANGER \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n            www.economie.gouv.fr \nwww.diplomatie.gouv.fr           www.sports.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \nParis, le 23 mars 2016 \nN°1279 \n \nInstallation du nouveau comité stratégique de filière (CSF) Sport  \net signature du contrat de filière \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, Patrick KANNER, \nministre de la Ville, de la Jeunesse et des Sports et Matthias FEKL, Secrétaire d’Etat chargé du \ncommerce extérieur, de la promotion du tourisme et des Français de l’étranger ont signé ce \nmercredi 23 mars le contrat de la filière Sport avec Olivier GINON, PDG de GL-Events et vice-\nprésident de la filière. \nFruit de onze mois de travaux ayant mobilisés plus de 110 acteurs, dont 76 entreprises, 12 \nfédérations et ligues sportives et 10 opérateurs publics, la création de la filière sport a pour objectif \nde structurer le secteur afin de permettre aux entreprises françaises de prendre pleinement part à \nla croissance générée par l’économie du sport au niveau mondial.  \nQuatre axes couvrant l’ensemble des problématiques de la filière ont été fixés dans le contrat : \n- \nLe renforcement des coopérations entre les acteurs de la filière ;  \n- \nLe renouvellement de l’écosystème du financement des équipements sportifs ;  \n- \nLa promotion de l’innovation au sein de la filière Sport ; \n- \nLa structuration de l’offre française à l’international. \n \nDans ce cadre, trois mesures seront prioritaires et devront se concrétiser dès 2016 pour certaines \nd’entre elles, et au plus tard d’ici la fin de l’année 2017 pour d’autres. \n- \nDéfinir un référentiel commun pour la conception des équipements. S’agissant de la \nréalisation et de l’exploitation des équipements et des événements sportifs, il est essentiel \nde définir des standards partagés par l’ensemble de la filière. Ces référentiels devront par \nailleurs permettre de développer des « équipements vitrines », servant de référence tant au \nniveau national qu’au niveau international ;  \n- \nCréer un démonstrateur virtuel sur les solutions du futur. Dès à présent, les savoir-\nfaire de pointe des acteurs de la filière peuvent être valorisés et montrés aux clients \npotentiels en utilisant le levier du numérique. Il s’agit de réaliser un démonstrateur financé \n\n \npar les entreprises elles-mêmes, favorisant la recherche et la démonstration de solutions \nprospectives pour répondre aux besoins des clientèles (stades modernes, solutions de \nmobilité durable, nouvelle billetterie électronique, etc.) ; \n- \nStructurer la filière à l’export. La conquête à l’export se matérialisera rapidement avec la \nmise en place, dans le cadre de besoins identifiés par les entreprises, de « clubs sport à \nl’export » implantés sur les marchés ciblés, en particulier la Chine. \nEn parallèle, les ministres ont entendu certaines des recommandations formulées par les acteurs \nde la filière et portant sur le renouvellement du financement des infrastructures sportives et \nl’identification des leviers permettant de renforcer la part des financements privés. A cette fin, une \nmission conjointe de l’IGF et de l’IGJS sera très prochainement mandatée dans le but d’objectiver \nles problématiques liées par exemple aux garanties d’emprunt et à la fiscalité indirecte.  \nDans le même temps, seront recensées les mesures pouvant être intégrées au chantier de \nsimplification mené par le Gouvernement pour mieux prendre en compte les évolutions en matière \nde construction d’équipements et alléger les procédures. \nD’ores et déjà, l’Observatoire de l’économie du sport est à l’œuvre pour réaliser les études \nprioritaires de la filière. Deux études de marché sont actuellement en cours, l’une portant sur les \nchaînes de valeur de l’événementiel sportif, l’autre sur l’analyse prospective des marchés du sport \nen France. \nDe son côté, le Centre national pour le développement du sport (CNDS) va mettre en place des \nconcours d’idées annuels sur la réalisation d’équipements sportifs et lancera un appel à projet \nannuel pour la conception d’équipements sportifs à vocation de démonstrateurs.  \n \nL’économie du sport représente près de 2% du PIB français et 410 000 personnes travaillent dans \nce secteur, hors bénévolat. Notre pays dispose de solides atouts pour être compétitif à \nl’international, dont la compétence et la diversité de nos entreprises, des grandes sociétés et des \nPME innovantes, reconnues mondialement. \n \nRetrouvez le contrat et la feuille de route sur : http://www.economie.gouv.fr/signature-contrat-\nfiliere-sport-mars-2016 \n     \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13 \nCabinet de Patrick KANNER :   \n01 49 55 34 67 \nCabinet de MATTHIAS FEKL :  \n01 43 17 47 03 \n \n", "published_date": "2016-03-23", "section": "Communiques"}