{"id": 2755, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21429.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - Christian ECKERT et Pierre MOSCOVICI ont rencontré les services douaniers de Roissy chargés de la protection du territoire", "text": " \n \n \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 septembre 2016 \nN°053 \n \nChristian ECKERT et Pierre MOSCOVICI ont rencontré \nles services douaniers de Roissy \nchargés de la protection du territoire \n \nChristian \nECKERT, \nSecrétaire \nd'Etat \nchargé \ndu \nBudget \net \ndes \nComptes \npublics et \nPierre MOSCOVICI, Commissaire européen en charge des Affaires économiques et financières, de la \nFiscalité et des Douanes, ont visité aujourd’hui les services douaniers de Roissy. Ce déplacement \nintervenait dans le cadre de la mise en oeuvre des dispositions du nouveau code des douanes de \nl’Union, qui a pour objectif de fluidifier les échanges internationaux, tout en les sécurisant. \n \nChristian ECKERT et Pierre MOSCOVICI ont rencontré les agents chargés du ciblage du fret (CCF) \net du système communautaire ICS (Import Control System). Ces services illustrent le travail quotidien \ndes services douaniers qui repèrent parmi la masse considérable des envois, ceux qui sont \nsusceptibles de constituer des menaces pour la sécurité, sur lesquels la douane renforce ses \ncontrôles. Ce travail de ciblage permet, dans le même temps, de libérer plus vite les flux licites. C’est \ncette unité qui a réalisé au début du mois la plus importante saisie de méthamphétamine jamais \neffectuée en France (51,5 kg saisis). \n \nIls ont ensuite assisté au dispositif douanier de contrôle du fret express. Ce mode d’acheminement, \nqui se développe fortement, fait l’objet de nombreux contrôles de sécurité afin d’empêcher la \ncirculation de marchandises de fraude ou dangereuses. Les moyens juridiques de contrôle douanier \nont été renforcés notamment par la Loi du 11 mars 2014 qui a permis de mettre fin à plusieurs trafics \nde revendeurs en ligne de tabac ou à des envois de produits stupéfiants. Les services douaniers de \nRoissy ont saisi plus de 2 millions d’articles contrefaits sur les 8 millions appréhendés au plan \nnational en 2015. \n \nChristian ECKERT et Pierre MOSCOVICI ont ensuite assisté à une présentation de quelques saisies \nrécemment réalisées par les agents des douanes, notamment deux bas reliefs en marbre provenant \nvraisemblablement de pillages archéologiques en Syrie et des vrais passeports syriens et ouïghours, \navec de faux cachets. \n \nIls ont tous les deux souligné lors de ce déplacement la nécessité d'une bonne coopération entre les \ndouanes européennes pour améliorer la fluidité des échanges tout en assurant la sécurité et la sûreté \ndes consommateurs et des citoyens. \n \nContact presse :  \n\n \n \n \n \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-20", "section": "Communiques"}