{"id": 85, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=178AB487-70A5-4A8D-BA4F-0AF84B0AE4AE&filename=2147%20-%20CP%20Encadrement%20des%20prix%20des%20masques%20de%20type%20chirurgical.pdf", "author": null, "title": "2147 - Agnès PANNIER-RUNACHER annonce l’encadrement des prix des masques de type chirurgical et mobilise la DGCCRF pour garantir la qualité et un prix raisonnable de tous les masques de protection", "text": "Cabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr  \n \n1/2 \n \nCOMMUNIQUÉ DE PRESSE \nAgnès PANNIER-RUNACHER annonce l’encadrement des \nprix des masques de type chirurgical et mobilise la \nDGCCRF pour garantir la qualité et un prix raisonnable de \ntous les masques de protection \nParis, le 1/05/2020 \nN°2147 \n \nÀ la demande d’Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de l’Économie et des \nFinances, la DGCCRF lancera dans les prochains jours plusieurs enquêtes sur le territoire national et \nInternet pour garantir à chacun un accès à des masques de qualité à des prix raisonnables. \n \nS’agissant de la qualité des masques « grand public », c’est-à-dire des masques textiles à filtration \ngarantie et pour la plupart lavable et réutilisables plusieurs fois, des enquêtes seront menées chez \nles fabricants et importateurs de ces masques, ainsi que dans la distribution. Ces enquêtes auront \nnotamment pour objet de vérifier que ces produits ont bien fait l’objet des tests probants quant à leurs \nperformances de filtration et qu’ils sont accompagnés des informations nécessaires à la bonne \ninformation des consommateurs (indication de la garantie des propriétés de filtration du masque, \napposition du logo précisant le nombre de lavages possibles, fourniture d’une notice d’utilisation). Ce \ndispositif vise également à s’assurer de la véracité des allégations associées aux masques vendus au \ngrand public.  \n \nPar ailleurs, le Gouvernement a décidé d’une part, de réglementer le prix des masques à usage \nunique de type chirurgical et, d’autre part de mettre en place un suivi des prix des masques \ngrand public. La DGCCRF contrôlera le respect des prix réglementés et surveillera l’évolution des \nautres prix. \n \nLes masques à usage unique (de type chirurgical) sont en effet fabriqués de façon standardisée, comme \nle sont les gels hydro-alcooliques, ce qui facilite la fixation de leur prix et leur contrôle. En revanche, les \nmasques « grand public » en tissu se prêtent mal à ce type de régulation. Ces derniers peuvent en effet \nrépondre à des spécifications diverses, notamment en termes de nombre de lavages et donc de \nréutilisations, à une grande variété de tissus utilisés et à une hétérogénéité de leurs modes et donc de \nleurs coûts de fabrication (fabrication française ou étrangère, artisanat ou industrie, produit grand public \nou création couture).  \n \nLe prix maximum de vente aux consommateurs des masques à usage unique (de type \nchirurgical) est donc fixé à 95 centimes d’euros toutes taxes comprises, l’unité (soit 47,50 euros \nla boîte de 50 masques). Il s’agit d’un prix plafond que la DGCCRF contrôlera pour s’assurer qu’il ne \nsoit pas dépassé. Le Gouvernement s’assurera par ailleurs que le niveau des marges reste contenu \ndans les différents circuits de distribution. \n \n\n \n2/2 \n \n \nParallèlement, les prix des masques grand public seront suivis pour s’assurer qu’il n’existe pas \nde hausses injustifiées qui pénaliseraient les consommateurs. Cette surveillance s’exercera au \ntravers de relevés de prix, effectués dans les différents circuits de distribution, y compris en ligne, et \nd’un suivi des signalements des consommateurs ou des associations de consommateurs associées à \ncette démarche grâce à la plateforme SignalConso.  \n \nÀ partir des relevés effectués, la DGCCRF communiquera  régulièrement sur des fourchettes de \nprix pratiqués dans les réseaux de distribution sur les masques « grand public » afin de fournir de \nfaçon transparente aux consommateurs une information sur les prix habituels de ces produits leur \npermettant de faire des choix éclairés. \n \nSi ces relevés des prix mettaient en évidence des abus manifestes, notamment des marges \nexcessives de certains acteurs, des actions complémentaires seront décidées. En tout état de \ncause, ces derniers seront particulièrement vigilants aux offres proposées pour les masques « grand \npublic », l’objectif étant qu’une offre abondante de masques lavables et réutilisables à filtration garantie \nsoient  mise à disposition du public à un coût de l’ordre de 20 à 30 centimes d’euros à l’usage, pour des \nproduits visant essentiellement la qualité de filtration.  \n \nCes enquêtes s’inscrivent de manière plus large dans le cadre des actions menées depuis le \ndébut du mois de mars par la DGCCRF afin de lutter contre la multiplication des arnaques de \ntoute nature, en particulier sur Internet, en lien avec l’épidémie de coronavirus COVID-19. Au cours de \nces dernières semaines, la DGCCRF, qui a initié une « task force » interministérielle anti-arnaques \nCOVID-19 avec les autres services d’enquête de l’Etat, a ainsi déréférencé plusieurs dizaines de milliers \nd’annonces en ligne et fermé une centaine de sites. La plateforme SignalConso, où les \nconsommateurs peuvent signaler les manquements aux autorités de contrôles, a par ailleurs recueilli \nprès de 1 200 signalements concernant des abus liés au COVID-19 qui ont fait l’objet \nd’investigations par la DGCCRF. \n \n", "published_date": "2020-05-01", "section": "Communiques"}