{"id": 3769, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19256.pdf", "author": "Carole Delga", "title": "Carole DELGA a réuni les associations d'élus locaux pour leur présenter le nouveau FISAC et les autres outils en faveur de la diversité commerciale et artisanale dans les territoires", "text": " \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 28 mai 2015 \nN° 638 \n \nCarole DELGA a réuni les associations d’élus locaux \npour leur présenter le nouveau FISAC et les autres outils \nen faveur de la diversité commerciale et artisanale \ndans les territoires \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, a réuni, hier à Bercy, les principales associations d’élus \nreprésentant les communes et intercommunalités pour leur présenter les outils favorisant la \ndiversité commerciale et artisanale de proximité. Ces dispositifs développés par le Gouvernement \ndans la loi Artisanat, Commerce et TPE (#LoiACTPE), parmi lesquels le nouveau Fonds \nd’intervention pour les services, l’artisanat et le commerce (FISAC), inviteront les élus locaux à \ns’inscrire, avec une vision d’ensemble du bassin de vie, dans un projet global de soutien à \nl’économie de proximité. \n« Le commerce et l’artisanat sont des atouts indispensables pour faire vivre le lien social et \ncréer des emplois au cœur même des communes », a déclaré Carole DELGA, ajoutant que : \n« C’était une volonté forte de réunir à Bercy les élus locaux, qui sont en première ligne pour \nsoutenir et dynamiser cette économie de proximité. Je tenais donc à rappeler que le \nGouvernement accompagne avec détermination les collectivités territoriales dans leurs \nprojets à travers une palette d’outils concrets et directement mobilisables ».  \nParmi les mesures de soutien et d’action présentées à l’occasion de cette réunion :  \n \nle nouveau Fonds d’intervention pour les services, l’artisanat et le commerce \n(FISAC), lancé le 17 mai dernier, dont le mode d’attribution est dorénavant un dispositif \nd’appel à projets répondant mieux aux attentes des commerçants et des artisans, ainsi que \ndes collectivités territoriales. Disponible depuis hier, le cahier des charges est \nconsultable ici. \n \n \nles contrats de revitalisation commerciale et artisanale, véritable « boîte à outils » pour \naider les collectivités dans leurs actions de développement des activités de proximité : \nrefonte du droit de préemption sur les fonds de commerce des communes pour en faciliter \nl’utilisation, allongement des délais pour trouver un repreneur ; \n \n \nle rééquilibrage de la composition des commissions nationale et départementales \nd'aménagement commercial (CNAC et CDAC) pour une représentativité renforcée ; \n \n\n \n \n \nl’ICODE (Implantation locale des COmmerces de DEtail), application interractive de \nbase de données sur la densité commerciale, mis à la disposition des collectivités \nterritoriales, des parlementaires et des réseaux consulaires. \nRetrouvez l’ensemble de ces outils détaillés ici. \nLes échanges ont notamment été l’occasion de renforcer le dialogue entre le Gouvernement et les \nélus locaux. « Je suis particulièrement attachée à maintenir un lien étroit avec les \ncollectivités, condition indispensable de l’efficacité des politiques que nous déployons \ndans les territoires » a déclaré Carole DELGA à l’issue de cette rencontre. \n \n \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-28", "section": "Communiques"}