{"id": 2874, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21137.pdf", "author": null, "title": "Axelle LEMAIRE soutient la vision de l'OCDE  d'un Internet réellement ouvert et accessible à tous", "text": " \n \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr                                                                                     Paris, le 25 juin 2016 \nN° 1473 \n \nAxelle LEMAIRE soutient la vision de l’OCDE  \nd’un Internet réellement ouvert et accessible à tous \n \nAxelle LEMAIRE a co-présidé la conférence ministérielle mondiale sur l’économie numérique, \norganisée par l’OCDE du 21 au 23 juin 2016. Quatre axes de travail ont été discutés : \n \n1. « Un Internet ouvert au service de la croissance et de l’inclusion » \n2. « Assurer une connectivité mondiale » \n3. « Bâtir la confiance dans l’économie numérique » \n4. « Les emplois et les qualifications de l’économie numérique ». \n \nLors des deux panels relatifs à l’axe 3 sur la confiance que la ministre a présidés (le premier sur \n« la confiance des consommateurs et la croissance des marchés », et le second sur « la gestion \ndu risque de sécurité numérique et d’atteinte à la vie privée pour la prospérité économique et \nsociale »), les participants ont mis en évidence que la confiance et l’innovation dans l’économie \nnumérique rendaient nécessaire une évaluation de la régulation pour assurer une réelle \ntransparence de l’information et le développement d’une concurrence juste. Il a aussi été réaffirmé \nque la sécurité numérique devait être prise en compte dans toute stratégie de développement \néconomique, notamment en accompagnant les petites et moyennes entreprises. \n \nLa conférence a également été l’occasion de nombreuses rencontres bilatérales de la ministre \navec ses homologues de Suède, Canada, Mexique, Japon, Corée, et Etats-Unis, lors desquelles \nun rendez-vous a été pris pour accroître nos partenariats dans le domaine de l’innovation \nnotamment numérique, illustrant l’attractivité de la France pour les entrepreneurs et investisseurs \nétrangers. Des échanges de coopération doivent également se poursuivre sur le terrain des \npratiques de régulation concurrentielle à l’heure du numérique pour assurer un Internet réellement \nouvert, qui viendront nourrir les positions françaises dans les travaux menés par la Commission \nEuropéenne sur ce sujet. \n \nPour Axelle LEMAIRE : « La garantie d’un Internet réellement ouvert et celle d’un bien-être social à \nl’ère du numérique n’impliquent pas nécessairement un laissez-faire absolu. Le rôle des pouvoirs \npublics dans l’atteinte de ces objectifs est d’assurer une concurrence juste et une information \ntransparente vis-à-vis du consommateur. L’OCDE a permis de réunir de nombreux pays autour \nd’une déclaration commune qui promeut notamment ces principes. C’est une avancée qu’il faut \npoursuivre dans les autres instances multilatérales, qu’elles soient européennes ou mondiales ». \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-25", "section": "Communiques"}