{"id": 438, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9F08F654-E975-403D-85FC-E6C388B39020&filename=1860%20-%20CP%20educfi.pdf", "author": null, "title": "1860 - Comité stratégique d’éducation financière :  un bilan positif et 5 axes prioritaires d’actions pour 2020", "text": " \n \n \n \nParis, le 25 novembre 2019 \nN° 1860 \n \nCOMMUNIQUE DE PRESSE \nComité stratégique d’éducation financière :  \nun bilan positif et 5 axes prioritaires d’actions pour 2020 \n \nBruno Le Maire a présidé ce lundi 25 novembre le Comité stratégique de l’éducation \nfinancière en présence de Jean-Michel Blanquer, ministre de l'Éducation nationale et de la \nJeunesse, Christelle Dubos, secrétaire d’Etat auprès de la ministre des Solidarités et de la \nSanté, et François Villeroy de Galhau, gouverneur de la Banque de France, opérateur \nnational de cette stratégie depuis 2016.  \nIl a salué les actions menées par la Banque de France et les partenaires de la stratégie, qui \nont permis de sensibiliser à l’éducation financière plus de 113 000 personnes depuis 2016.  \nCe comité rassemble, au côté des pouvoirs publics et de la Banque de France, plus d’une \nvingtaine d’acteurs institutionnels professionnels et associatifs (AMF, OCDE, FBF, Union \nnationale des associations familiales, CLCV, Crésus, la Croix Rouge française, l’UFC-Que \nChoisir, le MEDEF…) mobilisés en faveur de l’éducation économique financière auprès de \ntous les publics et notamment les jeunes et publics scolaires, les entrepreneurs, ainsi que les \npersonnes connaissant des difficultés financières. \nLe comité a décidé notamment la mise en œuvre des actions suivantes d’éducation budgétaire \net financière en 2020 : \n1. déployer le Passeport EDUCFI à destination des élèves de collège dans cinq \nnouvelles académies ;  \n2. intégrer la dimension d’éducation financière au module « autonomie » du SNU.  \n3. dans le cadre de la stratégie nationale de prévention et de lutte contre la pauvreté, \nformer 18 000 intervenants sociaux qui accompagnent les personnes en situation de \nfragilité financière et déployer 250 nouveaux points conseils budget pour un total de \n400 d’ici la fin 2020 ;  \n4. organiser dans tout le territoire des rendez-vous de l’épargne à destination du grand \npublic, afin d’apporter des éclairages sur l’évolution du contexte économique de \nl’épargne et des produits d’épargne ;  \n5. accompagner les entrepreneurs dans leurs compétences économiques et financières, \navec l’appui de la médiation nationale du crédit et du réseau des médiateurs \ndépartementaux et d’un portail internet dédié ; \nMINISTERE DES SOLIDARITES \nET DE LA SANTE \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES  \nMINISTERE DE L’EDUCATION \nNATIONALE ET DE LA \nJEUNESSE \n\n \n \n \n \n6. mieux associer les acteurs de terrain, grâce à un comité opérationnel régional \nd’éducation financière sera créé dans chaque région et un label « EDUCFI » qui \npourra être attribué aux actions d’éducation financière conduites par des acteurs \nprivés ;  \n7. sensibiliser le grand public grâce à une campagne d'information publique dans la \npresse quotidienne régionale sur l’éducation financière ; \n8. évaluer la stratégie par une nouvelle enquête sur les connaissances économiques et \nfinancières des Français, qui sera lancée en 2021. \n \nBruno Le Maire a déclaré : « L’éducation financière est plus que jamais nécessaire pour \nsensibiliser nos concitoyens aux enjeux économiques du monde d’aujourd’hui et leur apporter \nles clés indispensables à la réussite de leur projet personnel, de leur entreprise, ou tout \nsimplement pour mieux gérer leur budget au quotidien en évitant les difficultés financières. \nAvec les rendez-vous de l’épargne qui seront organisés dans toute la France en 2020, nous \nirons au contact des Français pour échanger sur la manière de mieux épargner dans un \ncontexte financier en profonde évolution. »  \nJean-Michel Blanquer a déclaré : « Le ministère de l’éducation nationale et de la jeunesse \njoue un rôle central dans la transmission du savoir économique. Tous les élèves de seconde \ngénérale et technologique font ainsi 1h30 de SES par semaine. Ce savoir n’a rien de \nthéorique : il donne à nos élèves une juste compréhension du fonctionnement de notre \néconomie et les prépare à en être les acteurs. Pour aller plus loin encore, nous engageons \ndes actions afin de permettre à chacun d’être autonome dans la gestion de ses ressources : \nc’est l’extension du passeport EDUCFI à 5 académies, c’est aussi l’entrée de l’éducation \nfinancière dans le module « autonomie » du SNU. » \nChristelle Dubos a déclaré : « Plus d’un million et demi de ménages sont en surendettement \nou de « mal endettement ». De nombreuses familles sont étranglées par la masse des \nimpayés. C’est une source d’angoisse et de difficultés au quotidien qui peut aggraver leur \nsituation de pauvreté, voire les faire plonger dans la pauvreté. C’est pourquoi, nous déployons \n400 points conseil budget pour leur apporter un service d’accompagnement budgétaire gratuit, \nconfidentiel et inconditionnel. Notre objectif, c’est avant tout d’aider ces familles en difficulté à \npouvoir respirer. »  \n \nContacts presse : \nCabinet de Bruno Le Maire             01 53 18 41 13     presse.mineco@cabinets.finances.gouv.fr \nCabinet de Jean-Michel Blanquer  01 55 55 30 10     spresse@education.gouv.fr  \nCabinet de Christelle Dubos           01 56 44 60 65     sec.presse.solidarites-sante@sante.gouv.fr \nBanque de France  \n \n        01 42 92 39 00 \npresse@banque-france.fr  \n \n", "published_date": "2019-11-25", "section": "Communiques"}