{"id": 1534, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EAD2ADA5-2990-42A7-AF9F-5530A9369F3D&filename=380.pdf", "author": null, "title": "380 - COMMUNIQUE DE PRESSE - Gérald DARMANIN félicite les douaniers de la Direction régionale d'Amiens pour leurs saisies de plus d'1 tonne de tabac durant l'été", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 7 septembre 2018 \nN° 380 \n \nGérald DARMANIN félicite les douaniers de la Direction régionale \nd’Amiens pour leurs saisies de plus d’1 tonne de tabac durant l’été \n \n \n \nMobilisés contre le tabac de contrebande, les douaniers de Picardie ont saisi plus d'une tonne de tabac \ndepuis le 1er juin dernier. \nLes opérations visant le marché parallèle du tabac se prêtent régulièrement à des actions communes avec \nles services de la police et de la gendarmerie. Tous les services douaniers de Picardie agissent et les saisies \nsont régulières tant sur les routes, dans des commerces, à l'aéroport de Beauvais-Tillé mais encore par la \nvigilance des douaniers sur les réseaux sociaux. \nAinsi, sur la période estivale, plus de 130 kilogrammes de tabac ont été saisis sur des passagers aériens \narrivant à l'aéroport de Beauvais-Tillé. Une seule période de contrôle peut s'y traduire par une dizaine \nd'infractions constatées. \nSur les axes routiers, trois découvertes importantes ont été réalisées : \nLe 4 juin dernier, dans le cadre d’un contrôle routier organisé avec la gendarmerie nationale sur l’autoroute \nA1 dans le sens Lille-Paris, les douaniers des brigades de Nogent-sur-Oise et d’Amiens avaient d'abord saisi \n65 cartouches de cigarettes puis 450 cartouches qui devaient être commercialisées dans l'Oise. \nLe 22 juin, une opération menée avec les forces de sécurité intérieure se traduisait par la saisie de \n670 kilogrammes de tabac à narguilé qui étaient cachés à Creil. \nLe 24 juin, une automobile conduite par un ressortissant serbe était contrôlée par la brigade des douanes de \nLaon. Le véhicule contenait 56 kilogrammes de cigarettes. \nEnfin, le 5 septembre dernier, la brigade des douanes d'Abbeville a mis un terme à un commerce de tabac à \nrouler via le réseau social Facebook. Le vendeur, malgré l'anonymisation proposée par le réseau social, \navait pu être identifié et convoqué par la douane. \n« Cette multiplication des saisies est le résultat de la forte mobilisation que j’ai demandée à la douane sur \ncette mission prioritaire qu’est la lutte contre les trafics de tabacs. Il n’y aura aucune tolérance, que ce soit \ncontre les grands réseaux criminels ou les opportunistes qui s’improvisent revendeurs transfrontaliers. Ils \nopèrent au détriment de la santé des Français, de la politique gouvernementale en matière de réduction du \ntabagisme et nuisent au réseau des buralistes, seul réseau légal de vente du tabac en France » a rappelé \nGérald DARMANIN, Ministre de l’Action et des Comptes publics. \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2018-09-07", "section": "Communiques"}