{"id": 5249, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14238.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Pascal CANFIN - La France s'engage dans la facilité de soutien juridique de la Banque Africaine de Développement", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n PASCAL CANFIN \nMINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DES \nAFFAIRES ETRANGÈRES, CHARGÉ DU DÉVELOPPEMENT \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n     www.diplomatie.gouv.fr \nParis, le 12 Février 2012 \nN° 402 \n \n \nLa France s'engage dans la facilité de soutien juridique  \nde la Banque Africaine de Développement \n \n \nLa Convention marquant l'adhésion de la France à la Facilité Africaine de Soutien Juridique \n(FASJ) de la Banque Africaine de Développement a été signée lundi 11 février 2013 par Pascal \nCANFIN, ministre délégué auprès du ministre des Affaires étrangères chargé du Développement. \nCette signature fait suite à l'engagement pris par Pierre MOSCOVICI, ministre de l'Economie et \ndes Finances, lors de la dernière réunion des Ministres des Finances de la Zone franc, de \ncontribuer à hauteur de 5 millions de dollars à cette facilité, faisant de la France le premier \ncontributeur bilatéral de ce dispositif. \n \nCette Facilité contribue à renforcer les capacités des Etats africains dans la gestion de leur dette, \nla défense contre des fonds vautours, ainsi que la finalisation d’accords commerciaux équitables \ndans le secteur des industries extractives. La Facilité permet en effet de réduire l'asymétrie des \ncompétences juridiques en permettant aux Etats africains de faire appel aux services de cabinets \nd'avocats spécialisés ou de conseillers juridiques.  \n \nLa promotion des contrats équitables s'inscrit pleinement dans les priorités de la politique d'aide \nau développement française souhaitées par Pierre MOSCOVICI et Pascal CANFIN. Cette \ninitiative complète le soutien de la France en faveur de l'initiative pour la transparence dans les \nindustries extractives (EITI) ou encore de la facilité d'assistance juridique pour les pays africains \nde la Banque mondiale. \n \nA l'occasion de cette visite en France, les représentants de la Facilité, M. Lucien BEMBAMBA, \nprésident du conseil de gouvernance et ministre de l’Economie et des Finances du Burkina Faso \net M. Stephen KARANGIZI , directeur, rencontreront les différents partenaires français au \nMinistère de l'Economie et des Finances, au Ministère des Affaires Etrangères, à l'Agence \nFrançaise de Développement (AFD), et à l'Agence de coopération technique internationale du \nMinistère de l'Economie et des Finances (ADETEF). \n \n \nContacts presse :  \n \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Pascal CANFIN : 01.43.17.65.53 \n", "published_date": "2013-02-12", "section": "Communiques"}