{"id": 4932, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16152.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI, M.TOURAINE et B.CAZENEUVE - Harmonisation du mode de calcul des prélèvements sociaux sur les produits d'épargne : une mesure d'équité qui conforte le modèle social français", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES \nSOCIALES ET DE LA SANTE \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET \nDES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \nwww.social-sante.gouv.fr \n \n \n \n \n \n \n            \nParis, le 25 octobre 2013 \nN° 873 \n \nHarmonisation du mode de calcul des prélèvements sociaux sur les \nproduits d’épargne :  \n \nune mesure d’équité qui conforte le modèle social français \n \nLa situation dégradée des comptes publics appelle des mesures de rétablissement, dont la finalité \nest de conforter le système de protection sociale et le modèle français auxquels les Français sont \nattachés. Pour contribuer à ce rétablissement et assurer l’égalité de traitement des contribuables, \nl’Assemblée nationale a adopté l’article 8 du projet de loi de financement de la sécurité sociale pour 2014, \nqui harmonise les règles applicables aux modalités de calcul des prélèvements sociaux sur les produits \nd’épargne, par ailleurs exonérés d’impôt sur le revenu. Cette mesure a un rendement de 600 M€ affecté à la \nsécurité sociale (pour l’essentiel à la branche maladie) et se concentre essentiellement sur l’assurance-vie \n(environ les deux tiers du rendement) et les PEA, les PEL représentant moins de 10% du rendement.  \n \nCette mesure ne concerne pas les produits d’épargne réglementée : les livrets A, les livrets de \ndéveloppement durable, les livrets bleus, les livrets d’épargne populaire, les livrets jeunes ne sont pas \nconcernés.  \n \nCette mesure est inspirée par les principes d’équité et de simplification. Ce n’est ni une nouvelle \ntaxe, ni une hausse des taux existants mais un alignement sur le taux de prélèvements sociaux de \ndroit commun : il s’agit de mettre fin à des modalité de calcul dérogatoires dites « au taux historique », qui \nplaçaient certains produits d’épargne, ouverts dans le passé, dans une situation beaucoup plus avantageuse \nque les autres : ainsi, les plus-values ou dividendes sur titres détenus en direct, les gains réalisés sur un \ncontrat d’Assurance vie ouvert après le 26 septembre 1997, comme la plupart des intérêts des PEL sont \nd’ores et déjà taxés à 15,5%. C’est également le taux applicable aux plus-values immobilières. \n \nAinsi, l’ensemble des produits d’épargne, hors épargne réglementée, se verront désormais appliquer le taux \nde prélèvement sociaux de 15,5%, plutôt qu’un taux composite tenant compte, année par année, des taux \napplicables lors de la constitution des gains sur ces produits d’épargne. Cette imposition n’intervient qu’une \nseule fois, à la clôture des contrats ou plans, lorsque le contribuable encaisse le produit. Seuls les gains \nsur les placements réalisés à partir de 1997, date à laquelle les prélèvements sociaux ont commencé \nà s’appliquer, sont concernés. La réforme rétablit ainsi l’équité et l’égalité entre contribuables devant \nles charges publiques. \n \nIl faut rappeler que c’est la droite qui a augmenté les prélèvements sociaux sur les produits \nd’épargne de 40% entre 2009 et 2012 (passage de 11% en 2008 à 15,5% en 2012).  \n \nCette mesure n’est pas rétroactive. Elle ne s’appliquera qu’à des rachats ou clôture des plans ou contrats \nqui interviendront après le 26 septembre 2013, date d’annonce de la mesure (date choisie en concertation \navec les fédérations gestionnaires, afin d’éviter toute déstabilisation des produits d’épargne). Lorsque le \nprécédent gouvernement a relevé les taux de prélèvements sociaux de 4,5 points entre 2009 et 2012 \npour l’ensemble des autres produits d’épargne, ces nouveaux taux se sont appliqués dans les \nmêmes conditions que la mesure proposée, c’est-à-dire aux gains générés sur les années \nantérieures. Ces mesures ont été validées par le Conseil constitutionnel. Concernant les Plans \n\n \n \n \nd’épargne logement, l’actuelle opposition a également décidé la fiscalisation et l’imposition aux prélèvements \nsociaux des intérêts des PEL de plus de 12 ans en loi de finances pour 2006.  \n \nPar ailleurs, les épargnants qui ont souscrit ces produits en tenant compte d’un régime fiscal \navantageux à l’impôt sur le revenu continueront évidemment de bénéficier de l’exonération d’impôt \nsur le revenu qui leur était attachée lors de leur ouverture.  \n \n \nPJ :    - Annexe : Produits concernés par l’harmonisation du mode de calcul des prélèvements sociaux \n  - Cas-types d’un PEL ouvert le 1er janvier 2004 \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n\nAnnexe : Produits concernés par l’harmonisation du mode de calcul des \nprélèvements sociaux \n \nLes produits concernés par l’harmonisation sont ceux : \n- \nsoumis aux prélèvements sociaux, \n- \nqui ne sont pas taxés d’ores et déjà au fil de l’eau \n- \net dont les gains sont exonérés d’impôt sur le revenu, \n \nAinsi, ne sont pas concernés par la mesure d’harmonisation : \n- \nles produits d’épargne réglementée (Livret A, Livret de Développement \nDurable, livret bleu, livret d’épargne populaire, livret Jeunes, livret d’épargne \nen entreprises) qui ne sont pas soumis aux prélèvements sociaux,  \n- \nles plus-values de cessions, dividendes et intérêts relatifs à des actions ou \nobligations détenues en direct, les revenus fonciers et les cessions \nimmobilières, car ils sont déjà entièrement soumis au taux de 15,5%, \n- \nles gains constitués sur des versements d’assurance-vie après septembre \n1997, car ces gains sont soumis à l’impôt sur le revenu et donc entièrement \nsoumis au taux de 15,5% ;  \n- \nles gains sur des PEA et des PEE clos avant 5 ans ; \n- \ntout produit dont les gains sont déjà taxés « au fil de l’eau » au taux de 15,5% \nactuellement : \no les intérêts sur les CEL, \no les intérêts sur les PEL ouverts après 2011, \no les intérêts constitués sur des PEL après la 10ème année du plan pour \ntous les PEL ouverts avant 2011, ce qui implique que tous les PEL \nconclus avant 2004 ne voient pas leur situation modifiée car ils étaient \ndéjà taxables à 15,5%, \no les gains sur contrats d’assurance-vie en euros, \no les gains constitués depuis 2011 sur les compartiments euros des \ncontrats d’assurance-vie multi-supports. \n \nNe sont donc concernés que : \n- \nLes PEA et PEE de plus de 5 ans, durée à partir de laquelle ils sont exonérés \nd’impôt sur le revenu, \n- \nLes PEL ouverts entre 2004 et 2011 pour les seuls intérêts taxés au 10ème \nanniversaire du plan : les intérêts enregistrés au-delà de la 10ème année \nétaient déjà taxables à 15,5% au fil de l’eau (ce qui est le cas pour tous les \nplans ouverts avant 2004), de même que les intérêts des plans ouverts après \n2011, \n- \nLes Contrats d’Assurance Vie pour les gains réalisés sur des versements \nréalisés avant le 26 septembre 1997, et pour les seuls gains réalisés sur les \nunités de compte et, uniquement pour les gains acquis avant 2011, sur les \ncompartiments euros des contrats multi-supports. \n \n \n\nCas-types d’un PEL ouvert le 1er janvier 2004 \n \nLa mesure n’aura d’effet qu’une fois, sur les seuls prélèvements sociaux prélevés le \n31 décembre 2014 (sur les intérêts accumulés entre 2004 et 2014), et sera très \nlimité. \n \n \n• Si l’épargnant a versé 6 120€ par an sur son PEL pendant cette période, il a \naccumulé jusqu’en 2014 10 989€ d’intérêts (au taux de rendement \ncontractuel défini en 2004 de 2,50%). \n \nAvant la réforme, l’application des taux historiques aurait conduit à 1469€ de \nprélèvements sociaux.  \nLa réforme conduira à appliquer 1 703€ de prélèvements sociaux, soit un surcroît \nde 235€.  \n \n• Si l’épargnant a versé 1 000€ par an sur son PEL pendant cette période, il a \naccumulé jusqu’en 2014 1 866€ d’intérêts. \n \nAvant la réforme, l’application des taux historiques aurait conduit à 249€ de \nprélèvements sociaux.  \nLa réforme conduira à appliquer 289€ de prélèvements sociaux, soit un surcroît de \n40€.  \n \n• Si l’épargnant a versé 540€ par an (le minimum légal) sur son PEL pendant \ncette période, il a accumulé jusqu’en 2014 1 040€ d’intérêts. \n \nAvant la réforme, l’application des taux historiques aurait conduit à 138€ de \nprélèvements sociaux.  \nLa réforme conduira à appliquer 161€ de prélèvements sociaux, soit un surcroît de \n23€.  \n \n \n", "published_date": "2013-10-25", "section": "Communiques"}