{"id": 1842, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=47874D73-0C05-4685-8F7D-4644F1307A73&filename=399%20-%20CP%20Rapport%20OCDE%20Fiscalit%C3%A9.pdf", "author": "Bruno Le Maire", "title": "399 - Communiqué de Bruno Le Maire - Fiscalité du numérique : Réaction à la publication du rapport intérimaire de l'OCDE consacré aux défis fiscaux soulevés par la transformation numérique", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nLe 16 mars 2018 \nN° 399    \n \nCommuniqué de Bruno Le Maire \n \nFiscalité du numérique : Réaction à la publication du rapport intérimaire de l’OCDE \nconsacré aux défis fiscaux soulevés par la transformation numérique \n \nL’OCDE vient de publier un rapport intérimaire sur la manière d’imposer de façon plus juste les \nactivités réalisées par les entreprises multinationales opérant dans le secteur du numérique. La \nFrance, qui participe activement à ces travaux, se félicite des progrès significatifs accomplis dans \nle processus pour trouver un consensus au niveau international. Ce point d’étape, en vue du \nrapport final pour 2020, sera l’occasion pour le G20 de Buenos Aires d’aborder cette question clé, \nsur laquelle la France et l’Europe se sont fortement mobilisées et ont été motrices. \n \nLes règles fiscales internationales actuelles ne sont plus adaptées aux nouveaux modèles \néconomiques dans le domaine des activités numériques car elles reposent en grande partie sur la \nprésence physique des entreprises. Ce principe ne permet pas, en l’état, d’appréhender \ncorrectement la valeur créée dans les Etats par les activités numériques, qui sont d’une nature \nspécifique et inédite. \n \nLa France, comme un grand nombre d’Etats, est convaincue que la participation des internautes à \nla création de cette valeur constitue une source particulière de profits pour certains opérateurs \ndont le modèle économique repose sur la collecte et la valorisation intensive de leurs données. \nCela rend indispensable une répartition plus juste du droit d’imposer en fonction du lieu où ces \nprofits sont créés. Ce n’est aujourd’hui pas le cas, ce qui constitue une source d’iniquité et \nd’inefficacité, entre Etats aussi bien qu’entre contribuables. \n \nLe rapport intérimaire de l’OCDE permet d’objectiver cette approche. Les Etats doivent s’accorder \nsur les conclusions qu’il convient d’en tirer s’agissant de l’adaptation des règles de la fiscalité \ninternationale pour le long terme. Il faut redoubler encore les efforts pour progresser vers un \nconsensus international d’ici 2020.  \n \nLe rapport de l’OCDE expose également que, dans l’attente d’un consensus international sur ce \nsujet et dans un objectif de justice fiscale, des Etats estiment nécessaire et légitime de mettre en \nœuvre sans attendre des dispositions de nature intérimaire.  \n \nBruno Le Maire s’est félicité de ces conclusions : « L’OCDE a fait un travail remarquable. Ce \ntravail est cohérent avec la démarche que le Président de la République a proposé, avec le \nsoutien d’un grand nombre d’Etats européens. L’instauration d’une taxation ciblée du chiffre \nd’affaires des entreprises du secteur du numérique comme solution intérimaire permettra de \nrépondre à cet enjeu de justice fiscale. Nous attendons donc la publication par la Commission de \nses propositions de directives sur le sujet. Nous souhaitons que les discussions au Conseil \npuissent débuter dès le mois d’avril pour une adoption rapide, d’ici la fin de l’année, de cette \nsolution intérimaire de taxation du chiffre d’affaires. C’est une question de justice, d’efficacité et de \nsolidarité. ».  \n \nContact presse :  \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-03-16", "section": "Communiques"}