{"id": 1929, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=572BE894-C512-4A02-A9AF-126F778FEE20&filename=159.pdf", "author": null, "title": "159 - Installation du comité de suivi AP 2022 avec les confédérations syndicales et fédérations de la fonction publique et les représentants des employeurs publics", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \n \n \nLe 23 janvier 2018 \nN°159 \n \nCommuniqué de presse  \n \nInstallation du comité de suivi AP 2022 avec les confédérations syndicales et \nfédérations de la fonction publique et les représentants des employeurs publics  \n \n \nM. Olivier DUSSOPT, secrétaire d’Etat auprès de M. Gérald DARMANIN, ministre de l’Action \net des Comptes publics, a installé ce jour le comité de suivi de la démarche Action publique \n2022, en présence des confédérations syndicales et fédérations de la fonction publique, ainsi \nque des représentants des employeurs publics territoriaux et hospitaliers.  \n \n« La mise en place de cette instance répond à une volonté partagée d’organiser un dialogue \nnourri et régulier, avec l’ensemble des acteurs concernés, sur la mise en œuvre des \norientations définies par le Président de la République et le Premier ministre en matière de \ntransformation de l’action publique » a indiqué le secrétaire d’Etat.  \n \nCette instance est chargée à la fois de débattre du bilan des précédentes réformes engagées \net d’assurer le suivi du processus de transformation engagé dans les trois versants de la \nfonction publique au titre du chantier AP 2022. « Elle ne se substitue pas au dialogue social \nqui se tiendra sur ces questions de modernisation de l’action publique dans chacune des \ninstances de concertation compétentes » a rassuré le secrétaire d’Etat.  \n \nLa réunion a permis de faire un point d’étape sur l’avancement des travaux du comité \nd’experts CAP 2022 et les éléments de questionnements soumis au débat s’agissant des \npolitiques publiques concernées. Une première restitution des contributions des agents publics \ndans le cadre du forum de l’action publique a également été présentée aux membres du \ncomité de suivi, ainsi qu’une synthèse des attentes des employeurs en matière de rénovation \ndu cadre RH dans la fonction publique.  \n \nS’agissant du forum de l’action publique, les partenaires sociaux ont rappelé l’importance \nd’une plus large association des agents publics et de leurs représentants à ces travaux, \nnotamment dans le cadre des forums territoriaux. La plupart ont partagé les éléments de \ndiagnostic remontés via la consultation en ligne sur le portail www.forum-action-\npublique.gouv.fr s’agissant des enjeux d’ouverture et d’attractivité de la fonction publique, de \ndiversification des parcours professionnels et d’amélioration de la qualité de vie au travail dans \nla fonction publique.  \n \nS’agissant des enjeux de rénovation du dialogue social, certaines organisations syndicales ont \nfait part de leur ouverture quant à une réflexion sur le rôle des CAP. Les échanges ont \négalement porté sur l’encadrement de proximité, l’ensemble des organisations présentes \n\n \n \n \nayant appelé l’attention du secrétaire d’Etat sur l’impact des précédentes réformes sur ce \nniveau d’encadrement et la situation d’isolement dans laquelle ce niveau d’encadrement \npouvait être placé dans certaines administrations, collectivités ou établissements hospitaliers.   \n \nEnfin, au terme d’un échange constructif entre les membres du comité de suivi, la réunion a \npermis de préciser le champ et le calendrier de la mission confiée à France Stratégie \ns’agissant de l’établissement du bilan des précédentes réformes engagées.  \n \nLa prochaine réunion est prévue mi-février, dans le prolongement du premier comité \ninterministériel de transformation de l’action publique réuni par le Premier ministre le 1er février \nprochain.  \n \n \n \n \nContact presse : Cabinet d’Olivier DUSSOPT - 01 53 18 45 75 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2018-01-23", "section": "Communiques"}