{"id": 3994, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18773.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Nouveaux pouvoirs douaniers : deux importants trafics de tabac démantelés en janvier", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET   \nAUPRES DU MINISTRE DES FINANCES \n ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \n \nParis, le 23 février 2015 \nN° 203  \n \nNOUVEAUX POUVOIRS DOUANIERS :  \nDEUX IMPORTANTS TRAFICS DE TABAC DEMANTELES EN JANVIER \n \n \nMichel SAPIN, Ministre des Finances et des Comptes publics, et Christian ECKERT, Secrétaire \nd'État chargé du Budget saluent l'action de la Douane dans le démantèlement de deux trafics \nimportants permis par l'utilisation d'outils juridiques innovants pour lutter plus efficacement contre \nla contrebande de tabac. \n \nUn ensemble de mesures a en effet été mis en place par le gouvernement pour faire face au \nmarché parallèle sous toutes ses formes.  \n \nLa technique du « coup d’achat », qui existait déjà pour les stupéfiants et les contrefaçons, a été \nadaptée à la lutte contre la fraude sur Internet et étendue aux infractions douanières portant sur le \ntabac à compter de 2013. Elle permet aux agents des douanes de démontrer l’existence d’un trafic \nen procédant à l’achat de cigarettes de contrebande auprès des trafiquants, après autorisation du \nParquet.  \n \nLes agents de la Direction Nationale du Renseignement et des Enquêtes Douanières (DNRED) ont \nainsi démantelé, au mois de janvier, un important trafic de cigarettes entre l’Andorre et la France. \nL’organisateur du trafic utilisait des « passeurs » qui transportaient jusqu’à 1000 cartouches de \ncigarettes par semaine, soit plus de 10 tonnes de tabac par an. Interpellés en flagrant délit et jugés \nen comparution immédiate le 30 janvier 2015, le commanditaire et son complice ont été \ncondamnés respectivement à 15 et 4 mois de prison ferme avec mandat de dépôt, à la \nconfiscation des marchandises de fraude et à une amende de près de 30.000 euros.  \n \nS’agissant de l’achat à distance de tabac, notamment sur internet, le Gouvernement a étendu aux \nacheteurs les sanctions qui ne s’appliquaient jusqu’alors qu’aux vendeurs. Depuis le 1er janvier \n2015, l’achat des produits du tabac à distance est désormais proscrit, quel que soit le pays \nd’origine (État membres de l’Union européenne ou non).  \n \nAu mois de janvier, plusieurs services douaniers, dont l’unité spécialisée Cyberdouane, ont \nenquêté sur des achats effectués auprès d’un commerçant implanté en Belgique. Celui-ci livrait à \nLille le tabac commandé sur son site Internet. Le tabac était expédié par voie postale depuis Lille \naux acheteurs français. Les 14, 15 et 16 janvier, les douaniers de Lesquin ont réalisé des \n\n \n \n \ninterventions dans les locaux lillois de la société de fret express et ont saisi 215 kilogrammes de \ntabac acquis par les clients français. \n \nLa mobilisation du Gouvernement contre le marché parallèle s’est également traduite en \nseptembre dernier par l’abaissement du seuil de dix à quatre cartouches des achats \ntransfrontaliers intracommunautaires, seuil au-delà duquel toute personne contrôlée est sommée \nde justifier d’une détention pour consommation personnelle.  \n \nMichel SAPIN et Christian ECKERT rappellent que, quelles que soient les quantités acquises, les \nachats illicites de tabac, notamment à l’étranger ou sur internet, constituent des infractions graves, \npassibles de lourdes peines : paiement des taxes françaises mais aussi amende, pénalité, \nconfiscation des produits, voire peine d’emprisonnement pour les cas les plus graves. \n  \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT  \n01 53 18 45 04 \nsec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-02-23", "section": "Communiques"}