{"id": 4810, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16811.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Déplacement au Forum économique mondial de Davos (Suisse) - 23 /25 janvier 2014", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 23 janvier 2014 \nN° 1051 bis \n \nDéplacement de Pierre MOSCOVICI  \nau Forum économique mondial de Davos (Suisse) \n23 – 25 janvier 2014 \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, se rendra à la réunion annuelle du \nForum Economique Mondial, à Davos, du 23 au 25 janvier. \nDans le prolongement de la Conférence de Bercy pour un nouveau partenariat économique entre \nl’Afrique et la France et à quelques semaines de la réunion des ministres des Finances et des \ngouverneurs de Banque centrale du G20 à Sydney, le déplacement de Pierre MOSCOVICI à Davos \nlui permettra de poursuivre les efforts du gouvernement et de débattre des voies et moyens pour \nune croissance mondiale plus dynamique, au service de l’emploi. Ce sera également l’opportunité \nde présenter les efforts mis en œuvre par la France, depuis la dernière édition du Forum \néconomique mondial, pour poursuivre l’assainissement de ses finances publiques et le \nredressement de sa compétitivité, en particulier travers le « pacte de responsabilité » récemment \nproposé par le Président de la République. \n \nPierre MOSCOVICI participera à plusieurs sessions de réflexion et d’échange rassemblant des \ndécideurs économiques et financiers de premier plan, consacrées notamment aux pays émergents \nainsi qu’aux politiques de soutien à la croissance et à la création d’emploi. Le ministre de \nl’Economie et des Finances se joindra ainsi au panel « Next Steps for Emerging Economies », aux \ncôtés des chefs de l’Etat mexicain et rwandais, MM. Enrique PEÑA NETO et Paul KAGAME, de MM. \nAli BABACAN, vice-Premier ministre de Turquie, et ZHU Min, Directeur général adjoint du FMI, ainsi \nque de MM. Carlos GHOSN, Président – Directeur Général du Groupe Renault et Nouriel ROUBINI, \nprofesseur d'économie à la Stern School of Business de l'Université de New York. Il participera en \noutre au dîner « In Europe We Trust » à l’invitation de M. Christophe de MARGERIE, Président-\nDirecteur général de Total et vice-président du Forum économique mondial. \nÀ Davos, Pierre MOSCOVICI aura notamment des entretiens bilatéraux avec Mme Pauline MAROIS, \nPremier ministre du Québec, Mme Ngozi OKONJO-IWEALA, ministre des Finances du Nigeria, Mme \nEveline WIDMER-SCHLUMPF, Cheffe du Département fédéral des Finances de la Confédération \nhelvétique et M. Johann SCHNEIDER-AMMANN, Chef du Département fédéral de l’Economie. Il \ns’entretiendra également avec M. et Mme Bill et Melinda GATES ainsi qu’avec M. Anshu JAIN, co-\nDirecteur général de la Deutsche Bank. \nLe ministre de l’Economie et des Finances s’exprimera par ailleurs devant les médias \ninternationaux dans le cadre d’une conférence de presse au Kongresszentrum de Davos, le 24 \njanvier à 16h15. \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2014-01-23", "section": "Communiques"}