{"id": 2195, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22563.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire annonce la participation de l'Etat aux augmentations de capital d'AREVA", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 12 juillet 2017 \nN° 050    \n \nCommuniqué de presse \n \nRefondation de la filière nucléaire :  \n \nBruno Le Maire, ministre de l'Economie et des Finances, annonce la participation de l’Etat \naux augmentations de capital d’AREVA \n \nBruno Le Maire, ministre de l'Economie et des Finances, se félicite de la levée des deux conditions \npréalables fixées par la Commission européenne pour la recapitalisation d’AREVA, qui constitue \nun jalon essentiel de l’exécution du plan de refondation de la filière nucléaire française décidé le 3 \njuin 2015. \n \nEn conséquence, l’Etat a souscrit le 12 juillet à l’augmentation de capital d’AREVA SA de 2 \nmilliards d’euros qui lui était réservée, par conversion en capital de l’avance en compte courant \nd’actionnaire accordée à AREVA SA au premier semestre. \n \nL'Etat confirme également son engagement à souscrire au plus tard le 31 juillet à l’augmentation \nde capital de NewCo, à hauteur de 2,5 milliards d’euros. L’Etat détiendra le contrôle majoritaire de \nNewCo à l’issue de cette augmentation de capital. Cette souscription s’effectuera aux côtés des \ninvestisseurs japonais MHI et JNFL, qui engageront concomitamment leurs fonds (500 millions \nd’euros) en fiducie pour une entrée effective au capital de NewCo à l’issue de la cession du \ncontrôle exclusif de New Areva NP à EDF prévue fin 2017, et dès l’accomplissement des \nconditions réglementaires usuelles préalables. \n \nCompte tenu notamment du projet de cession du contrôle exclusif de New Areva NP à EDF et de \nla perte du contrôle exclusif de NewCo par AREVA SA qui interviendra au plus tard le 31 juillet, en \napplication de la règlementation boursière, l’Etat déposera le 13 juillet un projet d’offre publique de \nretrait visant les actions AREVA SA non détenues par l’Etat, directement ou indirectement par \nl’intermédiaire du CEA, à l’issue de laquelle sera mis en œuvre, le cas échéant, un retrait \nobligatoire. Le prix de l’offre publique de retrait, et, le cas échéant, du retrait obligatoire, sera \nidentique au prix d’émission de l’augmentation de capital d’AREVA SA, soit 4,50 euros par action. \n \nLa réalisation de ces augmentations de capital qui représente une mobilisation financière \nexceptionnelle de l'Etat, est un élément majeur et la dernière étape du plan de refondation de la \nfilière nucléaire française engagé en 2015, avant la réalisation définitive de la cession du contrôle \nexclusif de New Areva NP à EDF. L’Etat renouvelle sa confiance aux dirigeants et salariés \nd’AREVA pour mener à bien cette ultime étape.  \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE  \n \n01 53 18 41 13 \n \npresse.mineco@cabinets.finances.gouv.fr \nAgence des Participations de l’Etat  \n01 44 87 70 42 \n  \ncharlotte.neuvy@ape.gouv.fr \n \n", "published_date": "2017-07-12", "section": "Communiques"}