{"id": 299, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=45804734-C94F-430A-ADCD-0A27C4A2076E&filename=1973%20-%20Entretiens%20du%20Tr%C3%A9sor.pdf", "author": null, "title": "1973 - INVITATION PRESSE - Les Entretiens du Trésor - Les défis de la transition écologique - Mercredi 29 janvier 2020 – 9h30", "text": " \n \n \nMINISTERE DE L’ÉCONOMIE ET DES FINANCES \n \n \n \nParis, le 28 janvier 2020 \nN° 1973 \n \nINVITATION PRESSE \n \n \n    \nMercredi 29 janvier 2020 – 9h30 \nMinistère de l’Économie et des Finances  \n \n \nÀ l’occasion de l’édition 2020 des Journées Internationales du Trésor, qui réunissent à Paris l’ensemble des \nconseillers économiques en poste à l’étranger, la Direction générale du Trésor organise une conférence \npublique avec la participation de Bruno Le Maire, Ministre de l’Economie et des Finances, d’Emmanuelle \nWargon, secrétaire d'État auprès de la ministre de la Transition écologique et solidaire, et d’Agnès Pannier-\nRunacher, secrétaire d’État auprès du ministre de l’Économie et des Finances, consacrée aux défis de la \ntransition écologique. \n \nCette conférence qui réunit entreprises, ONG et administrations sera notamment l’occasion de présenter la \nstratégie climat de la DG Trésor. \n \n\n \n \n \nProgramme : Toute presse accréditée \n \n9 h 15 \nOuverture par Bruno Le Maire, Ministre de l’Economie et des Finances (sous réserve \nd’agenda) \n \n9 h 30    \nTable ronde : Les entreprises face aux défis de la transition écologique  \n  \nModération : Bertrand Dumont, directeur général adjoint du Trésor \n Denis Duverne, président du Conseil d’administration, AXA \n Jean-Marc-Boursier, COO et directeur France, groupe SUEZ \n Guillaume Poitrinal, co-fondateur et président, WOODEUM et WO2 \n Marc Benayoun, directeur exécutif – clients, services et territoires, EDF \n Gilles Vermot, directeur du développement durable, SCHNEIDER ELECTRIC  \n       \n \n \nConclusion par Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de \nl’Économie et des Finances (sous réserve d’agenda) \n \n11 h 20   \nTable ronde : Quelles politiques publiques pour la transition écologique ? \n \n \nModération : Enrico Letta, doyen de l’École des Affaires Internationales de Sciences Po \nParis. Ancien président du Conseil italien. \n Thierry Pech, convention citoyenne pour le climat \n Emilie Cariou, députée de la Meuse  \n Carole Le Gall, présidente de la Commission Transition écologique et économique du \nMEDEF et directrice générale de la Business Unit France Réseaux, ENGIE \n Odile Renaud-Basso, directrice générale du Trésor \n \nConclusion par Emmanuelle Wargon, secrétaire d’État auprès de la ministre de la \nTransition écologique et solidaire (sous réserve d’agenda) \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy  \n 01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \nContact presse : \n \nDirection générale du Trésor : 01 44 87 20 41 – elodie.cuerq@dgtresor.gouv.fr \n", "published_date": "2020-01-28", "section": "Communiques"}