{"id": 3642, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19507.pdf", "author": null, "title": "Le Conseil national du numérique soutient la dynamique d'ouverture de l'action publique portée par le plan d'action national de la France pour l'Open Government Partnership", "text": " \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \n \n \n \n \nCommuniqué de presse \nCommuniqué de presse \n \n \nParis, le 22 juillet 2015 \n \n \nLe Conseil national du numérique soutient la dynamique d’ouverture de \nl’action publique portée par le plan d’action national de la France pour l’Open \nGovernment Partnership  \n \n \nA l’occasion de la présentation du plan d’action de la France “Pour une action publique \ntransparente et collaborative” (2015 - 2017) par le Président de la République, le Conseil \nnational du numérique se félicite des engagements pris en faveur d’un État plus ouvert, ainsi \nque de la démarche contributive qui a conduit à leur élaboration.  \n \nLe CNNum salue le travail effectué par la mission Etalab et l’ensemble du Secrétariat \nGénéral à la Modernisation de l’Action Publique (SGMAP) pour l’élaboration du plan \nd’action de la France pour l’OGP, une initiative portée au sein du gouvernement par \nClotilde VALTER. Pour la secrétaire d’Etat chargée de la réforme de l’Etat et de la \nsimplification, “rénover la relation entre l’État et les citoyens, entre l’État et les entreprises, \nutiliser les technologies pour plus d’efficacité et de transparence et donner un nouveau \nsouffle à notre démocratie, constituent des priorités au cœur de notre projet.” Il s’agit d’une \ndémarche innovante de co-construction des politiques publiques à laquelle le CNNum a \nparticipé au travers de la concertation “Ambition numérique”. Les consultations en ligne \n“Gouvernement ouvert” et “Open data : une démocratie plus ouverte et de nouveaux biens \ncommuns”1 de la plateforme contribuez.cnnumerique.fr, ainsi que les ateliers contributifs \norganisés sur l’ensemble du territoire ont permis d’enrichir les grands axes du plan d’action. \nLes engagements présentés dans le plan traduisent une forte volonté de la part des \npouvoirs publics de concrétiser l’adhésion de la France à l’Open Government Partnership \npar des actions concrètes et traçables dans le temps.   \n \nLe Conseil national du numérique soutient la dynamique d’ouverture de l’action \npublique à de nouvelles formes de participation citoyenne et à l’innovation, telle \nqu’esquissée dans le plan d’action. Dans le rapport Ambition numérique remis au Premier \n                                                \n1 Lien vers la consultation “Gouvernement ouvert” et et la synthèse en ligne :cliquer ici   + Lien vers la consultation “Open data : une \ndémocratie plus ouverte et de nouveaux biens communs” et la synthèse en ligne : cliquer ici  \n \n\n \n \n \nCONSEIL NATIONAL DU NUMERIQUE \n \n \n \n \n \nministre le 18 juin dernier2, le CNNum souligne l’importance de mobiliser tous les acteurs de \nla société numérique pour l’élaboration et l’évaluation de l’action publique dans de nombreux \ndomaines comme le climat, la protection sociale ou encore le travail. Il s’agit ainsi de \nrenforcer la transparence de la décision publique et de rompre avec une vision verticale de \nl’expertise pour développer des modes de gouvernance plus ouverts et partagés. Certains \nleviers déclinés dans le plan d’action sont complémentaires aux recommandations du \nCNNum, par exemple en ce qui concerne l’analyse des données d’usages pour \nl’amélioration du design des services publics ou encore la diversification des voies d’accès à \nla fonction publique.3 \n \nLe CNNum appelle enfin le gouvernement à se saisir de ce plan d’action et à veiller \ndurablement à sa mise en œuvre. La mobilisation de l’ensemble des acteurs (décideurs \npublics locaux et nationaux, administrations, société civile, entreprises, etc.) sera \nindispensable à sa réussite dans la durée. Ce plan d’action est également l’occasion pour \nl’administration d’expérimenter et de pérenniser des modes de fonctionnement, de décision \nplus agiles et ouverts à l’innovation. Pour Benoît THIEULIN, Président du Conseil national \ndu numérique, “Axelle LEMAIRE, Secrétaire d’Etat chargée du Numérique a décidé de \nmettre en ligne cet été le projet de loi numérique. Nous espérons que cette méthode sera \nsuivie pour d’autres  projets de loi et initiatives, car c’est un formidable vecteur \nd’empouvoirement pour les citoyens. La transition écologique, le numérique, le dialogue \nsocial, font partie des enjeux qui doivent être intégrés à cette démarche”.   \n \n \nContact presse : Yann BONNET, Secrétaire général du CNNum  \n(presse@cnnumerique.fr / 01 53 44 21 27) \nSuivez l’actualité du CNNum sur contribuez.cnnumerique.fr \n  \n \n \n \n \n \n \n \n \n \n                                                \n2 Lien vers le rapport Ambition numérique : http://contribuez.cnnumerique.fr/#rapport-dl  \n3 Engagements n°18 et n°20 du Plan d’action de la France pour l’OGP (2015-2015)  \n", "published_date": "2015-07-22", "section": "Communiques"}