{"id": 3832, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19123.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA inaugurera le commerce O' Frais, lundi 27 avril à La Courneuve (93)", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 24 avril 2015 \nN°572 \n \nCarole DELGA inaugurera \nle commerce O’Frais \n \nle lundi 27 avril 2015 à 18h15 \n171, avenue Paul Vaillant Couturier, La Courneuve (93) \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, inaugurera le commerce marché O’Frais, le lundi 27 avril 2015 à \n18h15, au 171, avenue Paul Vaillant Couturier, La Courneuve (93). \n \nO’ Frais est une enseigne spécialisée dans les fruits et légumes frais, propriété du groupe Alpha \nPrim. Cette entreprise est le fruit d’une histoire familiale de commerçants non sédentaires en fruits \net légumes.  \n \nDeux principes guident l’implantation de ces hypers-primeurs : les prix des produits frais baissent \nsuivant l’approche de la date de péremption ce qui permet de les rendre accessibles à tous, et le \npersonnel est issu du bassin d’emploi local.  \n \nL’arrivée de ce supermarché O’frais va permettre de maintenir dynamique ce quartier de la \nCourneuve et s’inscrit dans la politique du gouvernement en faveur de la revitalisation de tous nos \nterritoires, notamment à travers la Loi Artisanat, Commerce et TPE du 19 juin 2014. \n \n \nProgramme prévisionnel :  \n \n \n18h15 \n \nVisite du magasin  \n18h45 \nDiscours d’inauguration de Carole DELGA, coupure du ruban, puis échanges avec \nles partenaires du projet et les salariés du magasin \n \n19h30 \nDépart  \n \n \n \n \n \nAccréditations auprès du Bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-04-24", "section": "Communiques"}