{"id": 68, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CD6E5564-B15B-49AC-85E8-34DE5013E3A8&filename=1031%20-%20GERALD%20DARMANIN%20FELICITE%20LES%20DOUANIERS%20DU%20HAVRE%20QUI%20VIENNENT%20DE%20SAISIR%201%2C4%20TONNE%20DE%20COCAINE%20.pdf", "author": null, "title": "1031 - GERALD DARMANIN FELICITE LES DOUANIERS DU HAVRE QUI VIENNENT DE SAISIR 1,4 TONNE DE COCAINE", "text": " \n \n \nCOMMUNIQUÉ DE PRESSE \nGERALD \nDARMANIN \nFELICITE \nLES \nDOUANIERS DU HAVRE QUI VIENNENT DE \nSAISIR 1,4 TONNE DE COCAINE  \nParis, le 19/05/2020 \nN°1031 \n \nGérald Darmanin,  Ministre de l’Action et des Comptes publics, félicite les douaniers de la direction du \nHavre et de la direction nationale du renseignement et des enquêtes douanières (DNRED), qui viennent \nde saisir 1,4 tonne de cocaïne dans la zone portuaire du Havre.  \n \nSuite à un travail d’enquête mené par les agents de la DNRED, les agents de la brigade de surveillance \ndes conteneurs du Havre Port, ciblent un poids lourd transportant un conteneur suspect en provenance \ndu Honduras. Après passage au scanner, les douaniers détectent la présence d’une masse anormale au \nmilieu d’un chargement de café. A l’issue du contrôle physique des marchandises, ils dénombrent près \nd’une quarantaine de sacs contenant au total 1 402 kg de cocaïne, et procèdent à l’interpellation de trois \nindividus.  \n \nL'antenne de police judiciaire du Havre a été saisie de l’enquête pénale, en co-saisine avec l’OFAST, \npar le Parquet de la juridiction inter-régionale spécialisées (JIRS) de Lille. \n \nGérald Darmanin a déclaré : « Je félicite les douaniers du Havre et de la DNRED, dont la remarquable \ncoordination et la réactivité, en cette période si sensible, ont permis d’éviter l’entrée sur notre territoire \nd’une très importante quantité de drogue. Cette saisie de cocaïne est la 3ème plus importante réalisée \npar la douane en métropole ces 7 dernières années. C’est une perte sèche de plus de 100 millions \nd’euros pour le réseau criminel qui en a organisé le transport.  »  \n \n \n \n \n \n \n \n \nCabinet de Gérald Darmanin   \n \n \n \n \n \n \n \n \n \n \n01 53 18 45 06   \n \n \n \n \n \n \n \n \n \n \n \n \n139, rue de Bercy \npresse.macp@cabinets.finances.gouv.fr  \n \n \n \n \n \n \n \n \n \n75012 Paris \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n", "published_date": "2020-05-19", "section": "Communiques"}