{"id": 5220, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14436.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ - La France est restée attractive  pour les investisseurs étrangers en 2012", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n               www.economie.gouv.fr  \n \n         www.commerce-exterieur.gouv.fr                                                      \n \n \nParis, le 7 mars 2013 \nN° 456/ 201 \n   \nLa France est restée attractive  \npour les investisseurs étrangers en 2012 \n \n \n \nDans un contexte de ralentissement de l’économie mondiale et de rééquilibrage budgétaire, \nla France a maintenu son attractivité en 2012. Selon le recensement réalisé par l’Agence \nFrançaise pour les Investissements Internationaux (AFII) avec les Agences régionales de \ndéveloppement économique, le nombre de nouvelles décisions d’investissements créateurs \nd’emplois en France enregistré en 2012 (693) est en effet comparable au résultat de 2011 (698). \nC’est l’un des trois meilleurs résultats enregistrés depuis 15 ans. \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Nicole BRICQ, ministre du \nCommerce extérieur, saluent ce résultat positif. L’année 2012 aura ainsi été la meilleure \ndepuis cinq ans pour le nombre de décisions d’investissement en provenance de plusieurs \npays, tels que les Etats-Unis (156 projets d’investissements, + 5% par rapport à 2011 et 12% par \nrapport à 2010), l’Italie (63), les Pays Bas (24) ou encore la Russie (10). Les investissements \nprovenant des pays émergents progressent également : les BRIC (Brésil, Russie, Inde, Chine) \nsont à l’origine de 8% de l’ensemble des investissements contre 6% en 2011. Les Etats-Unis se \nmaintiennent au premier rang des investisseurs étrangers avec 22% des investissements \ncréateurs d’emploi en France, devant l’Allemagne (16%).  \n \nAu-delà de ces chiffres, Pierre MOSCOVICI et Nicole BRICQ soulignent que ces \ninvestissements sont créateurs d’emplois et de richesse sur le territoire national. Les \nentreprises étrangères en France emploient en effet le quart de l’effectif salarié du secteur \nindustriel et assurent près d’un tiers des exportations françaises. Le contenu en emploi des \nnouvelles décisions d’investissements continue toutefois de baisser de façon tendancielle (26 000 \nemplois associés en 2012 contre 28 000 en 2011), ce qui s’explique par le ralentissement de \nl’activité économique et une plus forte intensité technologique des projets. \n \nEn 2012, plus du quart des investissements concernent des activités de production, et les \nprojets dans des activités à forte valeur ajoutée tiennent une place importante. Les décisions \nd’investissement étranger en recherche, développement et ingénierie représentent ainsi 8% de \nl’ensemble des décisions d’investissement. Cela confirme la pertinence du dispositif en faveur de \nl’innovation voulu par le Gouvernement, à travers notamment le Crédit d’impôt recherche et le \nsoutien aux pôles de compétitivité.  \n \nLes nouvelles implantations restent nombreuses, témoignant de la confiance accordée à \nl’économie française. L’année 2012 s’est ainsi conclue par une augmentation de 8% du nombre \n\n \n \n \nde créations (344). Les entreprises étrangères inscrivent par ailleurs leur présence dans la \ndurée avec 303 extensions recensées en 2012.  \n \nLa diversité des territoires est, selon Pierre MOSCOVICI et Nicole BRICQ, un puissant \nfacteur d’attractivité du site France. L’Ile-de-France accueille aujourd’hui 29% des nouvelles \ndécisions d’investissement, Rhône-Alpes (17%), Provence-Alpes-Côte d’Azur (8 %), Midi- \nPyrénées (7 %), Alsace (5%), et Nord-Pas de Calais (5%).  \n \n \n \nPour Pierre MOSCOVICI et Nicole BRICQ « La destination France continue d’attirer les \ninvestisseurs étrangers et nous voulons aller encore plus loin. Le gouvernement s’est fixé pour \nobjectif d’atteindre, chaque année, 1000 décisions d'investissements d’ici 2017, et l’accueil de 300 \nentreprises non encore implantées sur le territoire. La France doit rester une destination de \npremier ordre pour les investissements directs étrangers » \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.46.89 \n", "published_date": "2013-03-07", "section": "Communiques"}