{"id": 3217, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20379.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE salue le programme de formation du groupe TATI  visant à permettre à ses 2 300 salariés d'obtenir un diplôme valorisant leur formation et l'expérience acquise", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 22 janvier 2016 \nN° 1148 \n \nMartine PINVILLE salue le programme de formation du groupe TATI  \nvisant à permettre à ses 2 300 salariés d’obtenir un diplôme  \nvalorisant leur formation et l’expérience acquise \n \n  \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et \nde l’Economie sociale et solidaire a participé hier à la remise de titres professionnels à des \ndirecteurs de magasins du groupe TATI. Ceci s’inscrit dans le cadre d’un programme de formation \noffrant l’opportunité à l’ensemble des collaborateurs du groupe TATI d’obtenir un titre professionnel \nà des niveaux allant de Bac à Bac + 2.  \nL’enseigne TATI a lancé en 2014 \"Campus pro\", trois parcours de formation homologués par le \nMinistère du Travail pour l’ensemble de ses 340 managers-responsables, adjoints de magasins et \nformateurs. Depuis 2015, le groupe prépare l’ensemble de ses 1500 collaborateurs non cadres, au \ntitre d’Employé de Commerce Magasin (Niveau V) après un cursus de 196 heures de cours. C'est \nau total près de 450 000 heures de formations qui sont délivrées dans ce cadre. \n \nLors de son intervention, Martine PINVILLE a salué la démarche collective et le programme \nambitieux de l’enseigne qui mise sur le renforcement des compétences de l’ensemble de ses \ncollaborateurs, leur offrant ainsi de meilleurs garanties individuelles et une plus grande sécurité sur \nle marché de l’emploi. Le choix fait par les dirigeants du groupe TATI d’investir sur l’humain ne \npeut que leur permettre d’affronter les défis futurs et de réussir pleinement le changement de \npositionnement du groupe sur le marché.   \nDans la continuité des annonces du Président de la République sur le développement de la \nformation afin de créer une nouvelle chance pour tous face à l’emploi, la Secrétaire d’Etat a \nsouhaité mettre en avant ce bel exemple qui s’inscrit dans la valorisation des métiers du \ncommerce pour renforcer leur attractivité. \nMartine PINVILLE : « En offrant depuis maintenant 2 ans la possibilité à tous ses employés de \nbénéficier d’une formation qualifiante, TATI a adopté une politique de formation moderne et \nresponsable par excellence. Pour se renouveler et améliorer sa performance, TATI a fait le choix \nd’investir massivement sur l’essentiel : l’humain. C’est un pari risqué mais gagnant !  \nCette initiative prouve qu’il est possible et nécessaire d’acquérir des compétences tout au long de \nsa vie. C’était le message du président de la République lorsqu’il a présenté son plan d’urgence \npour l’emploi en ce début d’année, et c’est aussi la raison pour laquelle j’ai tenu à participer à la \ncérémonie organisée en l’honneur des premiers diplômés».  \n \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI- 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-01-22", "section": "Communiques"}