{"id": 1294, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BBB1B65C-A45C-4A21-8E92-099F017CE198&filename=213-%20Barom%C3%A8tre%20num%C3%A9rique%202018.pdf", "author": null, "title": "213 - Merci de noter les horaires - Restitution du Baromètre du Numérique 2018  en présence de Mounir MAHJOUBI, lundi 3 décembre", "text": " \n \nMINISTERE DE  \nL’ECONOMIE ET DES FINANCES \nMINISTERE DE L’ACTION  \nET DES COMPTES PUBLICS \n \nParis le 30 novembre 2018 \nN°213 \nINVITATION PRESSE \n \n \nRestitution du Baromètre du Numérique 2018 \nEn présence de Mounir MAHJOUBI,  \nSecrétaire d'État auprès du ministre de l’Économie et des Finances  \net du ministre de l’Action et des Comptes publics, chargé du Numérique  \n \nLundi 3 décembre, 11h00-12h20, Ministère de l’Economie – Hôtel des Ministres  \n139 rue de Bercy 75 012 Paris \n \n \nPROGRAMME \n11h00 : Accueil  \n11h30 : Présentation des résultats du Baromètre du Numérique 2018 :  \n         Martine LOMBARD, membre du collège de l’Autorité de régulation des communications électroniques et \ndes postes (Arcep) ; \n         Gérard LALLEMENT, membre Conseil général de l’économie (CGE) ; \n         Orianne LEDROIT, Directrice de la Mission Société Numérique, Agence du numérique. \n11h50 : Intervention de Mounir MAHJOUBI, Secrétaire d'État auprès du ministre de l’Économie et des Finances et \ndu ministre de l’Action et des Comptes publics, chargé du Numérique \n12h05 : Questions/réponses \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \nLe Baromètre du Numérique est un sondage qui mesure l’adoption des équipements  \net des usages numériques dans la population française. \nhttps://labo.societenumerique.gouv.fr/barometre/ \n \nLe Baromètre du Numérique est une étude annuelle réalisée par le CREDOC pour l’Arcep, le CGE et la Mission \nSociété Numérique (Agence du Numérique), auprès d’un échantillon représentatif de la population française.  \nToutes les données du Baromètre du Numérique depuis 2007 sont disponibles en open data. \n \n\n \n \n \n \n \n \n \n", "published_date": "2018-11-30", "section": "Communiques"}