{"id": 2280, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22415.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE - L'Agence Française de Développement s'engage dans le secteur de la justice en Mauritanie", "text": " \n \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nL’Agence Française de Développement s’engage dans le secteur de la justice en Mauritanie. \n \nLa cérémonie officielle de signature de la Convention de Financement entre l’Agence française de \nDéveloppement et la République Islamique de Mauritanie dans le secteur de la justice s’est déroulée le lundi 17 \navril 2017, en présence du Ministre française de l’Economie et des Finances, Monsieur Michel Sapin.  \n------------------------------------------ \n \n \nSignature d’une convention de financement \nM. Michel Sapin, Ministre français de l’Economie et des Finances, M. El Moctar Ould Djay, Ministre mauritanien de \nl’Economie et des Finances, et Monsieur Lionel Yondo, Directeur de l’Agence Française de Développement (AFD), ont \nsigné, le lundi 17 avril 2017, une Convention de Financement visant à renforcer l’Etat de Droit et la relation entre la \njustice et le justiciable en Mauritanie. Cet évènement a eu lieu en présence de M. Joël Meyer, Ambassadeur de France \nen Mauritanie.  \n \nLe financement facilitera la mise en place d’une justice transparente, protectrice, efficace, crédible et proche du citoyen. \nDans le cadre de ce projet, il est prévu en particulier de contribuer à améliorer la gestion et la formation du personnel \njudiciaire, à garantir un procès équitable en matière pénale, ainsi qu’à faciliter l’élaboration d’une politique pénitentiaire \nqui sera tournée vers la réinsertion et la réintégration des détenus ainsi que sur l’amélioration des conditions de \ndétention. Le financement appuiera aussi les avocats et la société civile dans l’exercice de leurs missions. \n \nLa France, engagée auprès de la Mauritanie pour renforcer la gouvernance et l’Etat de droit \nDébut 2016, l’Etat français a décidé d’élargir le mandat de l’AFD en lui transférant la compétence du financement et de \nmise en œuvre des projets bilatéraux dans le secteur de la gouvernance. L’AFD peut donc intervenir dans les domaines \naussi variés que la modernisation de l’Etat, la gestion des finances publiques,  la gouvernance territoriale, la défense \ndes droits de l’Homme, et la justice. C’est donc dans ce cadre que l’AFD finance son premier projet dans le secteur de la \nJustice en Mauritanie. \n \nToutefois, la France entretient un partenariat historique avec la Mauritanie en matière de gouvernance à travers le \nService de Coopération et d’Action Culturelle de l’Ambassade. Ce dernier, reste un acteur majeur en matière de \nrenforcement des capacités des acteurs de la justice et de la défense des droits de l’Homme notamment à travers les \nbourses d’études, le financement de formation courte ainsi que l’appui à la société civile mauritanienne. \n  \nLe ministre de la Justice, Monsieur  Brahim Ould Daddah a émis le souhait de disposer d’outils adaptés pour construire, \nmener et évaluer la politique de son ministère. Il souhaite que les efforts soient portés  sur la formation du personnel \njudiciaire et le respect des droits aussi bien dans les tribunaux que dans le milieu carcéral. Sollicité par le gouvernement \nmauritanien, Justice Coopération Internationale, l’opérateur du ministère français de la Justice, participera à la mise en \nœuvre de ce projet. Ceci exprime le partenariat solide de la France et de la Mauritanie de nature à favoriser le transfert \ndes compétences et les échanges entre pairs. \n \n------------------------------------------ \n \n \n\n \nL'AFD : l'institution française au service du développement  \nEtablissement public au cœur du dispositif français de coopération, l’Agence Française de Développement (AFD) agit \ndepuis plus de soixante-dix ans pour lutter contre la pauvreté et  favoriser le développement dans les pays du Sud. Elle \nsoutient également le dynamisme économique et social des  Outre-mer.  \nAu moyen de subventions, de prêts, de fonds de garantie ou de contrats de désendettement et de développement, elle \nfinance des projets, des programmes et des études et accompagne ses partenaires du Sud dans le renforcement de \nleurs capacités. \nwww.afd.fr  \nContact presse : Laura Tuéry, Chargée de projets à l’AFD en Mauritanie, tueryl@afd.fr, 41 10 08 79. \n \n \n", "published_date": "2017-04-17", "section": "Communiques"}