{"id": 2516, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21924.pdf", "author": "Michel Sapin", "title": "Stéphane LE FOLL, Michel SAPIN et Christophe SIRUGUE - Comité de suivi des relations commerciales", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nSTEPHANE LE FOLL  \nMINISTRE DE L’AGRICULTURE,  \nDE L’AGROALIMENTAIRE \n ET DE LA FORET,  \nPORTE-PAROLE DU GOUVERNEMENT \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT \nCHARGE DE L'INDUSTRIE \nAUPRES DU MINISTRE DE L'ECONOMIE \nET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 20 décembre 2016  \nN°065  \n \n \nComité de suivi des relations commerciales \n \n \n \nMichel SAPIN, ministre de l’Economie et des Finances, Stéphane LE FOLL, ministre de \nl’Agriculture, de l’Agroalimentaire et de la Forêt, Porte-parole du Gouvernement, et Christophe \nSIRUGUE, secrétaire d’Etat chargé de l’Industrie, ont réuni ce jour le comité de suivi des relations \ncommerciales, en présence de représentants du monde agricole, de l’industrie agroalimentaire et \nde la grande distribution. \n \nA cette occasion, les ministres ont exprimé leur vigilance sur les négociations qui viennent \nde démarrer et qui s’achèveront fin février, et leur souhait que celles-ci se déroulent dans de \nbonnes conditions. Les ministres ont rappelé la nécessité de trouver un juste équilibre au sein des \nfilières économiques, permettant d’assurer la rémunération des acteurs et de soutenir les \ninvestissements et l’innovation, au bénéfice de l’emploi industriel et du pouvoir d’achat des \nménages. \n \nAu cours de la réunion, un rapport d’audit de la Loi de Modernisation de l’Economie (LME) de \n2008 a été remis aux ministres. Ce travail, réalisé par trois économistes, Claire CHAMBOLLE, \nMarie-Laure ALLAIN et Stéphane TUROLLA, met en évidence une baisse des prix à la \nconsommation résultant directement de la mise en œuvre de la LME, et insiste sur la \nnécessité d’une vigilance soutenue quant à l’impact, sur les fournisseurs et les \nconsommateurs de la concentration du secteur de la distribution alimentaire en France. \n \nTout en rappelant que des mesures importantes ont été prises ces trois dernières années à ce \nsujet, Michel SAPIN et Christophe SIRUGUE ont demandé à la DGCCRF d’être particulièrement \nattentive à ces questions pour l’année à venir, notamment pour ce qui concerne les centrales \nd’achat, et ont plus largement souhaité la poursuite déterminée des contrôles sur l’ensemble des \nacteurs. A ce titre, la DGCCRF a présenté le bilan des contrôles de l’année en cours, qui ont \nconduit à 1604 actions de contrôles auprès de 356 établissements visités et à 155M€ de \nremboursement de sommes indûment perçues. \n \nLa réunion a également permis de présenter les mesures prises par le Gouvernement dans le \ncadre de la loi pour la transparence, la lutte contre la corruption et la modernisation de la \nvie économique, promulguée le 9 décembre. Ces mesures visent notamment à renforcer le \npoids des producteurs dans les négociations à travers l’obligation d’établir des contrats-cadre \nentre organisations de producteurs et industriels, et l’obligation pour les industriels et les \nfournisseurs de faire référence au prix prévisionnel moyen payé au producteur ; à responsabiliser \nl’ensemble des acteurs via notamment l’autorisation donnée aux industriels et aux distributeurs \nd’engager une négociation pluriannuelle pour un maximum de 3 ans, et à renforcer la \ntransparence et la lutte contre les pratiques commerciales abusives à travers le relèvement \ndes plafonds des sanctions et une mesure visant à faire respecter l’obligation légale de publication \ndes comptes. \n\n \n \nUne réunion de travail sera organisée prochainement avec l’ensemble des acteurs afin de \nrépondre à l’ensemble des questions relatives à la mise en œuvre de la loi. Par ailleurs, les \nMinistres et les acteurs du comité de suivi des relations commerciales ont acté l’organisation d’un \ngroupe de travail afin d’accompagner le développement des négociations pluriannuelles \nrécemment autorisées suite à la promulgation de la loi relative à la transparence, la lutte contre la \ncorruption et la modernisation de la vie économique. \n \n \nPour Michel SAPIN : \"une concurrence saine doit profiter à tous. Il ne faut ni déréguler, ni tout \nréglementer, il faut trouver les bons équilibres. C’est le sens des mesures adoptées\". \n \nPour Stephane LE FOLL : \"la période de négociations qui s’ouvre aura un impact déterminant sur \nl’équilibre des filières agricoles et agroalimentaires. J’appelle l’ensemble des acteurs à la \nresponsabilité, et à s’appuyer sur les nouvelles mesures introduites dans la loi pour la \ntransparence, la lutte contre la corruption, et la modernisation de la vie économique\". \n \nPour Christophe SIRUGUE, \"notre objectif, c’est que l’on défende tant le consommateur, que le \nsalarié, que le citoyen. C’est le sens de notre action\". \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Michel SAPIN   \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Stéphane LE FOLL \n \n01 49 55 59 74 \n \ncab-presse.agriculture@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2016-12-20", "section": "Communiques"}