{"id": 2935, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20979.pdf", "author": null, "title": "D'ici fin 2016,  l'Etat aura soldé l'héritage des emprunts toxiques des collectivités territoriales", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 26 mai 2016  \nN° 772 \n \n \nD’ici fin 2016,  l’Etat aura soldé l’héritage des emprunts toxiques  \ndes collectivités territoriales  \n \nLe processus de notification des aides aux collectivités touchées par les emprunts \ntoxiques est arrivé à son terme. Michel SAPIN, ministre des Finances et des Comptes \npublics et Christian ECKERT, secrétaire d’Etat chargé du budget, saluent la mobilisation \ndu Fonds de soutien qui, par sa réactivité et son efficacité, a permis aux collectivités et \nétablissements concernés de désensibiliser leurs encours de dette à risque, et ainsi lever \nl’hypothèque pesant sur leur avenir et retrouver la maitrise de leurs choix financiers.  \nLes 676 collectivités et établissements locaux ayant déposé un dossier de demande d’aide \nauprès du fonds de soutien mis en place à l’automne 2014 ont désormais reçu de sa part \nune proposition d’aide. Cet objectif ambitieux a été atteint en dépit de la hausse des taux \nd’intérêt sur une partie de ce portefeuille à partir de janvier 2015 du fait de l’appréciation \ndu franc suisse.  \nLes propositions du fonds de soutien ont été très largement  acceptées. A mi-mai le service \nà compétence nationale gestionnaire du fonds disposait des réponses finales pour 61% \ndes prêts (715 prêts sur 1163). Le taux d’acceptation dépassait 90% (et 97% en termes de \nmontants d’aides), les réponses négatives concernant pour leur grande majorité des prêts \nà faible ou très faible enjeu financier.  \nLa démonstration a été ainsi faite que le dispositif gouvernemental mis en place par la loi \nde finances pour 2014 puis abondé de 1,5 milliard d’euros supplémentaire en loi de \nfinances pour 2016 est bien calibré et que le niveau de prise en charge des pénalités de \nremboursement anticipé, pouvant atteindre légalement un niveau maximal de 75%, répond \neffectivement aux attentes des collectivités. \n\n \n \nNotre pays aura ainsi tourné la triste page des emprunts toxiques des collectivités et \nétablissements locaux, contractés en grande majorité au cours des années 2005-2011 \ndans un contexte où l’absence de réglementation contraignante autorisait tous les excès. \nLa réglementation a été revue en 2013 dans le cadre de la loi bancaire. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-05-26", "section": "Communiques"}