{"id": 1385, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B8F1AF00-E080-4FF0-9E60-27B462F300C4&filename=815%20-%20CP%20signature%20CSF%20chimie.pdf", "author": null, "title": "815 - Signature du contrat de filière « Chimie et Matériaux » - Vendredi 26 octobre 2018", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 26 octobre 2018 \nN° 815    \n \n \nCommuniqué de presse \n \n \nSignature du Contrat de filière \"Chimie et Matériaux\" (CSF) \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \ns’est rendue ce jour dans l'entreprise BCF Life science (Morbihan) aux côtés de Muriel Pénicaud, \nministre du Travail, et de Brune Poirson, secrétaire d’Etat auprès du ministre d’Etat, ministre de la \nTransition écologique et solidaire, pour signer le Contrat stratégique de la filière \"Chimie et \nMatériaux\" avec les représentants de cette filière industrielle. \n \nAprès une visite de l’entreprise, les industriels ont présenté le Contrat stratégique de filière, qui \ncomporte des engagements réciproques avec l’Etat dans les domaines de la transition écologique \net énergétique, des compétences et du développement plateformes industrielles. \n \nLa première priorité du contrat concerne la production de chaleur décarbonnée à des prix \ncompétitifs. La filière chimie consomme en effet beaucoup de chaleur (qui représente jusqu’à 25 % \nde ses coûts) et est l’un des premiers émetteurs industriels de CO2. Le contrat lance donc une \nétude qui identifiera dès mars 2019 des solutions techniques et des projets pilotes en la matière. \n \nLe contrat, qui comporte le lancement d’un \"accélérateur PME\" avec Bpifrance, permet dès cette \nannée à 30 PME de la filière chimique de bénéficier d’un accompagnement intensif pour accélérer \nleur croissance et les aider à devenir des ETI. Le lancement d’un nouvel accélérateur PME dans le \ndomaine de la plasturgie a également été annoncé.  \n \nLe contrat prévoit aussi le lancement d’un engagement de développement de l’emploi et des \ncompétences (EDEC), qui vise à mieux anticiper les besoins de la filière et à mettre en place les \nactions de formation adaptées pour les salariés, notamment dans les domaines de la \ntransformation numérique et énergétique. Les autres secteurs, comme le papier ou le carton, \nferont également l’objet d’EDEC qui leurs sont propres et sont encore en cours de définition. \n \nEnfin, le contrat permet d’approfondir la démarche engagée par l’Etat et les industriels concernant \nle développement des plateformes chimiques. La définition juridique de ces plateformes dans le \nprojet de loi PACTE est une première étape qui permettra de mettre en place une réglementation \nplus adaptée aux spécificités de ces sites industriels majeurs. La filière, avec l’appui de l’Etat et de \nBusiness France, continuera de  promouvoir ces plateformes pour y attirer des investissements \ncréateurs d’emplois. \n \nPour Agnès Pannier-Runacher : \"Les avancées du contrat signé aujourd’hui sont majeures, avec \ndes projets cohérents qui répondent aux enjeux de la filière en matière écologique, économique et \nde compétences. Ce contrat fixe un cap ambitieux, il nous appartient désormais, collectivement, de \npasser à l’action.\" \n \n \nContact presse :  \n \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 -  presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2018-10-26", "section": "Communiques"}