{"id": 228, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=239512B1-1142-4A73-971A-AC406725731B&filename=115%20-%20NaR%20-%20D%C3%A9placement%20de%20C%C3%A9dric%20O%20et%20Sibeth%20NDIAYE%20en%20Guyane.pdf", "author": null, "title": "115 - Sibeth NDIAYE et Cédric O se rendront en Guyane du jeudi 20 au samedi 22 février 2020", "text": " \n \n \nMadame Sibeth NDIAYE \n Secrétaire d’État auprès du Premier ministre, \nPorte-parole du Gouvernement \nMonsieur Cédric O \nSecrétaire d’État auprès du ministre de \nl’Économie et des Finances et du ministre de \nl’Action et des Comptes publics,  \nchargé du Numérique \n \nParis, le 19 février 2020 \n \nNote aux rédactions \n___________________ \n \nMadame Sibeth NDIAYE \nPorte-parole du Gouvernement \n \nMonsieur Cédric O \nSecrétaire d’Etat chargé du Numérique \nse rendront en Guyane \ndu jeudi 20 au samedi 22 février 2020 \nRendre les opportunités numériques accessibles à tous et partout est une priorité pour le \nGouvernement. Cédric O, secrétaire d’Etat chargé du Numérique, et Sibeth NDIAYE, porte-parole \ndu Gouvernement, se rendront en Guyane pour rencontrer des acteurs du numérique du quotidien.  \nLes Ministres visiteront d’abord l’entreprise innovante Mobapi, labellisée FrenchTech,  qui propose \nune solution de collecte, de modification, d’analyse et de partage de données. \nPar ailleurs, ils échangeront à plusieurs occasions avec des acteurs de l’inclusion numérique dont \nl’association Guyaclic, très engagée dans la mise en œuvre de solutions concrètes au service de \nl’accès aux droits et de la montée en autonomie numérique des Guyanais. Une rencontre est aussi \norganisée avec les élus et équipes opérationnelles des collectivités territoriales qui déploient le Pass \nnumérique avec le soutien financier de l’État ainsi qu’avec les porteurs du Hub territorial, financé par \nla Caisse des dépôts/Banque des Territoires. Ce hub a pour mission de rendre plus solides et plus \nvisibles les structures locales qui accompagnent les habitants. Par ailleurs, un retour sera fait par \nPôle emploi, qui a porté une expérimentation du Pass numérique avec la coopérative #APTIC et qui \ns’est engagé au niveau national à contribuer au déploiement national du Pass numérique sur la base \ndes premiers retours d’expérience dont celui en Guyane. En outre, les Ministres échangeront avec \nl’association Canopée des Sciences qui mobilise les technologies (notamment la réalité virtuelle) et \ntravaille à la diffusion d’une culture scientifique et technique essentielle dans la société numérique.  \nEnfin, les Ministres inaugureront un pylône solaire de téléphonie mobile, l’accès au réseau étant la \ncondition sine qua non du développement d’un numérique du quotidien. Les deux Ministres auront \nl’occasion de rappeler qu’en matière du numérique du quotidien, l’État agit dans le cadre d’une \ndémarche partenariale qui intègre les collectivités territoriales, les entreprises, les opérateurs de \nservice public et les acteurs de terrain. \nEn ligne avec l’engagement du Gouvernement en faveur de la jeunesse, les Ministres rencontreront \négalement des jeunes guyanais et se rendront notamment dans un Régiment du service militaire \nadapté (RSMA) à Cayenne.  \n\nProgramme prévisionnel : \n \nJeudi 20 février \n17h00 \nVisite de l’entreprise MOBAPI, entreprise innovante (labellisée French Tech) \nspécialisée dans le développement de capteurs numériques pour la surveillance des \nréseaux d’énergie \nSéquence ouverte à la presse - Micro tendu \n \n18h00 \nEntretien avec Mme Hélène SIRDER, première vice-présidente de la Collectivité \nTerritoriale de Guyane (CTG), et M. Jocelyn HO-TI-NOE, élu en charge du numérique \nsur le thème de la mise en œuvre du Pass Numérique en Guyane \nCollectivité Territoriale de Guyane (CTG)  \nHors presse \n \n19h30 \nÉchange avec la salle \nSéquence ouverte à la presse - Micro tendu \n \n20h00 \nEntretien avec Mme Marie-Laure PHINERA-HORTH, maire de Cayenne, présidente de \nla communauté d’agglomération \nRésidence de Bourda \nHors presse \n \n20h15 \nCocktail dinatoire en présence des acteurs du numérique et de l’innovation en Guyane, \net des grands élus \nRésidence de Bourda \nHors presse \n \nVendredi 21 février \n07h10 \nInvités de Radio Peyi \nCayenne \n \n09h15 \nEchange avec M. Lénaïck ADAM, député de Guyane, M. Georges PATIENT, sénateur \nde Guyane, M. Paul DOLIANKI, maire d’Apatou, et l’association « Canopée des \nsciences » auprès des jeunes : réalisation d’une photosphère lue par casque VR sur la \nbase de prises de vues aériennes par drone.  \nMairie d’Apatou  \nSéquence ouverte à la presse - Micro tendu  \n \n10h40 \nEchange avec M. Jean-Paul FEREIRA, maire d’Awala-Yalimapo \nHors presse \nAwala-Yalimapo \n \n11h00 \nDéplacement sur le carbet de l’association Kudawyada  \nAwala-Yalimapo \nSéquence ouverte à la presse  \n \n11h30 \nDéplacement sur le site de Pointe Isère et présentation de la problématique de la \nprotection de la biodiversité et de l’érosion de l’écosystème littoral \nSéquence ouverte à la presse  \n\n \n12h30 \nEchange avec M. François RINGUET, maire de Kourou, et Mme Marie-Anne CLAIR, \ndirectrice du Centre spatial guyanais (CSG) et rencontre avec les acteurs du centre : \nCNES, Arianespace, Avio, ESA \nCentre spatial guyanais à Kourou \nHors presse \n \n14h30 \nInauguration du pylône solaire \nKourou (RN1) \nSéquence ouverte à la presse - Micro tendu  \n \n18h00 \nDépart du Carnaval de Cayenne \nOffice du Tourisme \nSéquence ouverte à la presse  \n \n19h00 \nSibeth NDIAYE invitée du JT de Guyane la 1ère  \n \n \nSamedi 22 février \n08h30 \nVisite du marché de Cayenne suivie de la visite du Fort Cépérou \nSéquence ouverte à la presse - Micro tendu  \n \n10h00 \nVisite de l’atelier de recyclage d’ordinateurs et entretien avec les jeunes formés \n(Contrats d’Accompagnement dans l’Emploi - CAE) \nAssociation Guyaclic \nSéquence ouverte à la presse - Micro tendu  \n \n11h00 \nPrésentation du Régiment du Service Militaire Adapté (RSMA) et échanges avec les \nvolontaires stagiaires suivi d’un cocktail déjeunatoire \nRSMA - Camp du Tigre  \nSéquence ouverte à la presse \n \n13h30 \nVisite guidée du site du bagne des Annamites : exposé sur les problématiques de \nconservation du patrimoine pénitentiaire et forestier de la Guyane \nMonsinéry \nSéquence ouverte à la presse  \n \n \nMerci de bien vouloir vous accréditer par retour de mail, \nen indiquant votre numéro de portable et votre numéro de carte de presse : \ncommunication@guyane.pref.gouv.fr \n______________________________ \nContacts presse \nCabinet de Sibeth Ndiaye :  \n01 42 75 67 07 / 01 42 75 53 03 / servicepresse.porte-parolat@pm.gouv.fr \nCabinet de Cédric O : \n01 53 18 43 10 / presse@numerique.gouv.fr \n \n \n", "published_date": "2020-02-19", "section": "Communiques"}