{"id": 3231, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20348.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Annonce des lauréats  du deuxième appel à projets  en faveur des Pôles de coopération #ESS", "text": " \n \n \nNAJAT VALLAUD-BELKACEM \nMINISTRE DE L’EDUCATION \nNATIONALE, DE L’ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nSTEPHANE LE FOLL \nMINISTRE DE L’AGRICULTURE, DE \nL’AGROALIMENTAIRE ET DE LA \nFORET \nPORTE-PAROLE DU \nGOUVERNEMENT \n \nSYLVIA PINEL \nMINISTRE DU LOGEMENT DE \nL’EGALITE DES TERRITOIRES ET DE \nLA RURALITE \n \n \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA \nJEUNESSE ET DES SPORTS \n \n \n \nGEORGE PAU-LANGEVIN \nMINISTRE DES OUTRE-MER \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, \nDE L’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \n \n \nPIERRE-RENE LEMAS \nDIRECTEUR GENERAL \nDU GROUPE CAISSE DES DEPOTS \n \nC o m m u n i q u é  d e  p re s s e   \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 15 janvier 2016 \nN°1134 \nAnnonce des lauréats  \ndu deuxième appel à projets  \nen faveur des Pôles de coopération \n#ESS \nA l’occasion d’une cérémonie qui se tenait au Ministère de \nl’Economie, ce jeudi 14 janvier, la Secrétaire d’Etat au \nCommerce, à l’Artisanat, à la Consommation et à l’Economie \nsociale et solidaire, Martine PINVILLE, la Ministre des Outre-\nMer, George PAU-LANGEVIN et Gabrielle GAUTHEY, \nDirectrice des investissements et du développement local de \nla Caisse des Dépôts, ont dévoilé les 14 lauréats de ce \ndeuxième appel à projets destiné à valoriser les dynamiques \nlocales en faveur du développement de l’Economie sociale et \nsolidaire. \nAvec les autres partenaires de cette édition, Ministères de \nl’Education Nationale, de l’Enseignement Supérieur et de la \nRecherche, de l’Agriculture, de l’Agroalimentaire et de la \nForêt, du Logement, de l’Egalité des territoires et de la Ruralité, de la Ville, de la Jeunesse et des \nSports, un budget total de 2.75M€ a pu être mobilisé, consacré au soutien des projets retenus pour \ncette nouvelle édition. \nCet appel à projets vient récompenser les initiatives locales regroupant des entreprises de \nl’Économie sociale et solidaire (mutuelles, coopératives, fondations, associations, sociétés \ncommerciales d’utilité sociale) mais aussi des entreprises « classiques », en lien avec des \ncollectivités territoriales et leurs groupements, des centres de recherche, des établissements \nd’enseignement supérieur et de recherche, des organismes de formation ou tout autre personne \nphysique ou morale, et qui visent une démarche de mutualisation, de coopération ou de \npartenariat au service de projets économiques et sociaux innovants.  \nCes pôles de coopération sont les équivalents des Pôles de compétitivité pour l’Economie sociale \net solidaire et ont pour objectif de favoriser la dynamique économique territoriale en impliquant une \ndiversité d’acteurs.   \nSur les 125 dossiers déposés, 99 étaient éligibles et illustrent une véritable dynamique locale. Un \njury composé des Ministères partenaires et de la Caisse des Dépôts a identifié les 14 projets les \n\n \n \nplus prometteurs, et les plus avancés en termes de stratégie et d’objectifs de développement, \nprévoyant un solide programme opérationnel et une évaluation des résultats des projets. \n \n \nPour Martine PINVILLE « Il faut désormais que ce modèle soit reproduit et renforcé en France, \ncomme dans le reste de l’Europe, pour une économie plus soucieuse de son impact social ! Ce \ndispositif fait la preuve que si l’économie sociale et solidaire est une façon d’entreprendre à part \nentière, elle n’est pas cloisonnée, isolée d’une économie plus classique : ce sont les coopérations \nentre ces deux univers qui font évoluer les pratiques, émerger de nouvelles activités, et révèlent de \nnouveaux potentiels d’emplois. Ceci, les porteurs de projet l’ont déjà compris, à nous de les \naccompagner. » \n \nPour Georges PAU-LANGEVIN : « Ce deuxième appel à projets a atteint ses objectifs en Outre-\nmer : il a suscité des propositions de qualité, gages d’une dynamique enclenchée au profit de \nl’économie sociale et solidaire sur ces territoires. Que les candidats et lauréats soient félicités du \ntravail accompli ! \nC’est une belle avancée : il faut désormais la concrétiser, l’amplifier et la pérenniser. C’est ce à \nquoi s’attachera le Ministère des Outre-mer, en lien avec la Caisse des dépôts, en encourageant, \ncette année encore, l’émergence de projets sur les territoires ultramarins. J’attends que 2016 soit \nune année décisive pour l’économie sociale et solidaire en outre-mer ». \n \nPour Gabrielle GAUTHEY : « Plus que jamais, dans le contexte actuel, difficile, tendu \néconomiquement et socialement, les projets territoriaux au service d’un développement solidaire et \ndurable sont essentiels. Je souhaite que ces initiatives trouvent rapidement leur rythme de \ncroisière et fassent appel à nous pour changer d’échelle : dès aujourd’hui certains porteurs du \npremier appel à projet font émerger un  modèle économique. La Caisse des Dépôts, investisseur \nd’intérêt général, est prête à les accompagner dans cette phase de croissance » \n \nExemple de  projets lauréats :  \nLa Réunion : Le projet EcoPAL est porté par l’association « Initiatives OI », et consiste à mettre \nen place toute une filière économique autour du recyclage de palettes, avec deux principaux axes \nde travail : tout d’abord développer de nouveaux produits tout en s’assurant de l’existence des \nmarchés correspondant, permettant la création de nouveaux emplois. Mais aussi créer les \nconditions nécessaires au passage d’une production artisanale à un process semi-industriel. La \nstructuration de ce pôle permet de répondre au sein d’un même projet à des enjeux de formation \net d’insertion de publics en difficulté, mais aussi de recyclage et de traitement de déchets qui \njusqu’alors n’étaient pas valorisés. \nIle de France : La SCIC « Construire solidaire » rassemble des acteurs de l’habitat et de la \nconstruction écologique (SCIC habitats solidaires, APIJ BAT, OPTIMOB, la factory and co, sarl \nB3…) ayant une expertise reconnue dans ce domaine et déjà très ancrés sur le territoire. L’objectif \nde ce pôle est l’éco construction, le « bâtir sain ». Toute une action de formation est ainsi proposée \nde sorte à sensibiliser au développement local intégré : prévoir des modes de construction \névolutifs à coûts performants mais également développer des logiques de co-conception et de co-\nréhabilitation afin de programmer et construire pour et avec les usagers. \nLanguedoc Roussillon Midi Pyrénées : Organic’Vallée, Société coopérative d’intérêt collectif \n(SCIC) du territoire du Lauragais porte la première zone d’agro activités organisée selon les \nprincipes de l’économie circulaire. Le pôle cherche à offrir les conditions de développement de \ndifférents projets interdépendants, travaillant autour du recyclage, de la valorisation de la biomasse \n\net de flux d’énergie mutualisés. Pour cela Organic’Vallée propose notamment de développer le \nrecours à l’agriculture biologique sur le territoire et souhaite faire la démonstration de nouveaux \nrapports économiques ente des entreprises soucieuses de la relocalisation de leurs \napprovisionnements, du non gaspillage des ressources du territoire et de leurs impacts \nenvironnementaux. \nNord Pas de Calais Picardie : Éco pôle alimentaire de la région d’Audruicq, ce projet est \nporté par l’association Terre d’Opale sur le territoire de la Communauté de communes de la région \nd’Audruic La mobilisation des acteurs autour de ce projet doit permettre d’apporter des réponses \nconcrètes aux problématiques économiques rencontrées par la profession agricole. L’objectif est la \ncréation sur l’Eco-pôle, d’un site de production agricole complémentaire à celle du réseau des \nproducteurs membres. Ceci permettra de diversifier la gamme de produits jusque-là proposée. \nAussi, une meilleure planification entre producteurs doit permettre une plus grande sécurité \nd’approvisionnement et d’écoulement, face au cas, trop souvent rencontré, de mise sur le marché \nde productions identiques par plusieurs agriculteurs. \n \nRetrouvez l’ensemble des 99 projets éligibles dans le dossier de presse \nen cliquant ici  \n \nContacts presse cabinet de Martine PINVILLE : \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-15", "section": "Communiques"}