{"id": 4523, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17690.pdf", "author": null, "title": "Saisie historique de 42,7 tonnes de cannabis en Méditerranée", "text": " \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 27 juin \nN°097  \n \n \nSaisie historique de 42,7 tonnes de cannabis en Méditerranée  \n \n \nMichel SAPIN, ministre des finances et des comptes publics, et Christian ECKERT, secrétaire \nd'Etat au budget, félicitent les agents de la Direction nationale du renseignement et des enquêtes \ndouanières (DNRED) pour leur excellent travail ayant permis la saisie de 42,6 tonnes de cannabis \nen Méditerranée. \n \nUn travail minutieux d’enquête de la douane française a permis d'acquérir la certitude qu'un cargo \nétait chargé d'une importante quantité de résine de cannabis. \n \nDans la mesure où ce bateau ne devait pas accoster en France, la DNRED a contacté ses \nhomologues italiens. La Guardia di Finanzia a alors monté une opération aéro-maritime et \narraisonné le navire au large de la Sicile le 23 juin après-midi.  \n  \nLe bateau a été pris en charge par un remorqueur jusqu’au port de Trapani (Sicile). Suite à la \nfouille complète du navire, 42 tonnes et 672 kilos de résine de cannabis ont été saisies.  \n \nLes 15 membres de l'équipage ont été remis aux autorités judiciaires italiennes. \n  \nLa douane française a travaillé en étroite collaboration avec le réseau MARINFO, un réseau \ndouanier de renseignement maritime, mais aussi avec le centre opérationnel d’analyse du \nrenseignement maritime pour les stupéfiants (MAOC-N).  \n \nLa dernière saisie record avait eu lieu en 1999 dans la Manche, 23,5 tonnes ayant été saisies sur \nun chalutier. \n \nCette affaire illustre l’efficacité de la coopération entre les services européens afin de lutter contre \nles trafics de stupéfiants. \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 42 11         \n", "published_date": "2014-06-27", "section": "Communiques"}