{"id": 1418, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A3AF8960-1274-4DB5-B707-8AAF79A1584D&filename=429.pdf", "author": null, "title": "429 - Olivier DUSSOPT, secrétaire d'Etat auprès de Gérald DARMANIN, ministre de l'action et des comptes publics, fait un point d'étape sur la négociation relative à l'égalité professionnelle dans la fonction publique", "text": " \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 15 octobre 2018 \n \n \n \n Olivier DUSSOPT, secrétaire d’Etat auprès de Gérald DARMANIN, ministre de l’action et des \ncomptes publics, fait un point d’étape sur la négociation relative à l’égalité professionnelle \ndans la fonction publique  \n \nConformément au calendrier fixé lors de l’ouverture de la négociation le 10 septembre dernier, \nOlivier DUSSOPT, secrétaire d’Etat placé auprès du ministre de l’action et des comptes publics, a \nfait un point d’étape ce jour en présence des organisations syndicales représentatives et des \nemployeurs des trois versants de la fonction publique sur le contenu du projet de protocole \nd’accord.  \n \nLe projet de protocole s’articule autour de 5 axes :  \n1. Renforcer la gouvernance des politiques d’égalité professionnelle  \n2. Créer les conditions d’un égal accès aux métiers et aux responsabilités professionnelles \n3. Traiter les situations injustifiées d’écarts de rémunération et de déroulement de carrière  \n4. Mieux accompagner les situations de grossesse, la parentalité et la conciliation des temps \nde vie professionnelle et personnelle \n5. Renforcer la prévention et la lutte contre les violences sexuelles et sexistes. \n  \nLe texte présenté ce jour a été précisé et enrichi par rapport à la version initialement transmise \npour tenir compte des observations formulées par les organisations syndicales lors de la réunion \norganisée le 2 octobre dernier sous l’égide de la Direction générale de l’administration et de la \nfonction publique.  \n \nLe secrétaire d’Etat a rappelé la détermination du Gouvernement à agir et mobiliser tous les leviers \npertinents pour favoriser une plus grande égalité entre les femmes et les hommes, dans l’accès \naux emplois publics, les rémunérations et les déroulements de carrière. Le nouveau texte prévoit \nl’obligation législative pour les employeurs publics de se doter de plans d’action pluriannuels en \nmatière d’égalité entre les femmes et les hommes d’ici au 31 décembre 2021, ainsi que les \nmesures qu’ils devront dans ce cadre obligatoirement mettre en œuvre, qu’il s’agisse de \nl’évaluation et du traitement des écarts de rémunération, de la suppression des freins dans les \ndéroulements de carrière, de la conciliation des temps de vie professionnelle et personnelle ou \nencore de la lutte contre les violences sexuelles et sexistes.  \n \nAutre axe de progrès important par rapport à la version initialement transmise, le projet de \nprotocole assouplit les dispositifs existants pour favoriser la coparentalité : à l’issue du congé de \nmaternité, de paternité ou d’adoption, les agents publics pourront ainsi, de droit, consommer leurs \ndroits acquis sur leur compte épargne temps, solliciter l’exercice d’un temps partiel annualisé sur \nune période de deux mois ou encore solliciter un congé parental pour une période de deux mois \nminimum, contre six mois aujourd’hui.  \n \nLes négociations vont se poursuivre dans les prochains jours, notamment sur l’égal accès aux \nmétiers et aux responsabilités professionnelles. La réunion de conclusion est prévue le 24 octobre \nprochain.  \n \n \n \n \n\n \n \n \n \n \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / Adresse mail : chefcab.semacp@cabinets.finances.gouv.fr \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-10-15", "section": "Communiques"}