{"id": 3014, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20811.pdf", "author": null, "title": "Les services garde-côtes de la douane française sauvent 214 personnes en Méditerranée", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES \nPUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \n AUPRES DU MINISTRE DES FINANCES  ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 19 avril 2016 \nN° 728 \n \n \nLes services garde-côtes de la douane française \nsauvent 214 personnes en Méditerranée \n  \n  \nMichel SAPIN, ministre des Finances et des Comptes publics, et Christian ECKERT, secrétaire \nd’État chargé du Budget, félicitent les services garde-côtes de la douane française, pour le \nsauvetage de 214 personnes en Méditerranée réalisé sous la conduite du préfet maritime \ncoordonnateur de l’action de l’Etat en mer, dans le cadre de l’opération TRITON, pilotée par \nFRONTEX. \n \nL’embarcation a été arraisonnée à 250 milles nautiques (450 km) au sud-est des côtes de la Sicile \npar le patrouilleur des douanes «Jean-François Deniau», dans la nuit de dimanche à lundi.  \n \nPartis d’Egypte, les 106 hommes, 45 femmes (dont une femme enceinte) et 63 mineurs (dont deux \nnourrissons) pour la majorité de nationalités soudanaise, somalienne, comorienne, érythréenne, \nsyrienne et égyptienne, ont été secourus après une dizaine de jours passés en mer. \n \nLe patrouilleur de la douane a remis les 214 personnes ainsi secourues aux autorités italiennes \nlundi dans la soirée. \n \nInauguré le 7 juillet 2015, le navire de la douane est basé à la Seyne-sur-Mer près de Toulon. \nTroisième patrouilleur hauturier de la douane française, il est affecté à des missions de lutte contre \nles grands trafics et participe également aux opérations de lutte contre l'immigration clandestine et \nde sauvetage des naufragés dans le cadre de la surveillance des frontières extérieures de l'Union \neuropéenne, coordonnées par l’agence européenne FRONTEX. \n \n \n \n \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 sec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \nDirection Générale des Douanes et Droits Indirects : 01 57 53 49 91 / dg-bic@douane.finances.gouv.fr  \n", "published_date": "2016-04-19", "section": "Communiques"}