{"id": 5340, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13625.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Benoît HAMON - Déplacement à Trappes, aujourd'hui 22 novembre 2012", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  R é d a c t i o n s  \nN o t e  a u x  R é d a c t i o n s  \nwww.economie.gouv.fr \nParis, le 22 novembre 2012 \nN°238 \n \nBenoît HAMON inaugure ce soir à Trappes la première antenne pour l’Ile-de-France du \nréseau ENVIE et signera à cette occasion les premières embauches en emplois d’avenir des \nYvelines \n \nLe ministre délégué à l’Economie sociale et solidaire se rend à Trappes pour l’inauguration \nofficielle de la nouvelle antenne d’ENVIE (Entreprise Nouvelle Vers l’Insertion par l’Economique), \nen présence de Guy MALANDAIN, maire de Trappes, Jean-Philippe MALLE député des Yvelines \net Sandrine GRANDGAMBE conseillère régionale d’Ile-de-France. L’antenne d’ENVIE à Trappes \nsera positionnée sur les activités de collecte, tri, recyclage d’appareils électroménagers à l’instar \ndes différentes entreprises sociales du réseau.  \n \nL’antenne de Trappes emploie aujourd’hui 17 salariés dont 11 personnes en insertion. A l’occasion \nde la venue de Benoît HAMON, deux jeunes Yvelinois signeront leurs contrats de recrutement en \nemploi d’avenir et rejoindront ainsi l’équipe de salariés permanents d’ENVIE. Ces deux \nrecrutements en emploi d’avenir seront les deux premiers créés du département  \n \nL’implantation d’ENVIE à Trappes contribue également au développement économique du territoire \navec un budget global de 637 000 euros dès la première année, qui atteindra 1 659 000 euros à \nl’horizon 2014. \n \nPour le ministre délégué à l’économie sociale et solidaire, cette entreprise sociale va permettre de \ndévelopper l’emploi de ceux qui en sont le plus éloignés, tout en ayant un impact positif sur \nl’environnement en contribuant localement à la chaîne du ré-emploi. \n \nProgramme du déplacement : \n \n18h 30  \nArrivée du ministre \n \n \nInauguration du Hall de stockage  \n \n19h :   \nSignature de deux conventions d’emplois d’avenir  \n \n19h 10 : \nPrise de parole du ministre suivi d’un échange avec la presse. \n \n17 rue Roger Hennequin, 78190 Trappes \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre, chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-11-22", "section": "Communiques"}