{"id": 5196, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14617.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce la cession de titres Safran par l'Etat", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 26 Mars 2013 \nN° 501 \n \n \nPierre MOSCOVICI annonce la cession de titres Safran par l’Etat \n \n \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, annonce que l’Etat a engagé \naujourd’hui la cession de 3,12% du capital de Safran. \n \nCette cession prend la forme d’un placement institutionnel privé par voie de construction accélérée \nd'un livre d'ordres réservé aux investisseurs institutionnels. Elle porte sur 13 millions d’actions \nSafran détenues par l’Etat. \n \nAu terme de ce placement, selon le nombre d’actions qui seront effectivement cédées, l’Etat \nrestera le premier actionnaire de Safran, avec 27,08% de son capital, ce qui lui permettra, grâce \négalement au jeu des droits de vote doubles, de maintenir son influence identique au sein des \norganes de gouvernance de la société. L’Etat entend par ailleurs demeurer actionnaire de \nréférence au capital de Safran à moyen terme. \n \nCette cession s’inscrit dans le cadre d’une politique de gestion active des participations de l’Etat, \nqui doit permettre de préserver les intérêts patrimoniaux et stratégiques de l’Etat tout en \ndégageant des ressources en fonds propres pour de nouveaux secteurs porteurs de \ndéveloppement économique. \n \nAinsi, le produit de la cession de ces titres, qui sera versé sur le compte d’affectation spéciale des \nparticipations financières de l’Etat, servira à financer de nouveaux investissements productifs au \nservice du redressement de notre économie nationale au travers, notamment, de dotations en \nfonds propres de la Banque Publique d’Investissement.  \n \nComme le prévoit la loi, et afin d’associer davantage les salariés et anciens salariés de l’entreprise \nà son développement, une offre spécifique assortie de conditions préférentielles leur sera \nultérieurement proposée par l’Etat. \n \nCette opération a fait l'objet d'un avis de la Commission des participations et des transferts. \n \n \n \n \n\n \n \n \n \n \nNE PAS DIFFUSER NI DISTRIBUER NI PUBLIER AUX ETATS-UNIS, AU JAPON, EN AUSTRALIE OU \nAU CANADA \nLes valeurs mobilières offertes n’ont pas été, et ne seront pas, enregistrées en vertu du « U.S. Securities Act » de 1933, \ntel que modifié, et ne peuvent pas être offertes ou vendues aux Etats-Unis d’Amérique en l’absence d’un enregistrement \nou d’une exemption d’un tel enregistrement. L’Etat n’a pas l’intention de procéder à une offre publique aux Etats-Unis. \nLe présent communiqué ne constitue pas un prospectus au sens de la Directive 2003/71/CE du Parlement Européen et \ndu Conseil du 4 novembre 2003, telle que transposée dans chacun des Etats membres de l'Espace Economique \nEuropéen (la \"Directive Prospectus\"). \nLe présent communiqué ne constitue pas et ne saurait être considéré comme constituant une offre au public, une offre \nde vente ou une offre de souscription ou comme destiné à solliciter un ordre d'achat ou de souscription dans un \nquelconque pays. \nL'offre et la vente des actions Safran par l'Etat en France sera effectuée dans le cadre d'un placement privé auprès \nd'investisseurs qualifiés, en conformité avec l'article L.411-2 du Code monétaire et financier et les autres dispositions \nlégislatives et réglementaires applicables. L'offre ne sera pas ouverte au public en France. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-03-26", "section": "Communiques"}