{"id": 4278, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18218.pdf", "author": "Emmanuel Macron", "title": "E. MACRON, C. DELGA - Publication du décret précisant les modalités d'application du nouveau droit d'information préalable des salariés en cas de cession de leur entreprise", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \nCAROLE DELGA \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE,  \nDE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 29 octobre 2014 \nN° 147 \n \nPublication du décret précisant les modalités d’application du \nnouveau droit d’information préalable des salariés en cas de \ncession de leur entreprise  \nEntrée en vigueur des dispositions des articles 19 et 20  de la loi \nEconomie Sociale et Solidaire le 1er novembre 2014 \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique et Carole \nDELGA, Secrétaire d'Etat chargée du Commerce, de l'Artisanat, de la Consommation et de \nl'Economie sociale et solidaire annoncent la publication du décret d’application des articles \n19, 20 et 98 de la loi relative à l’Economie sociale et solidaire du 31 juillet dernier, au journal \nofficiel de ce jour. \n \nCe décret est le fruit d’une concertation menée depuis plusieurs semaines avec les \norganisations patronales et syndicales. Il précise les modalités d’application du nouveau droit \nd’information des salariés préalable à la cession de leur entreprise qui entre en vigueur le 1er \nnovembre 2014. \nIl porte notamment sur les modalités techniques de l’information des salariés, qui pourra se \nfaire par tous moyens. Il vise également à préciser les cessions concernées par son entrée \nen vigueur à compter du 1er novembre, à savoir les cessions qui n’ont pas encore fait l’objet \nd’une entrée en négociation exclusive. Les précisions apportées à l’entrée en vigueur de ces \ndispositions sécurisent ainsi les cessions en cours et  facilitent l’application de ce nouveau \ndroit au profit des salariés et des entreprises.  \n \nEn effet, à l’initiative du Gouvernement, afin de simplifier le quotidien des entreprises qui \nenvisagent d’entrer dans un processus de cession, un guide pratique à destination des \nsalariés et des chefs d’entreprises est publié aujourd’hui sur le site du Ministère de \nl’Economie. Il comprend toutes les informations utiles à la bonne mise en œuvre de ce \nnouveau droit. Il détaille également les possibilités d’accompagnement du salarié dans le cas \noù il décide de proposer une offre de rachat. \n \nUne mission parlementaire évaluera, pour le début de l’année 2015, les conditions concrètes \nde mise en œuvre de ce droit et plus largement émettra des recommandations pour faciliter \net accompagner les transmissions et reprises  d’entreprises.  \n \n \n\n \n \n \nCe nouveau droit accordé aux salariés les place en situation de présenter une offre de \nreprise de leur entreprise au propriétaire qui demeure libre de la vendre à la personne de \nson choix, et créé les conditions pour encourager la reprise de leur entreprises par les \nsalariés. Dans cette perspective, la Loi relative à l’Economie sociale et solidaire instaure \négalement pour les salariés, en parallèle de ce droit d’information, un droit de formation à la \nreprise d’entreprise, tous les trois ans.  \n \nAlors que de nombreuses entreprises saines ferment chaque année faute de repreneur (plus \nde 26000 emplois supprimés en 2012 dans les entreprises de plus de 10 salariés, selon \nl’étude de l’Observatoire BPCE mars 2014), ces mesures s’inscrivent dans la volonté du \ngouvernement de redonner du pouvoir d’agir aux salariés pour offrir le maximum de chances \nà la pérennité de l’emploi et l’activité.  \n \nToutes les informations sur l’application du droit d’information des salariés préalable \nà la cession de leur entreprise et guide d’accompagnement à disposition des salariés \net chefs d’entreprises :  \nwww.economie.gouv.fr/droit-d-information-prealable-salaries-cas-cession-entreprise  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13  \nCabinet de Carole DELGA : 01 53 18 44 06  \n \n \n", "published_date": "2014-10-29", "section": "Communiques"}