{"id": 4743, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17148.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI annonce la transposition des nouvelles directives européennes sur la commande publique et un nouveau cadre contractuel pour les marchés publics de travaux", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 12 mars 2014 \nN° 1141 \n \nPierre MOSCOVICI annonce la transposition des nouvelles directives \neuropéennes sur la commande publique et un nouveau cadre \ncontractuel pour les marchés publics de travaux \n             \nPierre MOSCOVICI, ministre de l’Economie et des Finances  a présidé, ce mercredi 12 mars, un \ncolloque consacré à la transposition des nouvelles directives européennes sur la commande \npublique (marchés publics et concessions). A cette occasion, il a annoncé l’architecture de \ntransposition de ces directives, riches de nouvelles simplifications et souplesses qui profiteront aux \nacheteurs comme aux entreprises. Il a également annoncé la publication, le 11 mars, du nouveau \ncahier des clauses administratives générales (CCAG) applicable aux marchés publics de travaux  \nqui permettra de réduire significativement les délais de paiement pour ces marchés.  \nEn clôture de ce colloque, qui a réuni plus de 300 professionnels (acheteurs, élus, universitaires et \npraticiens du droit) et auquel participaient notamment Alain LAMBERT et Thierry MANDON, Pierre \nMOSCOVICI a donné le coup d’envoi de la transposition des nouvelles directives, qui permettront \nd’utiliser plus efficacement les montants alloués chaque année à l’ensemble des marchés publics \n(75 milliards d’euros en 2012). La transposition de la partie législative de ces directives sera \nengagée avant la fin de l’année par une habilitation à procéder par ordonnance s’agissant des \ndirectives marchés, et par un projet de loi s’agissant de la directive concessions. \nLes nouvelles directives sur les marchés publics ouvrent la voie à des simplifications du droit \nnational de la commande publique. Plusieurs de ces simplifications seront transposées à bref délai \npar un décret dont le projet a été mis en consultation publique aujourd’hui. Il s’agit notamment la \nmise en œuvre du « partenariat d’innovation », nouveau type de contrat qui permettra aux \nacheteurs d’adosser leurs commandes à des projets de recherche et développement ; de la \nsimplification des dossiers de candidature (réduits à un document unique facile à remplir) ou \nencore de la réduction des capacités financières exigées des entreprises pour se porter \ncandidates. La transposition de ces directives sera également l’occasion de rationaliser le paysage \njuridique de la commande publique, par une réduction du nombre de catégories de contrats \nexistantes, et par le regroupement de l’ensemble des textes applicables dans un nouveau Code de \nla commande publique.  \nEnfin, Pierre MOSCOVICI s’est félicité de l’adoption du nouveau CCAG pour les marchés de \ntravaux – un cadre contractuel applicable par défaut, bien que chaque marché puisse y déroger –, \nqui permettra de réduire les délais de paiement pour ces marchés.  Cette nouvelle version du \nCCAG instaure une procédure d’établissement tacite du « décompte général et définitif » - le \ndocument qui clôture un marché public et déclenche le délai de paiement de l’entreprise titulaire du \nmarché - qui permettra d’entériner le montant du solde des travaux même dans le silence de \nl’administration. Il réduit également considérablement les délais d’établissement de ce décompte, \nen réduisant de 40 jours au total les délais maximum de son élaboration.  \n \n\n \n \nCette mesure s’inscrit dans une stratégie globale d’amélioration de la trésorerie des entreprises \npar la réduction des délais de paiement dans l’économie. Selon le dernier rapport de l’Observatoire \ndes paiements, les retards de paiement représentent une perte en trésorerie annuelle de 15 \nmilliards d’euros pour les PME et de 6 milliards pour les ETI tous secteurs confondus. Outre ce \nnouveau CCAG, le gouvernement s’est également attaqué à ce problème avec les dispositions sur \nles délais de paiement interentreprises de la loi consommation et en promouvant la facturation \nélectronique dans les marchés publics, pour laquelle le Gouvernement a sollicité une habilitation à \nlégiférer par ordonnance et qui permettra de réduire les délais de traitement des factures \nadressées aux acheteurs publics.  \n \nCes réformes du droit de la commande publique contribueront au programme de simplification en \nfaveur des entreprises arrêté par le Gouvernement et s’inscrivent dans le cadre du Pacte de \nresponsabilité lancé par le Président de la République.  \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2014-03-12", "section": "Communiques"}