{"id": 770, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D20079C5-93E2-4B7D-8CC0-42090380A916&filename=738%20-%20Inauguration%20SEJF%203%20juillet.pdf", "author": null, "title": "738 - NOTE AUX REDACTIONS - Déplacement de Gérald DARMANIN à Ivry-sur-Seine le mercredi 3 juillet à l'occasion de l'inauguration du nouveau service d'enquêtes judiciaires des finances (SEJF)", "text": " \n \nGERALD DARMANIN \nMINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 1er juillet 2019 \nN°738 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Gérald DARMANIN, ministre de l’Action et des Comptes \npublics, à Ivry-sur-Seine le mercredi 3 juillet à l’occasion de \nl’inauguration du nouveau service d’enquêtes judiciaires des finances \n(SEJF) \n \n \nA la suite de la création officielle du Service d’enquêtes judiciaires des finances au 1er juillet \n2019, le Ministre ira à la rencontre des officiers fiscaux judiciaires (OFJ) et des officiers de \ndouane judiciaire (ODJ) sur le site d’Ivry-sur-Seine à 15h30. \n \nCréé au sein du ministère de l’Action et des Comptes publics à partir du service national de douane \njudiciaire (SNDJ), le SEJF augmentera les capacités d’enquête à disposition de l’autorité judiciaire \nen matière fiscale et douanière.  \nDirigé par un magistrat de l’ordre judiciaire, ce service continuera de travailler sur saisine des \nparquets, notamment le Parquet National Financier (PNF).  \nNouveauté de la réforme, il pourra désormais, en complémentarité des moyens du ministère de \nl’Intérieur, être chargé de dossiers de présomption de fraude fiscale nécessitant une expertise fiscale \nde pointe et la mise en œuvre de moyens judiciaires d’enquête. \nIl sera constitué d’agents des douanes et d’agents des services fiscaux spécialement habilités à \nexercer des missions de police judiciaire. Ils disposeront de toutes les prérogatives mises à leur \ndisposition par le code de procédure pénale. \n \nDéroulé : \n \n15h30 Visite d’une salle de cours des officiers fiscaux judiciaires (au rez-de-chaussée) et \nrencontre des 25 OFJ en présence des cadres supérieurs et de douaniers judiciaires \n \nToute presse accréditée \n16h05 Visite des espaces attribués aux OFJ en travaux \n\n \n \nToute presse accréditée \n16h25 Rencontre avec les officiers de douane judiciaire et moment de convivialité \n \nTour image \n17h00 Point presse \n \n \nAdresse : 2 MAIL MONIQUE MAUNOURY TSA 10314 - 94853 IVRY-SUR-SEINE \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-01", "section": "Communiques"}