{"id": 232, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=445B1C3B-AE8A-428B-87A8-2339C984675E&filename=2026%20-%20D%C3%A9placement%20de%20Bruno%20Le%20Maire%20en%20Haute-Savoie%20%2874%29.pdf", "author": "Bruno Le Maire", "title": "2026 - Déplacement de Bruno Le Maire en Haute-Savoie (74) consacré à la décarbonation de l’économie – Jeudi 20 février", "text": " \n \n \n \n             \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \nParis, le 19 février 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°2026 \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire en Haute-Savoie (74) \nconsacré à la décarbonation de l’économie \nJeudi 20 février \nArgonay  \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra demain jeudi 20 février à Argonay en \nHaute-Savoie (74) pour un déplacement consacré à la décarbonation de l’économie.  \n \nLe ministre visitera l’entreprise française MAPED, leader mondial des fournitures scolaires et de bureau. \nDepuis 2009, MAPED s’est engagée dans une démarche de développement durable, porteuse de bénéfices \nenvironnementaux, sociaux et économiques.  \n \nA l’issue, Bruno Le Maire participera à une table ronde avec des chefs d’entreprise sur le thème de la \ndécarbonation de l’économie. Cette table ronde est l’occasion pour les dirigeants d’échanger sur les actions \nmises en place dans leurs entreprises, de partager des bonnes pratiques ou d’identifier des difficultés. Ces \ninformations permettront de nourrir les travaux du Pacte productif dont l’objectif final est d’atteindre une \néconomie zéro carbone d’ici 2050.  \n \nFace à cet objectif ambitieux, le ministre souhaite accompagner les industriels à réduire leurs émissions de \nCO2 en rappelant les différents outils qui peuvent d’ores et déjà être utilisés et en détaillant les leviers \ncomplémentaires qui sont envisagés dans le cadre du Pacte productif.  \n \nProgramme : toutes les séquences sont ouvertes à la presse accréditée  \n \n10 h 15  \nArrivée du ministre sur le site de l’entreprise MAPED \n \n \n530 Route de Pringy, 74370 Argonay \n \n \n \nVisite de l’usine  \n \n11 h \n \nTable ronde avec des chefs d’entreprise sur le thème de la décarbonation de l’économie  \n \n \n \n \n  \nAccréditations auprès du service presse de la préfecture de Haute-Savoie :  \npref-communication@haute-savoie.gouv.fr \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 – presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-02-19", "section": "Communiques"}