{"id": 1568, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BCFE79F0-9615-46B7-933A-6C05B0E9C6B3&filename=624.pdf", "author": null, "title": "624 - Nomination d'Eric Labaye à la présidence du conseil d'administration de l'Ecole polytechnique", "text": " \n \n \n            MINISTERE DES ARMEES \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \nMINISTERE DE L'ENSEIGNEMENT \nSUPERIEUR, DE LA RECHERCHE ET \nDE L'INNOVATION \n \n \nParis, le 3 août 2018 \nN°624 \n \n \nNomination d’Eric Labaye \nà la présidence du conseil d’administration \nde l’Ecole polytechnique \n \n \nSur proposition de Florence Parly, ministre des Armées, Eric Labaye a été nommé président du \nconseil d’administration de l’Ecole polytechnique le 3 août 2018 en conseil des ministres. Il prendra \nses fonctions à la tête de cette institution d’enseignement et de recherche d’excellence à compter \ndu 17 septembre 2018.  \nEric Labaye dispose d’un parcours international nourri de solides expériences dans les secteurs \nindustriel, technologique et académique. Il lui permettra de relever les défis majeurs de l’Ecole \npolytechnique, notamment au plan international. Le Gouvernement lui témoigne toute sa confiance \ndans l’accomplissement de ses missions. \nEric Labaye assurera la présidence exécutive de l’école ; il devra définir et accompagner les \norientations structurantes en termes de formation, de recherche et d’innovation afin de positionner \nl’Ecole polytechnique au meilleur niveau mondial.  \nDans le contexte en forte évolution de l’enseignement supérieur et de la recherche, la \nconcrétisation du projet de création d’une alliance de grandes écoles autour de l’Ecole \npolytechnique, annoncé par le président de la République en octobre dernier sous le nom \nprovisoire de « NewUni », sera l’un de ses chantiers prioritaires. A ce titre, Eric Labaye aura pour \nobjectif de répondre aux attentes du Gouvernement sur NewUni et de donner suite aux actions \nprévues dans la convention de coopération et dans les lignes directrices définies par Jean-Lou \nChameau. Ce dernier, président émérite du California Institute of Technology (Caltech), a rendu \nen juin les conclusions de sa mission sur le regroupement de grandes écoles du quartier de l’Ecole \npolytechnique du Campus Paris-Saclay. Eric Labaye a vocation à présider le directoire de pilotage \ninstitué par la convention de coopération, que viennent d’approuver les conseils de chacun des \nmembres de NewUni, qui comprend à ce stade l’Ecole polytechnique, l’ENSAE, l’ENSTA Paris \nTech, Télécom ParisTech et Télécom Sud Paris. Ce directoire préfigure le futur comité exécutif de \nNewUni. \nAgé de 56 ans, Eric Labaye est diplômé de l’Ecole polytechnique, de Télécom ParisTech et de \nl’INSEAD. Il était jusqu’alors directeur associé senior chez McKinsey & Company, dont il a dirigé le \nbureau français et présidé le McKinsey Global Institute, l’institut de recherche macro-économique \ndu cabinet.  Il a été membre du comité exécutif mondial en charge du capital intellectuel ainsi que \ndu conseil d’administration de la société. Il est également membre du conseil d’école de Télécom \nParisTech, de l’International Advisory Board de l’ESSEC et du conseil stratégique de l’école \nd’affaires publiques de Sciences Po. Sa nomination au poste de président du conseil \nd’administration de l’Ecole polytechnique permet à l’école de bénéficier d’une autorité exécutive de \nhaut niveau au rayonnement incontestable. \n \n \nContacts presse \n \nCabinet de Florence Parly \n01 42 19 67 16  \ncc9-sec@cabinet.defense.gouv.fr \nCabinet de Bruno Le Maire \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \nCabinet de Frédérique Vidal \n01 55 55 84 24  \nsecretariat.communication@recherche.gouv.fr \n", "published_date": "2018-08-03", "section": "Communiques"}