{"id": 2518, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21926.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT saluent l'adoption définitive du projet de loi de finances pour 2017", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET  \nET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 décembre 2016 \nN°067 \n \n \nMichel SAPIN et Christian ECKERT saluent l’adoption définitive du  \nprojet de loi de finances pour 2017 \n \n \nMichel SAPIN, ministre de l’Economie et des Finances et Christian ECKERT, secrétaire d’Etat chargé \ndu Budget et des Comptes publics, saluent l’adoption définitive par les députés du projet de loi de \nfinances pour 2017.  \nLe texte valide en premier lieu les choix budgétaires effectués dans la continuité des années \nprécédentes : une trajectoire de finances publiques crédible et maîtrisée, avec un objectif de \nréduction du déficit public à 2.7 % du PIB en 2017, pour la première fois depuis 10 ans sous la barre \ndes 3% ; une dette publique stabilisée à 96.1% du PIB, contre 89.6% en 2012 et 64.4% en 2007. \nComme en 2016, l’année 2017 devrait permettre à la fois une baisse du déficit et une baisse des \nimpôts. Pour 5 millions de contribuables, la réduction d’impôt de 20% sera réalité dès le mois de \njanvier 2017. Avec un gain moyen de près de 200 euros pour les foyers bénéficiaires, c’est une \nmesure forte pour redonner du pouvoir d’achat aux classes moyennes. Pour les entreprises, le taux \nd’impôt sur les sociétés baissera progressivement pour atteindre 28% en 2020. Le CICE passera \nquant à lui de 6% à 7%. Le secteur associatif pourra également bénéficier d’un crédit d’impôt de taxe \nsur les salaires de 4%. \nLe budget prévoit aussi l’engagement de 7 Md€ de moyens supplémentaires alloués à  l’école et \nl’enseignement supérieur (3 Md€ de moyens nouveaux), la sécurité (près de 2 Md€) et l’emploi \n(2Md€).  \nLe projet de loi de finances pour 2017, c’est aussi l’instauration, historique, du prélèvement à la \nsource de l'impôt sur le revenu à compter du 1er janvier 2018. Il constitue un réel progrès pour les \ncontribuables français en mettant fin au décalage d’un an entre la perception des revenus et \nl’imposition afférente. Tous les services concernés seront à la tâche en 2017 pour garantir le succès \nde sa mise en œuvre.   \n  \nContacts presse : \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-12-20", "section": "Communiques"}