{"id": 4236, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18305.pdf", "author": "Emmanuel Macron", "title": "L. FABIUS, E. MACRON - Saisine de l'Autorité de la concurrence", "text": " \n \n \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES ETRANGERES ET DU \nDEVELOPPEMENT INTERNATIONAL \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE,  \nDE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 18 novembre 2014 \nN° 190 \n \n \n \n \nSAISINE DE L’AUTORITE DE LA CONCURRENCE \n \n \nLe ministre de l’Economie, de l’Industrie et du Numérique, Emmanuel MACRON a saisi  \nl’Autorité de la concurrence, afin qu’elle puisse lui faire part, ainsi qu’à Laurent FABIUS, \nMinistre des Affaires Etrangères et du Développement international, de son avis sur la \nnature des relations contractuelles entre hôteliers et centrales de réservation en ligne. \nAnnoncée lors de la clôture des Assises du Tourisme le 19 juin dernier par Laurent \nFabius, cette saisine vise à la clarification des pratiques existantes. \nL’Autorité de la concurrence expertisera la demande des acteurs hôteliers, visant à \nimposer aux centrales de recourir exclusivement à un contrat de mandat, ce qui leur \ninterdirait d’agir sur les prix de vente au public et contribuerait à la transparence en \nmatière tarifaire.  \nCette demande sera examinée à la lumière des pratiques tarifaires autorisées par le droit \nde l’Union européenne. \nLes ministres ont également souhaité que l’Autorité de la concurrence puisse leur faire \ntoutes les recommandations qu’elle jugera utiles pour améliorer le fonctionnement \nconcurrentiel du marché. \nAvec cette saisine des ministres, le Gouvernement poursuit sa mobilisation pour garantir, \nquels que soient les secteurs, l’équilibre des pratiques commerciales entre les acteurs \néconomiques.   \n \n \nContacts presse : \nService presse de Laurent FABIUS:                     01 43 17 57 93 \nService presse d’Emmanuel MACRON :              01 53 18 45 13 \n \n", "published_date": "2014-11-18", "section": "Communiques"}