{"id": 2116, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22693.pdf", "author": null, "title": "Journées européennes du Patrimoine : Record à Bercy !", "text": " \n \n \n \nBruno Le Maire \nMINISTRE DE L’ECONOMIE  \nET DES FINANCES \n \nGérald Darmanin \nMINISTRE DE L’ACTION  \nET DES COMPTES PUBLICS \n \n \nBenjamin Griveaux \nSECRETAIRE D’ETAT  AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \n \nParis, le 18 septembre 2017  \n \n \nJournées européennes du Patrimoine : \nRecord à Bercy ! \n \n \nPour cette nouvelle édition des Journées européennes du patrimoine, consacrées cette année à la \njeunesse, 5258 visiteurs ont pu découvrir Bercy, ses coulisses et ses métiers. Un excellent bilan, \navec 2000 visiteurs de plus qu’en 2016 et comparable au record de 2015. \n \nBruno Le Maire, ministre de l’Economie et des Finances, Gérald Darmanin, ministre de l’Action et \ndes Comptes publics, et Benjamin Griveaux, secrétaire d’Etat auprès du ministre de l’Economie et \ndes Finances, se félicitent de cette participation. Ils tiennent en particulier à remercier \nchaleureusement les agents de Bercy, mobilisés et passionnés, ainsi que les Français, qui ont pu \ndéambuler dans le ministère et rencontrer les personnels, pour mieux en comprendre le rôle et le \nfonctionnement.  \n \nCette année, pour la première fois à Bercy, un jeu d’énigme géant (live escape Game) a rassemblé \n850 joueurs, devenus l’espace d’une après-midi « les experts de Bercy »  \n \nTout au long du week-end, les visiteurs ont également pu assister à des démonstrations  de \nmaitres-chiens de la douane  qui ont ainsi fait découvrir au public la grande efficacité de leurs \nactions de protection du territoire français. \n \nRevivez les moments sur :   https://twitter.com/i/moments/909775265856933888 \n \n \n \n \nParoles de visiteurs : \n \n« Nous venions d’abord pour découvrir le bâtiment  et nous avons découvert \ndes agents enthousiasmants et passionnants sur chaque stand d’animation » \n \n« Une visite très instructive et un accueil très chaleureux, mention spéciale au \npersonnel de la navette fluviale qui nous a fait découvrir les coulisses du \nministère » \n \n \n \n \nContacts presse : \nCabinet de Bruno Le Maire - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Gérald Darmanin - 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \nCabinet de Benjamin Griveaux - 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2017-09-18", "section": "Communiques"}