{"id": 5057, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15367.pdf", "author": null, "title": "Marisol TOURAINE et Bernard CAZENEUVE saluent la certification des comptes de la sécurité sociale", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET DE LA SANTE \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGE DU BUDGET \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.social-sante.gouv.fr \nwww.economie.gouv.fr \nParis, le 2 juillet 2013 \nN° 694 \n \nMarisol TOURAINE et Bernard CAZENEUVE \nsaluent la certification des comptes de la sécurité sociale \n \n \n \nMarisol TOURAINE, ministre des Affaires sociales et de la Santé, et Bernard CAZENEUVE, \nministre délégué chargé du Budget, ont pris connaissance du rapport sur la certification des \ncomptes de 2012 du régime général de sécurité sociale, publié hier par la Cour des comptes. \n  \nDans son rapport, la Cour souligne la démarche de progrès mise en œuvre par la sécurité sociale, \nnotamment l’importance des chantiers engagés par les branches de sécurité sociale dans un \ncontexte souvent difficile. \n \nLa Cour des comptes a certifié les comptes de la branche famille (avec réserves), après le refus \nde certification exprimé l’an dernier. Elle a relevé la réduction des anomalies de liquidation des \nprestations, ainsi que les avancées constatées dans plusieurs domaines liés aux comptes. C’est \nun progrès important, qui traduit l’ampleur de l’implication de la branche famille en vue d’assurer \nun juste paiement des prestations sociales à leurs bénéficiaires, tout en garantissant la rapidité du \ntraitement de leurs droits. \n \nLa Cour a également confirmé les progrès qu’elle avait constatés en 2012 pour les branches \nmaladie, retraite et recouvrement. Ces constats traduisent en particulier le renforcement du \ncontrôle interne mis en œuvre par les branches. Ainsi, les branches maladie, vieillesse et \nrecouvrement voient leurs comptes certifiés avec réserves. Le nombre de réserves s’est réduit par \nrapport à 2011 pour les branches maladie et recouvrement avec respectivement quatre et six \nréserves, contre cinq et huit en 2011. \n \nLa Cour relève enfin les améliorations importantes apportées aux comptes de la branche accidents \ndu travail – maladies professionnelles, qu’elle avait refusé de certifier l’an dernier : la branche a en \neffet provisionné 0,7 Milliard d’euros au titre des contentieux initiés par les employeurs sur la \ntarification. L’impossibilité de certifier les comptes exprimée par la Cour cette année traduit \ntoutefois la nécessité de fiabiliser encore le recensement de ces contentieux. \n \nAu final, ces résultats en nette amélioration traduisent la mobilisation des organismes du régime \ngénéral et de leurs ministères de tutelle pour répondre aux exigences de qualité et de \ntransparence des comptes de la sécurité sociale. \n \n \n \n \nContacts presse :  \nCabinet de Marisol TOURAINE : 01 40 56 63 55 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-07-02", "section": "Communiques"}