{"id": 4835, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16675.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI, M.TOURAINE et B.CAZENEUVE - Certification des comptes :  31 premiers hôpitaux s'engagent dans la démarche", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES \nET DE LA SANTE \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU \nMINISTRE DE L’ECONOMIE ET DES \nFINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr  \n \n \n \n \nwww.sante.gouv.fr \n \n \n \n \n \n \n            \nParis, le 30 décembre 2013 \nN°1014 \nCertification des comptes :  \n31 premiers hôpitaux s’engagent dans la démarche \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Marisol TOURAINE, ministre \ndes Affaires sociales et de la Santé et Bernard CAZENEUVE, ministre délégué chargé du \nBudget, saluent la publication au journal officiel des 28 et 29 décembre 2013 de deux \ndécrets et d’un arrêté officialisant la 1ère vague de certification des comptes d’hôpitaux \npublics. \nL’entrée en vigueur de la certification des comptes vient couronner un processus \nd’amélioration continue de la qualité comptable de ces mêmes comptes, piloté \ndepuis 2011 par  les ministères chargés de l’économie et des finances, du budget et de la \nsanté  par l'intermédiaire des agences régionales de santé (ARS) et  des directions \nrégionales et départementales des finances publiques (DRFIP/DDFIP).  \nAinsi, dès 2014, 31 hôpitaux – définis par arrêté – s’engageront concrètement dans la \ndémarche. En 2015 et en 2016, tous les établissements publics dont les recettes \ndépassent les 100 millions d’euros les rejoindront. Leurs comptes seront examinés par la \ncour des comptes ou par les commissaires aux comptes, selon les modalités définies dans \nles décrets. \nCette réforme témoigne des efforts permanents des communautés hospitalières pour \nrenforcer l’efficience de  leur  processus de gestion interne. Elle  est cohérente  avec les \nautres programmes « performance » conduits actuellement dans le champ de la \nfacturation (FIDES), des achats (PHARE) et de la comptabilité analytique. \nLa certification apportera une garantie supplémentaire de sincérité et de régularité des \ncomptes, gage de transparence  de  la situation financière des hôpitaux publics vis-à-vis \nde leurs partenaires économiques et institutionnels, ainsi que des usagers.  \n \nPlus d’information : www.sante.gouv.fr/la-fiabilisation-et-la-certification-des-comptes-des-etablissements-\npublics-de-sante.html \n \n \nContacts presse \nDirection générale de l’offre de soins (DGOS)    \nDirection générale des finances publiques (DGFIP) \nStéphane Grossier  Lucie Dufour   \n \n \nCabinet et communication \n01 40 56 73 96  01 40 56 47 43   \n \n \n01 53 18 86 95 \ndgos-com@sante.gouv.fr \n", "published_date": "2013-12-30", "section": "Communiques"}