{"id": 5382, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13294.pdf", "author": null, "title": " Benoît HAMON - Déplacement à Québec pour le Sommet international des coopératives", "text": " \n \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 9 octobre 2012 \nN° 156 \n \n \nAu Sommet international des coopératives à Québec, \n Benoît Hamon met en avant la stratégie de croissance de la France \npour l’Economie sociale et solidaire \n \n \n \nLe ministre délégué en charge de l'Economie sociale et solidaire et de la Consommation \ns’est rendu à Québec pour participer  au Sommet international des coopératives. La tenue \nde ce sommet rassemblant plus de 3000 responsables de coopératives démontre la place \noriginale des coopératives dans l'économie mondiale et leur capacité de résistance  face à \nla crise.  \n \nLe ministre délégué en charge de l’Economie sociale et solidaire a présenté devant une \naudience très internationale son ambition pour une politique publique favorable à l'ESS et \nà ses entreprises. \n \nLors de l’entretien avec son homologue Mme Élaine ZAKAIB, ministre chargée de la \nPolitique industrielle et de la Banque de développement économique du Québec de fortes \nconvergences ont été constatées entre les projets des deux gouvernements en matière \nd'ESS. Benoît Hamon et Elaine ZAKAIB se sont ainsi entendus sur l'intention de conduire \nensemble un projet de coopération portant sur des échanges d'expériences et de bonnes \npratiques, sur l'élaboration d'outils de développement financiers, et sur la promotion de \nl'ESS dans les organisations internationales et dans l'espace francophone. \n \nLes deux ministres ont pu constater les grandes similitudes de situation entre la France et \nle Québec quant à la place de l'ESS dans le PIB national (10%) et la variété des activités \ncoopératives.  \n \nLe ministre a ainsi remarqué au cours de son déplacement la vitalité et l'importance du \nMouvement Desjardins dans l'économie québécoise : incontournable coopérative \nfinancière à laquelle adhèrent la plupart des québécois, cette institution mobilise autour \nd'elle d'importantes ressources permettant le financement de long terme de projets de \ndéveloppement local et d'activités de services, créateurs de lien social et d'emplois. \n \n\n \n \n \n \n \nEnfin lors de l'ouverture du Sommet, le ministre a échangé de manière informelle avec la \nnouvelle Première ministre du Québec, Madame Pauline MAROIS, à quelques jours de sa \nvisite officielle en France. \n \n \nPrenant la parole devant les congressistes, Benoit HAMON a appelé à une évolution \nrésolue des principes qui régissent l'économie mondiale, et dont la crise financière a \ndémontré l'échec. S'inspirant des principes de l'économie coopérative, le ministre a \nsouligné la nécessité de développer des activités et des services qui privilégient le long \nterme, la responsabilité sociale et la participation des sociétaires et usagers. \n \nIl a également rappelé le rôle des banques coopératives en particulier (en France :    \nBanques populaires/Caisses d'Epargne, Crédit agricole, Crédit mutuel...), dont le modèle  \npeut contribuer à une stabilité de l'économie réelle, et a plaidé pour une séparation aussi \nnette que possible des activités de banque de détail et de banque d'investissement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \n", "published_date": "2012-10-09", "section": "Communiques"}