{"id": 5036, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15464.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON se rendra mardi 16 juillet la base de loisirs de Cergy Pontoise pour présenter l'Opération Interministérielle Vacances 2013", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nwww.economie.gouv.fr/dgccrf  \nParis, le 11 Juillet 2013 \nN° 718 \n \n \nBenoît HAMON,  \nministre délégué auprès du Ministre de l'Economie et des Finances, \nchargé de l'Economie sociale et solidaire et de la Consommation  \nse rendra mardi 16 juillet 2013 la base de loisirs de Cergy Pontoise  \npour présenter l’Opération Interministérielle Vacances 2013. \n \nL’Opération Interministérielle Vacances, qui a débuté le 1er juin, est une campagne de contrôles \nmenée par différentes administrations et pilotée par la Direction générale de la concurrence, de la \nconsommation et de la répression des fraudes (DGCCRF). Elle est destinée à prévenir les \npratiques déloyales, abus et infractions à l’égard des estivants. \n \nLe Ministre a demandé aux services d’enquête de la DGCCRF de privilégier cette année, parmi les \ncontrôles effectués : \n \n- \nla mobilisation sur les manifestations et les rassemblements festifs \n- \nla valorisation des produits régionaux et locaux \n- \nla sécurité des activités sportives et de loisirs \n- \nles nouvelles formes d’hébergement. \n \nDéroulé : (ouvert à la presse) \n \n• \n10 H 00 : Visite et contrôle des structures de la base de loisirs par les enquêteurs de la \nDirection départementale de la protection des populations.  \n \n• \n11 H 00 : Point presse.  \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-07-11", "section": "Communiques"}