{"id": 4153, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18452.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN à Rome sur le thème de l'investissement et de la croissance en zone euro", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \nParis, le 12 décembre 2014 \nN° 127 \n \n \nNOTE AUX REDACTIONS \n \n \nDéplacement du ministre des Finances et des Comptes publics à Rome \nsur le thème de l’investissement et de la croissance en zone euro \n \n \nCe déplacement s’inscrit dans le cadre de son programme de visites au niveau européen (Grèce, \nPortugal, Espagne, Irlande, Allemagne…) engagé pour promouvoir des positions communes en \nfaveur de la croissance en Europe.  \n \nProgramme \n \n15 h 30 \nEntretien bilatéral avec Franco BASSANINI, ancien ministre, Président de la \nCassa di depositi e prestiti italienne \n \n16 h 00 \nEntretien bilatéral avec Mateusz SZCZUREK, ministre des Finances \npolonais \n \n16 h 45 \nEntretien bilatéral avec Pier Carlo PADOAN, ministre italien de l’Economie et \ndes Finances et président de l’ECOFIN \n \n17 h 15 \nParticipation à la conférence “Investing in long-term Europe : re-launching \nfixed, network and social infrastructure” avec : \n \n \nRintaro TAMAKI, Secrétaire général adjoint de l’OCDE \n \nPierre MOSCOVICI, Commissaire européen aux Affaires économiques et \nmonétaires, à la Fiscalité et à l'Union douanière \n \nMateusz SZCZUREK, ministre polonais des Finances  \n \nPier Carlo PADOAN, ministre italien de l’Economie et des Finances et \nprésident de l’ECOFIN \n \nCe colloque se tient les 12 et 13 décembre. Il est organisé par la fédération bancaire et des \nassurances italienne, l’OCDE, le club des investisseurs de long terme et la Cassa di depositi e \nprestiti italienne. \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-12-12", "section": "Communiques"}