{"id": 915, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E8B1FE18-451D-4E28-A189-57CC6A612C7C&filename=671%20-%20%20Hackathon%20DVF%20PRESSE.pdf", "author": null, "title": "671 - La Direction Générale des Finances Publiques et Etalab vous invitent à une journée spéciale concernant le projet d'ouverture en open data de la base « demande de valeur foncière » DVF, mercredi 24 avril 2019 à 9 h 30 à Bercy", "text": " \n \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 19 avril 2019 \n \n \nN°671 \n \n \nNOTE AUX REDACTIONS \n#OPENDATA HACKATHON VALEURS FONCIERES \n \nLa Direction Générale des Finances Publiques et Etalab vous invitent à \nune journée spéciale concernant le projet d'ouverture en open data de la \nbase « demande de valeur foncière » DVF. \n \n \nMercredi 24 avril 2019 à 9 h 30 à Bercy \nCentre de conférences Pierre Mendes France du ministère \n139, rue de Bercy – 75012 PARIS \n \n \nEn application la nouvelle loi ESSOC portée par Gérald Darmanin, la Direction générale des \nFinances publiques (DGFiP) va rendre librement accessibles au public, sur le site data.gouv.fr, \nles éléments d’information qu’elle détient au sujet des valeurs foncières déclarées à l’occasion \ndes mutations à titre onéreux intervenues au cours des cinq dernières années. \n \nAfin d’accompagner l’ouverture de la base DVF, la DGFIP organise un événement le 24 avril \nà Bercy, en partenariat avec Etalab, afin de rassembler les communautés de réutilisateurs et \nprésenter les premières exploitations de la base de données. \n \nCet événement sera l'occasion pour les équipes de la DGFIP de présenter la base de données \navant de permettre à quelques utilisateurs historiques de la base d'exposer les usages \ndéveloppés. Ces présentations seront suivies d’un moment plus technique permettant aux \ndifférents acteurs présents de développer des projets innovants basés sur l’exploitation de la \nbase DVF en capitalisant sur les données déjà disponibles en open data, sur les outils mis à \ndisposition par Etalab (géocodeurs, APIs, etc.) ainsi que sur l’expertise métier des équipes de \nla DGFIP.  \n \nLa base « Demande de valeur foncière » DVF, met à disposition des professionnels, des \nadministrations ou des particuliers toutes les informations -comme le prix ou le descriptif du \nbien-  déclarées à l’occasion des mutations immobilières que sont les ventes ou les \nadjudications par exemple.  \n \nLien pour s'inscrire (gratuit mais réservées aux professionnels de la data) afin de participer au \nhackathon (ce lien peut utilement être relayé dans vos articles, sujets, chroniques…) \n:https://www.eventbrite.fr/e/billets-hackathon-demande-de-valeurs-foncieres-dvf-\n60538673803 \n \n \n\n \n \n \n \nPour la presse :  \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \n01 53 18 33 80 \n \n \n \n \n \nPROGRAMME PREVISIONNEL \n \n \n \n \n9h30 : Présentation par les équipes de la DGFIP de la base DVF. \n \n \n10 h : Intervention de ré-utilisateurs de la base DVF CEREMA Nord Picardie / Groupe National \nDVF / Laboratoire d’initiatives foncières et territoriales innovantes (LIFTI) \n \n \n11h–17h : Hackathon. \n \n \n17h- 17h45 : Restitution des travaux  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nBureau de presse de Bercy : 01 53 18 33 80 \n \n", "published_date": "2019-04-19", "section": "Communiques"}