{"id": 1538, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1E776E60-9F20-45D6-B9CA-0C66A82B7701&filename=378%20-%20NAR%20Copil%20PAS.pdf", "author": null, "title": "378 - INVITATION PRESSE   Déplacement de Gérald DARMANIN en Haute-Marne à l'occasion de la réunion du comité de pilotage du prélèvement à la source, jeudi 6 septembre à 11 h", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 5 septembre 2018 \nN° 378 \n \nINVITATION PRESSE  \n \nDéplacement de Gérald DARMANIN,  \nMinistre de l’Action et des Comptes publics, en Haute-Marne \n \nà l’occasion de la réunion du comité de pilotage du prélèvement à la source \net d’une réunion avec les associations d’aide à la personne \n \njeudi 6 septembre 2018 à 11 h 15 \nA la Préfecture de Chaumont (52) \n \nDans le cadre de la mise en œuvre du prélèvement à la source qui prendra effet en janvier 2019, \nle Ministre organise un comité de pilotage départemental qui réunira des représentants \nd’entreprise, des fédérations professionnelles, et des agents d’administrations de la Haute Marne.  \nIl se tiendra dans les locaux de la Préfecture de Haute-Marne et sera suivi d’un micro tendu.  \nLors de ce déplacement, le Ministre ira à la rencontre d’associations d’aide à la personne et \nd’associations caritatives telles que le secours populaire et la croix rouge à la Maison des \nassociations de Chaumont.  \n \nIl aura l’occasion de s’entretenir avec elles des mesures annoncées hier par le Premier ministre à \nsavoir la possibilité pour les contribuables ayant recours aux services à la personne ou faisant des \ndons de bénéficier d’une avance de 60 % de leurs réductions ou crédits d’impôts dès Janvier \n2019.  \n \nCette amélioration de la réforme voulue par le Président de la République apportera un soutien fort \nà la trésorerie des Français. \nUn minibus est mis à disposition des journalistes qui souhaiteraient suivre l’ensemble de la \nvisite à Chaumont et à Langres. \nAccréditations personnelles et obligatoires auprès du bureau presse de Bercy  \npar téléphone  au 01 53 18 33 80 \n \nPréfecture de la Haute-Marne : Lysiane Brisbare 06 86 80 52 55  \n\n \n \n \nDéroulé prévisionnel \n \n11h15 - Réunion du comité de pilotage du prélèvement à la source, suivi d’un micro tendu. \nPréfecture de la Haute-Marne, 89 Rue Victoire de la Marne, 52 000 Chaumont. \n \n14 h 30 - Rencontre avec les associations d’aide à domicile et les associations caritatives de la Haute\nMarne \nMaison des associations. 24 rue des platanes. 52 000 Chaumont  \n \n15 h 00 - Conférence de presse sur le crédit d’impôt et l’acompte dons.  \nMaison des associations. 24 rue des platanes. 52 000 Chaumont  \n \n16 h - Signature de la convention Etat Communauté de communes du Grand Langres.  \nMairie de Langres. Place de l’hôtel de ville. 52 200 Langres  \n \n16 h 45 - Visite au Centre des Finances publiques de Langres pour présentation du service facturier \n1 Rue Aubert, 52 200 Langres \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \n \n \n \n", "published_date": "2018-09-05", "section": "Communiques"}