{"id": 2009, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EDEF7DD7-C2C4-4682-8467-F6712BFC962E&filename=230.pdf", "author": "Bruno Le Maire", "title": "230 - Clôture par Bruno Le Maire du Top 10 des recruteurs de la diversité ce lundi 27 novembre à 17h30 à Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 24 novembre 2017 \nN°230 \n \nINVITATION PRESSE \n \n \nBruno Le Maire, ministre de l’Economie et des Finances,  \nclôturera la cérémonie de remise des trophées du TOP 10 des Recruteurs de la Diversité, \n organisée par la Fondation Mozaïk \n \nle lundi 27 novembre à 17h30 à Bercy \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, clôturera la seconde édition du TOP 10 des \nrecruteurs de la diversité organisée par la Fondation Mozaïk, avec le soutien du ministère de l’Economie et \ndes Finances, de l’association nationale des directeurs de ressources humaines (ANDRH) et du groupe \nEngie. \nCet événement récompense les meilleures pratiques en matière de recrutement des candidats issus des \nterritoires moins privilégiés. Il vise à inspirer l’ensemble des entreprises en mettant en valeur celles qui ont \ncompris, avant les autres, tout l’intérêt qu’elles avaient à ouvrir leurs processus de recrutement à des profils \nnouveaux. \nLa Fondation Mozaïk a pour ambition de changer significativement la donne, en France, en matière \nd’inclusion économique des jeunes. Elle porte la vision du projet de Mozaïk RH qui agit pour une société \ndont les entreprises reflètent la diversité.  \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy au 01 53 18 33 80 \n \n \n \nAdresse : Ministère de l’Economie et des Finances, Centre de Conférences Pierre Mendès France - 139 rue \nde Bercy, 75012 Paris \n \nProgramme complet de l’évènement : http://top10-recruteurs-diversite.com/programme-du-top10-des-\nrecruteurs-de-la-diversite-2017/ \n \n \n \n \n \n \n \nContacts presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-11-24", "section": "Communiques"}