{"id": 2339, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22293.pdf", "author": null, "title": "INVITATION PRESSE - Présentation de FranceIA, la stratégie française en intelligence artificielle, mardi 21 mars à 14h à la cité des Sciences et de l'Industrie", "text": " \n \n \n \nTHIERRY MANDON \nSECRETAIRE D'ÉTAT CHARGE DE L'ENSEIGNEMENT \nSUPERIEUR ET DE LA RECHERCHE \nAUPRES DE LA MINISTRE DE L'ÉDUCATION NATIONALE, \nDE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE \nCHRISTOPHE SIRUGUE \n SECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU  \nNUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 17 mars 2017 \nN°318 \n \nPrésentation de FranceIA, la stratégie française en intelligence artificielle \n \nMardi 21 mars à 14h à la cité des Sciences et de l’Industrie \n \n \nThierry MANDON, secrétaire d'État chargé de l’Enseignement supérieur et de la Recherche, \nChristophe SIRUGUE, secrétaire d’État chargé de l’Industrie, du Numérique et de l’Innovation en \nprésence de  Cedric VILLANI, directeur de l’institut Henri Poincaré, membre du comité d’orientation \nFranceIA, Bertrand BRAUNSCHWEIG, directeur de l’INRIA (Institut national de recherche en \nintelligence artificielle) à Saclay, en charge du groupe de travail sur l’industrialisation et l’appropriation \ndes résultats de la recherche en IA par les entreprises, Rand HINDI, PDG-fondateur de la startup \nSNIPS et membre du CNnum, en charge du groupe de travail sur l’anticipation des impacts \nmacroéconomiques et sociaux de l’IA, \n \nPrésenteront les principales recommandations et la feuille de route de la stratégie France IA, à \nl’occasion d’une conférence de presse.  \n \n \nLancée en janvier dernier, l’initiative FranceIA réunit des experts de l’intelligence artificielle - \nchercheurs, entrepreneurs, grands groupes et pouvoirs publics -  pour co-construire la stratégie \nnationale en Intelligence artificielle. Pilotée par un conseil d’orientation associant les ministères \nconcernés et un panel de personnalités qualifiées, la stratégie France IA identifie les défis que la \nFrance devra relever et propose des recommandations concrètes à mettre en œuvre dans les \nprochaines années pour développer ce potentiel d’innovation dans notre pays. Le grand public a été \nassocié à la démarche lors des Journées de l’IA qui se sont déroulées partout en France du 1er au 3 \nmars. C’est le résultat de ces deux mois d’ébullition associant tous les acteurs français de \nl’Intelligence artificielle, qui sera dévoilé mardi prochain à la Villette. \n \n \nAccréditations au bureau de presse de Bercy : 01 53 18 33 80 \n \n \nContacts presse : \nCabinet de Thierry MANDON :   \n01.55.55.84.24   \nsecretariat.presse@recherche.gouv.fr \nCabinet de Christophe SIRUGUE :  \n01 53 18 44 50  sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-17", "section": "Communiques"}