{"id": 1310, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A91E89AD-D39B-4A13-A707-3728BD81CD90&filename=210%20-%20IP%20TOULOUSE.pdf", "author": null, "title": "210 - Frédérique Vidal et Mounir Mahjoubi co-présideront le premier comité de pilotage du plan national sur l'intelligence artificielle, mercredi 28 novembre à l'Institut de Recherche en Informatique de Toulouse", "text": " \n \nFREDERIQUE VIDAL \nMINISTRE DE L’ENSEIGNEMENT SUPERIEUR,  \nDE LA RECHERCHE ET DE L'INNOVATION \n \nMOUNIR MAHJOUBI  \nSECRETAIRE D’ETAT CHARGE DU NUMERIQUE  \n \n \n \n \n \nParis, le 26 novembre 2018 \nN° 210 \n \nINVITATION PRESSE  \n \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la \nRecherche et de l’Innovation, et Mounir Mahjoubi, secrétaire d’Etat \nchargé du Numérique, co-présideront le premier comité de pilotage du \nplan national sur l’intelligence artificielle, mercredi 28 novembre à \nl’Institut de Recherche en Informatique de Toulouse (IRIT). \n \nProgramme : \n \n \n15 h 45  \nOuverture du Comité de pilotage du plan national sur l’intelligence artificielle. \n \n \nIRIT - Université Paul Sabatier - 118, route de Narbonne - Toulouse \n \n \n \nTour d’image au début du Comité de pilotage (uniquement presse image accréditée) \n \n \n17 h 15  \nPrésentation de la stratégie nationale de recherche en intelligence artificielle,  \n \n \npar Frédérique Vidal et Mounir Mahjoubi. \n \n \n \n \nSuivie d’un point de presse micro tendu. \n \n \nAuditorium J. HERBBRAND \n \nPresse accréditée : \n \nLa présentation de la stratégie nationale de recherche en intelligence artificielle sera suivie d’une \nprésentation par trois start-up toulousaines de leurs travaux en intelligence artificielle.  \nLes journalistes qui le souhaitent peuvent participer à cette séquence.  \n \nDispositions pour la presse :  \nMerci de bien vouloir vous accréditer auprès de : communication@occitanie.gouv.fr \n \n \n \n \nContacts presse :  \nCabinet de Mounir Mahjoubi 01 53 18 43 45 – chefcab@numerique.gouv.fr  \nCabinet de Frédérique Vidal 01 55 55 84 24 - secretariat.communication@recherche.gouv.fr \n \n", "published_date": "2018-11-26", "section": "Communiques"}