{"id": 2938, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20972.pdf", "author": null, "title": "Cotisation foncière des entreprises (CFE) - Imposition forfaitaire sur les entreprises de réseaux (IFER) : Consultation et paiement en ligne des avis d'acompte 2016", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 25 mai 2016 \nN° 771 \n \nCotisation foncière des entreprises (CFE) \nImposition forfaitaire sur les entreprises de réseaux (IFER) \nConsultation et paiement en ligne des avis d’acompte 2016 \nLa Direction générale des Finances publiques vous informe  que les avis d’acompte de CFE et/ou \nd'IFER 2016 sont consultables en ligne à partir du 25 mai 2016 et la date limite de paiement fixée \nau 15 juin 2016 minuit. \nComment consulter son avis ? \nLes avis de CFE et/ou d'IFER sont désormais uniquement accessibles en ligne à partir du compte \nfiscal professionnel sur impots.gouv.fr.  \nLes professionnels (entreprises, auto-entrepreneurs, micro-entreprises…) doivent donc accéder à \nleur compte fiscal à partir de leur espace professionnel pour consulter et payer leurs avis (voir les \nfiches « Consulter un avis de CFE et/ou d’IFER » et « Payer un avis de CFE-IFER/TP » sur la \npage d’accueil du site impots.gouv.fr). \nComment payer son avis ? \nPlusieurs options sont possibles : \n \nl'adhésion au prélèvement à l’échéance jusqu’au 31 mai 2016 minuit sur le site \nimpots.gouv.fr ou auprès des Centres Prélèvement Service (CPS) dont les \ncoordonnées figurent sur l’avis ; \n \nl'adhésion au prélèvement mensuel jusqu’au 15 juin 2016 minuit, également sur le \nsite impots.gouv.fr ou auprès des CPS ; \n \nle paiement ponctuel direct en ligne jusqu’au 15 juin 2016 minuit en cliquant \nsimplement sur le bouton « Payer » situé au-dessus de l’avis (sous réserve de \nl’enregistrement préalable du compte bancaire dans l’espace professionnel). \nPour en savoir plus sur les obligations en matière de CFE et/ou d'IFER, comment adhérer et \nutiliser l’ensemble des moyens de paiement proposés, rendez-vous sur le site impots.gouv.fr, \nrubrique « Professionnels » où l’information est disponible. \n\n \n \nLes professionnels peuvent également s’adresser à leur service des impôts des entreprises ou à \nleur centre prélèvement service. \n \n \nComment créer son espace professionnel ? \n \nLes usagers qui n’ont pas encore créé leur espace professionnel sont invités à le faire sans \nattendre sur impots.gouv.fr > rubrique « Professionnels » > « Créer / Activer mon espace ». Il doit \nensuite être activé dès la réception du code confidentiel qui est envoyé par courrier. \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n", "published_date": "2016-05-25", "section": "Communiques"}