{"id": 369, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D784A3C3-0EDB-40CC-93C9-21871CC9464B&filename=1922%20-%20R%C3%A9union%20du%20Comit%C3%A9%20de%20s%C3%A9lection%20des%20101%20objets%20fabriqu%C3%A9s%20en%20France.pdf", "author": null, "title": "1922 - Agnès PANNIER-RUNACHER - 101 produits sélectionnés pour la Grande Exposition  du Fabriqué en France à l’Elysée les 18 et 19 janvier 2020", "text": " \n \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 20 décembre 2019 \n N° 1922 \n \n \n \n \nCOMMUNIQUE DE PRESSE \n \n101 produits sélectionnés pour la Grande Exposition  \ndu Fabriqué en France à l’Elysée les 18 et 19 janvier 2020 \n \n \nConformément à la mission que lui a confiée le président de la République, Agnès Pannier-\nRunacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, a réuni jeudi \n19 décembre 2019 un comité de sélection national pour établir la liste des 101 produits – à \nraison d’un objet par département de métropole et d’outre-mer – qui seront présentés aux \nFrançais lors de la Grande Exposition du Fabriqué en France à l’Elysée, les 18 et 19 janvier \n2020. Ce comité était composé de dix personnalités reconnues pour leur engagement en \nfaveur du Fabriqué en France : \n \n- \nFabienne Delahaye, fondatrice et présidente du « MIF Expo, salon du made in France » ; \n- \nDanielle Dubrac, présidente de la Chambre de commerce et d'industrie (CCI) de Seine-\nSaint-Denis et membre du bureau de CCI France ; \n- \nGuillaume Gibault, fondateur de la marque « Le Slip Français » ; \n- \nPhilippe Huppé, député de l'Hérault, membre de la Commission des Affaires \néconomiques à l’Assemblée nationale et auteur du rapport « France, métiers \nd'excellence » ; \n- \nYves Jégo, ancien secrétaire d’État à l’Outre-mer et président de la certification « Origine \nFrance Garantie » ; \n- \nElisabeth Lamure, sénatrice du Rhône, vice-présidente de la Commission des Affaires \néconomiques du Sénat et présidente de la Délégation aux Entreprises ; \n- \nLuc Lesénécal, président de Saint-James et président de l’Association Nationale des \nEntreprise du Patrimoine Vivant ; \n- \nArnaud Montebourg, ancien ministre de l'Économie, du Redressement productif et du \nNumérique, entrepreneur ; \n- \nNathalie Schraen-Guirma, journaliste et animatrice spécialisée dans le fabriqué en \nFrance (« C’est ça la France » sur Sud Radio et « Télématin » sur France 2) ; \n- \nBernard Stalter, président des Chambres de Métiers et de l'Artisanat (CMA France) et \nmembre du Conseil régional du Grand Est. \n \nLes 101 produits d’entreprises françaises retenus par le comité de sélection, qui seront \nprésentés lors de la Grande Exposition à l’Elysée sous réserve de confirmation qu’ils \nrépondent bien à la définition du Fabriqué en France, représentent chacun un département de \nmétropole et d’outre-mer. Considérés comme emblématiques de nos territoires, ils sont le \nreflet de leur richesse et de leur diversité. Ils illustrent également les savoir-faire de nos \nentrepreneurs et de nos producteurs, qu’ils soient ouvriers, agriculteurs, artisans ou \ningénieurs. La liste des 101 produits sera rendue publique début janvier. \n \n \n\n \n \n \n \n \nRetenus parmi les près de 1 750 candidatures, ces 101 produits ont été sélectionnés avec la \nmobilisation des préfets de région, en lien étroit avec les conseils régionaux et en s’appuyant \nsur les chambres consulaires et les relais économiques locaux. Ensemble, ils forment un \néquilibre entre la diversité de nos entreprises, des TPE et PME aux grands groupes en \npassant par les ETI, et celle des secteurs de l’économie française, de l’artisanat à l’innovation \nindustrielle de pointe en passant par l’agroalimentaire. Conformément au souhait du président \nde la République, cette sélection pour la Grande Exposition à l’Elysée valorise la transition \nécologique, l’innovation, ainsi que la présence de labels, régionaux ou nationaux, publics et \nprivés. \n \nLa Grande Exposition à l’Elysée sera gratuite. Une inscription en ligne sera ouverte début \njanvier pour réserver sa place (comme pour les Journées européennes du patrimoine et la \nFête de la musique). Toutes les informations pratiques seront communiquées en début \nd’année prochaine. \n \n \nCONTEXTE : \n \nDepuis 2017, le Gouvernement agit pour faciliter la vie des entreprises, afin qu’elles puissent \ngrandir, investir, innover, embaucher : Lois de finances successives, loi PACTE, ordonnances \ntravail, droit à l’erreur : plusieurs textes ont été adoptés, qui déclinent cette stratégie \nnotamment en faveur des TPE, PME et ETI françaises.  \n \nLe 25 avril dernier, le président de la République a proposé de lancer une nouvelle étape \nautour du Pacte productif, auquel les territoires sont pleinement associés.  \n \nMais donner à nos entreprises les moyens de leur réussite, ce n’est pas seulement agir sur \nl’offre, en levant les freins réglementaires et financiers à leur croissance. \n \nLa thématique du Fabriqué en France est chère aux yeux des Français. Ils sont 74% à se dire \nprêts à payer plus cher un produit dont ils savent qu’il a été fabriqué en France (enquête Ifop \n2018).  \n \nLe Fabriqué en France cristallise l’attachement aux entreprises de nos territoires ainsi qu’une \ncertaine maîtrise de notre indépendance et de notre avenir. Le salon MIF Expo (du 8 au 11 \nnovembre à la Porte de Versailles), lancé en 2012, connait par exemple un succès populaire \ngrandissant. Il accueillait cette année près de 570 exposants et 80 000 visiteurs. \n \nDEFINITION DU FABRIQUE EN FRANCE :  \n \nUne marchandise est considérée comme originaire du pays où a lieu sa dernière \ntransformation substantielle au regard du Code des douanes de l’Union européenne. Les \nopérations simples de conditionnement ou l’apposition d’une étiquette sur un emballage par \nexemple ne suffisent pas à conférer l'origine à un produit.  \n \nContacts presse :  \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2019-12-20", "section": "Communiques"}