{"id": 941, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C9A4963D-CF71-4779-A93B-D2FF4911C44C&filename=5%20-%20IP%20Inauguration%20centre%20ibm%20de%20co-innovation%20en%20intelligence%20artificielle.pdf", "author": null, "title": "5 - INVITATION PRESSE - Déplacement de Frédérique Vidal  et Cédric O à Saclay lundi 8 avril", "text": " \n \n \nMINISTERE DE L’ENSEIGNEMENT SUPERIEUR, \n DE LA RECHERCHE ET DE L’INNOVATION \nSECRETARIAT D’ETAT  \nCHARGE DU NUMERIQUE    \n \n \n  \n——— \nDéplacement de Frédérique Vidal  et Cédric O à Saclay \n ——— \nFrédérique Vidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation et \nCédric O, secrétaire d’Etat chargé du Numérique, se rendront  à Saclay, lundi 8 avril \npour  l’inauguration du centre IBM de co-innovation en intelligence artificielle (32 rue Jean \nRostand 91400 Orsay) \n \nDÉROULÉ PRÉVISIONNEL \n  \n15h00        Arrivées de Frédérique Vidal, ministre de l’Enseignement supérieur, de la \nRecherche et de l’Innovation et de Cédric O, secrétaire d’Etat chargé du Numérique \net accueil par Nicolas Sekkaki, président IBM France. \n \n15h05         Visite et échange avec les équipes IBM Paris Saclay \n \n15h15         Inauguration (ruban) \n \n15h25         Accueil et introduction par Nicolas Sekkaki, président IBM France \n \n15h30         Table-ronde, animée par Harley Davis, vice-président en charge du France Lab \nd’IBM avec Cédric Villani, député,  Yves Lepine, CEO de Guerbet, Sylvie \nRetailleau, présidente de l'Université Paris-Saclay et Nicolas Sekkaki, président \nd'IBM France. \n                    \n                  Interventions de Cédric O, secrétaire d’Etat chargé du Numérique et de Frédérique \nVidal, ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation \n \n\n \n \nDispositions pour la presse :  \n \nMerci de bien vouloir vous accréditer à secretariat.communication@recherche.gouv.fr  \n \n ——— \nCONTACTS PRESSE  \nMinistère de l’Enseignement supérieur, de la Recherche et de l’innovation \nSecrétariat communication et presse du cabinet - Tél. 01 55 55 84 24 - \nsecretariat.communication@recherche.gouv.fr  \n \nCabinet de Cédric O  \nTél. 01 53 18 43 10 / presse@numerique.gouv.fr \n \n \n \n", "published_date": "2019-04-08", "section": "Communiques"}