{"id": 839, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3FD98669-4179-4983-A21C-8A97BCAAACC9&filename=704.pdf", "author": null, "title": "704 - Gérald DARMANIN félicite les douaniers de Clermont-Ferrand pour la saisie de 1,4 tonne de résine de cannabis", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 3 juin 2019 \nN° 704 \n \nGérald DARMANIN félicite les douaniers de Clermont-Ferrand  \nPour la saisie de 1,4 tonne de résine de cannabis \n \nLe Ministre de l’Action et des Comptes publics, Gérald Darmanin, félicite les  agents de la brigade des \ndouanes de Clermont-Ferrand, qui ont saisi le jeudi 30 mai plus de 1,4 tonne de résine de cannabis. La \nvaleur de cette marchandise sur le marché illicite est estimée à plus de 10 millions d’euros. \n \nLe 30 mai, les agents de la brigade des douanes de Clermont-Ferrand ont réalisé une saisie record de 1,4 \ntonne de résine de cannabis. Les produits stupéfiants étaient dissimulés dans un camion frigorifique, derrière \nun chargement de melons frais. Le camion a été contrôlé par les agents des douanes sur l’aire de Garabit \n(A75) – commune de Ruynes-en-Margeride (Cantal).  \n \nLe camion et sa remorque, immatriculés en Espagne, devaient livrer leur chargement de fruits et légumes \n(melons et brocolis) en Belgique et aux Pays-Bas. Le service a été intrigué par le comportement et les \npropos incohérents du chauffeur. Un contrôle approfondi du camion ne pouvant être réalisé sur place, il a \nalors été décidé de procéder à son dépotage dans des locaux adaptés, à proximité du siège de la brigade \ndes douanes en périphérie de Clermont-Ferrand. \n \nAlors que le convoi arrivait à destination, le chauffeur a brusquement tenté d’échapper à son escorte \ndouanière. Une course poursuite s’est alors engagée. Le chauffeur a effectué plusieurs embardées pour \nprovoquer la sortie de route des véhicules douaniers suiveurs, mettant en danger la vie des agents des \ndouanes. Le chauffeur a finalement immobilisé son camion en travers de la route et a pris la fuite à pieds. \nLes agents ont tenté de le rattraper mais il a réussi à leur échapper. Le plan d’alerte a été immédiatement \nactivé et l’aide des services de police sollicitée pour tenter de le retrouver. \n \nLe déchargement intégral des 22 palettes de melons frais a été nécessaire pour accéder à la résine de \ncannabis qui était conditionnée sous forme de savonnettes. \n \nLa précédente saisie de cette importance remonte à janvier 2016 où 1,4 tonne de résine de cannabis avait \nété découverte par la BSI de Clermont-Ferrand, également sur l’A75. \n \nGérald DARMANIN, ministre de l'Action et des Comptes publics a déclaré : «Je félicite les agents des \ndouanes de Clermont-Ferrand pour cette saisie remarquable, témoignage de l'efficacité des contrôles \ndouaniers et de l’implication constante des services dans la lutte contre le trafic de stupéfiants et la \ncriminalité organisée.» \n \nPOUR ALLER PLUS LOIN \n \nLes photos des médicaments saisis :  https://www.flickr.com/gp/douanefrance/d81X0M \n \nCrédit images : Douane française \n  \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n09 70 27 32 72 / 06 64 56 00 02    \n", "published_date": "2019-06-03", "section": "Communiques"}