{"id": 4900, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16360.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON assignent l'enseigne  E.LECLERC devant le tribunal de commerce de Paris", "text": " \n \n \n  \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n BENOIT HAMON  \n MINISTRE DÉLÉGUÉ AUPRÈS DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES, CHARGÉ DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 novembre 2013 \nN° 931 \n \nPierre MOSCOVICI et Benoît HAMON assignent l’enseigne  \nE.LECLERC devant le tribunal de commerce de Paris \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON, ministre chargé \nde l’Economie sociale et solidaire et de la Consommation, ont décidé d'assigner l’enseigne \nE.LECLERC devant le tribunal de commerce de Paris, dans le cadre de la mission de protection \nde l’ordre public économique visant à garantir la préservation de relations commerciales \ntransparentes et loyales entre professionnels. Ils agissent sur le fondement du « déséquilibre \nsignificatif » dans les relations commerciales entre ce distributeur et ses fournisseurs. \n \nL’enseigne a, en effet, inséré dans son contrat type une clause qui oblige chacun de ses \nfournisseurs, en cas de contentieux introduit par un tiers au contrat, y compris le Ministre chargé \nde l’économie dans le cadre de sa mission de gardien de l’ordre public économique, à intervenir en \njustice pour défendre le contrat. L’insertion de cette clause, constatée dès 2012, perdure pour une \npartie des contrats conclus cette année. \n \nCompte tenu du cadre économique général dans lequel sont conclus ces contrats et du rapport de \nforces entre ce distributeur et la plus grande partie de ses fournisseurs, les ministres considèrent \nqu’une telle clause peut constituer une tentative de soumission à des obligations qui créent un \ndéséquilibre significatif dans les droits et obligations des parties, ce qu’interdit le code de \ncommerce depuis la loi de modernisation de l’économie (LME) du 4 août 2008. \n \nCette clause prive le fournisseur de la possibilité de ne pas intervenir au procès et le place dans la \nsituation de devoir choisir entre défendre ses propres intérêts, au risque de mettre en péril sa \nrelation avec le distributeur, ou se ranger aux cotés de ce dernier , le cas échéant en allant à \nl’encontre de ses propres intérêts. \n \nLes ministres interviennent dans le cadre de la mission de protection de l’ordre public économique \nvisant à garantir la préservation de relations commerciales transparentes et loyales entre \nprofessionnels et, par conséquent, à réprimer les pratiques abusives révélatrices d’un rapport de \nforce déséquilibré entre partenaires commerciaux.  \n \nLa négociabilité des prix entre fournisseurs et distributeurs introduite par la LME ne saurait \nconduire à la signature de contrats déséquilibrés, au détriment notamment des PME qui fabriquent \ndes produits de grande consommation. \n\n \n \n \n \nPour améliorer l’efficacité de l’action publique dans ce domaine, le projet de loi «consommation», \nactuellement discuté à l’Assemblée Nationale, prévoit d’ailleurs de renforcer les pouvoirs de la \nDGCCRF, en créant des amendes administratives en cas de non respect des dispositions du code \nde commerce relatives aux délais de paiement et au formalisme contractuel.  \n \nPierre MOSCOVICI et Benoît HAMON ont indiqué qu’ils « attachent une grande vigilance au juste \néquilibre dans les relations commerciales dont le respect est assuré grâce aux enquêtes des « \nbrigades LME » de la DGCCRF réparties sur l’ensemble du territoire. Il appartient maintenant au \njuge judiciaire de sanctionner les abus identifiés. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Benoit HAMON : 01.53.18.41.04 \n \n", "published_date": "2013-11-20", "section": "Communiques"}