{"id": 1767, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B891CC6-DB17-45B8-B4CD-30A8412E79FD&filename=236%20-%20CP%20saisie%20Narbonne.pdf", "author": null, "title": "236 - Gérald Darmanin félicite les douaniers de Narbonne pour une saisie cumulée de 4 tonnes de cannabis en deux semaines", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 26 avril 2018 \nN° 236 \n \n \nGérald Darmanin félicite les douaniers de Narbonne pour une saisie \ncumulée de 4 tonnes de cannabis en deux semaines  \n \nLe 14 avril, les douaniers de Narbonne ont saisi 1 068 kg de cannabis dans un ensemble routier supposé \ntransporter des caisses en bois vides depuis l’Espagne vers la Grèce. Cela porte à 3 962 kg les quantités de \ncannabis saisies par cette unité en moins de deux semaines, après la saisie de 2,9 t de cannabis réalisée le \n2 avril.  \n \nC’est à 14h30, dans le flot de véhicules roulant sur l’A9 entre Perpignan et Montpellier, que les douaniers \ninterceptent, pour le contrôler, un camion frigorifique immatriculé en Espagne. Escorté vers une aire de \nrepos, le chauffeur, de nationalité espagnole, déclare se rendre en Grèce pour y acheminer des caisses en \nbois. Les douaniers décident de procéder à un contrôle approfondi du chargement, composé de palettes, \nsurmontées pour chacune de quatre caisses en bois. Si ces dernières sont vides à l’avant du chargement, \ndes caisses au niveau des dernières palettes contiennent des sacs en plastique noir contenant de la résine \nde cannabis et des sacs argentés renfermant de l’herbe de cannabis.  \n \nAu total 1 045 kg de résine et 23 kg d’herbe sont extraits du chargement. La valeur de la marchandise de \nfraude est estimée à près de 8 millions d’euros sur le marché illicite de la revente des stupéfiants.  \n \nLe chauffeur est immédiatement placé en retenue douanière puis remis au service régional de police \njudiciaire de Perpignan sur instruction du Procureur de la République de Narbonne à l’issue de la procédure \ndouanière. La juridiction interrégionale spécialisée de Marseille s’est saisie du dossier. \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics : « je félicite les agents de la brigade des \ndouanes de Narbonne pour ces deux saisies importantes de cannabis, coup sur coup. C’est le témoignage \nde la qualité des méthodes de travail des agents de la douane française en termes de ciblage et de \ncontrôle. » \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 42 11   \n presse@douane.finances.gouv.fr \n \n \n", "published_date": "2018-04-26", "section": "Communiques"}