{"id": 2648, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21669.pdf", "author": "Michel Sapin", "title": "Déclaration de Michel SAPIN à l'issue du Conseil Ecofin", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \nParis, le 8 novembre 2016 \nN°218 \n \n \n \nDéclaration de Michel SAPIN à l’issue du Conseil Ecofin \n \n \n \nLa réunion des ministres des Finances de l’Union européenne, à laquelle j’ai participé aujourd’hui \nà Bruxelles, a permis des avancées importantes sur plusieurs points : \n \n- \nEn réponse au scandale des Panama papers, nous avons franchi une étape décisive avec \nun accord des 28 Etats membres sur la définition de critères devant permettre l’élaboration \navant la fin de l’année 2017 d’une liste européenne des juridictions non-coopératives en \nmatière fiscale. Avec cette liste, l’Europe se dote d’un outil qui la maintiendra en pointe au \nniveau international dans la lutte contre les paradis fiscaux et l’évasion fiscale. Il est \nmaintenant essentiel d'appliquer sans délai les critères adoptés pour l'élaboration de cette \nliste afin de tenir les échéances que nous sommes fixées ; \n \n- \nNous avons aussi progressé dans la lutte contre le financement du terrorisme en nous \nmettant d’accord sur l’objectif d’adopter d’ici à la fin de l’année le projet de directive anti-\nblanchiment, qui permettra, par des mesures très concrètes, de mieux contrôler le \nfinancement d’activités terroristes. Il est particulièrement important pour la France de \npermettre la transparence des informations sur les bénéficiaires effectifs de l’ensemble des \nstructures financières, quelle que soit leur forme. Il faut qu'elles puissent être accessibles, \net que la coopération entre cellules européennes de renseignement financier soit encore \nrenforcée ; \n \n- \nEnfin, nous avons accueilli avec satisfaction les propositions de la Commission européenne \nqui doivent en particulier aboutir à une harmonisation de l’impôt sur les sociétés. La \nFrance, ainsi que les autres Etats membres de l’UE, ont soutenu l’esprit de ce paquet \nlégislatif. Nous attendons maintenant que les négociations progressent efficacement afin \nd’aboutir à une véritable convergence dans le domaine fiscal.  \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2016-11-08", "section": "Communiques"}