{"id": 5149, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14847.pdf", "author": "Pierre Moscovici", "title": "P. MOSCOVICI, N.BRICQ, B. CAZENEUVE - Les douaniers d'Hendaye et de la brigade scanner mobile totalisent 7,6 tonnes de cannabis en deux prises dans la journée d'hier", "text": " \n \n \n  \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \n \nParis, le 26 avril 2013 \nN° 563/264 \n \nLes douaniers d’Hendaye et de la brigade scanner mobile \n totalisent 7,6 tonnes de cannabis  \n en deux prises dans la journée d’hier \n \n \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, Nicole BRICQ, ministre du \nCommerce extérieur et Bernard CAZENEUVE, ministre délégué chargé du Budget félicitent les \nagents des douanes d’Hendaye et de la brigade Scanner Mobile Spécial (SMS), qui ont saisi \n7 739 kg de résine de cannabis en deux prises dans la journée du 25 avril 2013. La valeur de \nmarchandise est estimée à près de 39 millions d’euros sur le marché illicite de revente des \nstupéfiants.  \n \nLes deux saisies ont été réalisées au péage autoroutier de Maritxu (A63), sur la commune de \nBiriatou dans les Pyrénées Atlantiques. La première a fait suite au contrôle à 13h30 d’un \nchargement d’oranges. 2,1 tonnes de résine de cannabis ont été extraites du fond du chargement \nprésentant, au fur et à mesure du déchargement du camion, des fruits d’une qualité de plus en \nplus douteuse. Le chauffeur a été interpellé.  \n \nLa seconde, réalisée à 23h30 a fait suite au contrôle, en collaboration avec un scanner mobile de \nla douane, d’un camion sélectionné par les douaniers d’Hendaye, transportant des courges. \nL’image analysée par les douaniers de la brigade scanner révélant des anomalies dans le \nchargement, celui-ci a été vidé, permettant de découvrir 5 527 kg de résine de cannabis derrière \nles légumes, pour certains avariés. Les deux occupants du camion ont été interpellés.  \n \nCes saisies majeures font suite à la prise par la douane de 6,8 tonnes de cannabis le 10 février et \nde 2,3 tonnes le 30 mars. Il s’agit d’un nouveau coup porté par la douane française aux réseaux \ncriminels. En 2012, les services douaniers français ont intercepté 24 tonnes de cette drogue. \n \n \n \nContact presse : \nService presse de la DGGDI : Serge Puccetti, directeur de la communication :01 57 53 47 18 / 42 11         \n", "published_date": "2013-04-26", "section": "Communiques"}