{"id": 1651, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4258695B-0BBA-441F-869A-EEF3441B5516&filename=559%20-%20NOTE%20AUX%20R%C3%89DACTIONS%20-%20D%C3%A9placement%20de%20Delphine%20G%C3%A9ny-Stephann%20aux%20Rencontres%20%C3%A9conomiques%20du%20monde%20arabe%20-%20Mardi%2026%20juin%20%E2%80%93%208%20h%2030%20%E2%80%93%20Institut%20du%20monde%20arabe%27.pdf", "author": null, "title": "559 - NOTE AUX RÉDACTIONS - Déplacement de Delphine Gény-Stephann aux Rencontres économiques du monde arabe - Mardi 26 juin – 8 h 30 – Institut du monde arabe", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 25 juin 2018 \nN° 559 \nNOTE AUX RÉDACTIONS \n \n Déplacement de Delphine Gény-Stephann aux Rencontres \néconomiques du monde arabe \n  \nMardi 26 juin – 8 h 30 – Institut du monde arabe \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, se \nrendra aux Rencontres économiques du monde arabe, mardi 26 juin à 8h30 à l’Institut du monde arabe \n(IMA).  \nLancées en 2014 par l’Institut du monde arabe, les Rencontres économiques du monde arabe sont une \noccasion pour les décideurs internationaux en lien avec le monde arabe d’échanger sur des enjeux \néconomiques d’actualité. Ces rencontres suivent des thématiques sectorielles (économie numérique, \nfinances, secteur bancaire, développement urbain, transition énergétique) ou géographiques (Maroc, \nEgypte, Afrique subsaharienne). \n \nCette édition, sur le thème de « L’avenir des échanges franco-égyptiens », sera consacrée aux \nopportunités liées au nouveau Canal de Suez et au développement de sa zone économique adjacente. \nElle s’inscrit dans le cadre de la saison égyptienne organisée par l’IMA autour de l’exposition                 \n« L’épopée du canal de Suez, des pharaons au XXIe siècle ». Au cours de cette journée, des tables \nrondes donneront la parole à des chefs d’entreprises français et égyptiens, afin d’aborder notamment \nles grands enjeux macro-économiques, les défis du développement urbain et l’essor des énergies \nrenouvelables. \n \nLa secrétaire d’Etat s’entretiendra avec Sahar Nasr, ministre de l’Investissement et de la Coopération \ninternationale de la République arabe d’Egypte, puis y prononcera un discours.  \n \nProgramme : \n \n \n08 h 30  \nArrivée de la secrétaire d’Etat (Institut du monde arabe - 1 rue des Fossés Saint- \nBernard, Place Mohammed V, Paris V) \n \n \nEntretien avec Sahar Nasr (Huis-clos) \n \n09 h 00 \nOuverture des Rencontres économiques du monde arabe (presse accréditée) \n \nAllocution d’accueil de Jack Lang, président de l’Institut du Monde Arabe \n \nDiscours de la secrétaire d’Etat \n \nDiscours de Hala Helmy El Said, ministre de la Planification, du Suivi et de la \nRéforme de l’Administration de la République arabe d’Egypte \n \nDiscours de Sahar Nasr \n \n \n Accréditations auprès de Sabrina Bendali : \n06 11 34 75 09 – sbendali.imarabe@gmail.com  \n \n \n \nContact presse : \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n", "published_date": "2018-06-25", "section": "Communiques"}