{"id": 1003, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EF8FFCC3-93F8-4AA3-9291-DA04A626FFFA&filename=639.pdf", "author": null, "title": "639 - Gérald Darmanin présente sept initiatives pour une nouvelle relation de confiance entre les entreprises et l'administration fiscale", "text": " \n \n \n \n             \n           \n GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS  \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 14 mars 2019 \n \n \nGérald Darmanin présente sept initiatives pour une \nnouvelle relation de confiance entre les entreprises et \nl’administration fiscale \n \n \n \n \nDans le prolongement de la loi pour un État au service d’une société de confiance (ESSOC), \nGérald Darmanin, Ministre de l’Action et des Comptes publics, a dévoilé aujourd’hui la \nnouvelle démarche de la direction générale des finances publiques (DGFiP) en matière de \nconformité coopérative et de sécurité juridique pour les entreprises. \n \nCette démarche comprend : \n \nun partenariat fiscal pour les grandes entreprises et les ETI, assuré par un service \npartenaire des entreprises (SPE) placé au sein de la direction des grandes entreprises \n(DGE) ; \n \nun accompagnement fiscal personnalisé pour les PME confrontées à des \nproblématiques fiscales liées à leur croissance et leurs activités d’innovation, assuré par \nles pôles d’expertise juridique des directions régionales des finances publiques sur tout \nle territoire ; \n \nun service de mise en conformité fiscale, placé au sein de la DGE, pour traiter dans un \ncadre clair et connu de tous les déclarations rectificatives des entreprises sur des sujets \ncomplexes ; \n \nun examen de conformité fiscale par un tiers de confiance pour sécuriser des points \nusuels de fiscalité présentant de fortes convergences avec la comptabilité, dont le cahier \ndes charges est en cours d’élaboration dans le cadre d’un groupe de travail animé par la \nDGFiP ; \n \nune mobilisation pour les rescrits ; \n \nune amélioration du dialogue et des recours dans le contrôle ; \n \nun appui des entreprises à l’international, dans leurs difficultés avec les administrations \nfiscales étrangères. \n \nMesure phare de ce plan, le partenariat fiscal et l’accompagnement fiscal personnalisé \nconsistent à mobiliser des équipes d’experts de l’administration fiscale pour apporter de la \nsécurité juridique aux entreprises sur leurs principaux enjeux fiscaux. Sont éligibles les \nentreprises qui respectent leurs \nobligations déclaratives et de \n\n \n \npaiement et qui n’ont pas fait l’objet de pénalités pour manquement intentionnel au cours \ndes trois dernières années. \n \n \n \n \nReposant sur la confiance, la transparence et la contemporanéité, l’objectif de cette offre \nnouvelle est de renforcer la sécurité juridique et la conformité fiscale des entreprises via un \ndialogue continu avec l’administration sur des points déterminés conjointement. \n \nLes 12 premiers protocoles de partenariat ont été signés ce jeudi 14 mars par Gérald \nDarmanin, Ministre de l’Action et des Comptes publics, avec de grandes entreprises \net ETI, intervenant dans une large diversité de secteurs économiques.  \n \n \nAu cours de cette journée, entièrement dédiée à la nouvelle relation de confiance entre les \nentreprises et l’administration fiscale, des tables rondes et des rencontres bilatérales avec \ndes responsables de la DGFiP ont permis de présenter l’ensemble des nouveaux dispositifs \nd’accompagnement. \n \n \n \nRevoir le colloque « Pour une nouvelle relation de confiance entre les entreprises et \nl’administration fiscale » : https://www.economie.gouv.fr/colloque-entreprises-administration-\nfiscale-nouvelle-relation-confiance  \nTélécharger le dossier de presse : https://bit.ly/2HxwoYm \nTélécharger le guide pratique entreprises : https://bit.ly/2FbaNDu \n \n \n \n \nContacts presse : \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n \n \n", "published_date": "2019-03-14", "section": "Communiques"}