{"id": 4978, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15767.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON visitera la coopérative d'opticiens Optic 2000 - Mardi 17 septembre à Clamart (92)", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 13 septembre 2013 \nN° 801 \n \nBenoît HAMON,  \nMinistre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation,  \nvisitera la coopérative d'opticiens Optic 2000, \n mardi 17 septembre à Clamart (92). \n \n \nBenoît HAMON visitera les ateliers de production de lunettes de la coopérative d'opticiens Optic \n2000 à Clamart, mardi 17 septembre prochain. \n \nA l'invitation des dirigeants d'Optic 2000, le Ministre échangera avec eux sur le programme \"Mode \nin France\" créé par la coopérative pour soutenir la localisation en France des emplois et des \nsavoir-faire de la lunetterie française. \n \nA l'occasion de ce déplacement, le Ministre présentera les mesures spécifiquement conçues pour \nfavoriser le développement de l'économie coopérative contenu dans le projet de loi pour \nl'Economie sociale et solidaire qui sera débattu au parlement cet automne. \n \nDéroulé de la visite : (toute la séquence est ouverte à la presse) \n \nHoraires : 10h30 – 12h00 \nLieu : Optic 2000 - 5 avenue Newton - 92 Clamart \n \n \n10 H 30 \nPrésentation d’Optic 2ooo, de son modèle coopératif \n \n10 H 40 \nVisite de l’atelier \n \n11 H 30 \nDébat ayant pour thème la force des coopératives, leur mode de fonctionnement, \nle \"Mode in France\" et le soutien de la lunetterie française suivi de questions-\nréponses avec la presse. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-09-13", "section": "Communiques"}