{"id": 1269, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=57D04EF2-6EDB-4EF4-9F13-7510F46AC7E3&filename=513%20-%20CP%20%C3%A9lections%20professionnelles.pdf", "author": null, "title": "513 - Les élections professionnelles dans la fonction publique en 2018 :  un taux de participation de 49,7 % selon les premières estimations", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE \nL’ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \nParis, le 7 décembre 2018 \nN°513 \n \n \n \nLes élections professionnelles dans la fonction publique en 2018 :  \nun taux de participation de 49,7 % selon les premières estimations \n \n \nLes élections professionnelles dans la fonction publique se sont tenues du 29 novembre au 6 \ndécembre 2018 pour l’ensemble des agents publics. Les opérations électorales, organisées par vote \nélectronique, par correspondance ou à l’urne, se sont déroulées simultanément dans les trois \nversants de la fonction publique pour la deuxième édition. \n \nA l’occasion de ce rendez-vous important pour la démocratie sociale, ce sont plus de 5,2 millions de \nfonctionnaires et d’agents contractuels des trois versants de la fonction publique  – État (2,3 millions \nd’agents), territoriale (1,8 millions d’agents) et hospitalière (1,1 millions d’agents) – qui ont été \nappelés à voter pour désigner leurs représentants du personnel.  \n \nSelon les estimations disponibles ce jour à 16h, les scrutins pour l’ensemble de la fonction publique \nont enregistré un taux de participation de 49,7%, contre 52,8% en 2014.  \n \nCe taux s’élève à 50,3% dans la fonction publique de l’Etat, 51,9 % dans la fonction publique \nterritoriale et 44,7% fonction publique hospitalière, contre respectivement 52,3%, 54,9% et 50,2% \nen 2014.  \nLes résultats des élections pour les trois versants de la fonction publique seront connus le mardi 11 \ndécembre 2018.  \n \nA l’issue de la proclamation des résultats, les instances de concertation de la fonction publique \nseront renouvelées pour un mandat de quatre ans : instances supérieures, comités techniques, \ncomités d’hygiène, de sécurité et des conditions de travail, des commissions administratives \nparitaires ou bien encore des commissions consultatives paritaires.  \n \n \n \nContact presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 / presse.macp@cabinets.finances.gouv.fr \nCabinet d’Oliver Dussopt : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2018-12-07", "section": "Communiques"}