{"id": 5019, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15546.pdf", "author": null, "title": "Benoît HAMON présentera mercredi son projet de loi pour le développement de l'Economie sociale et solidaire dans les locaux de la société TRIBU, reprise par ses salariés sous forme de SCOP en 2009.", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 23 juillet 2013 \nN° 742 \n \nBenoît HAMON présentera mercredi son projet de loi  \npour le développement de l’Economie sociale et solidaire  \ndans les locaux de la société TRIBU, \n reprise par ses salariés sous forme de SCOP en 2009.  \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire et de la \nConsommation, présentera mercredi son projet de loi pour le développement de l’Economie \nsociale et solidaire, et en particulier les mesures relatives à la transmission d’entreprise aux \nsalariés, dans les locaux de la société TRIBU reprise en 2009 par ses salariés sous forme de \nSCOP. \n \nTRIBU est un bureau d’études spécialisé dans le développement durable appliqué au secteur du \nbâtiment et aux projets urbains. Pionnière dans le domaine depuis plus de vingt ans, la société \nregroupe des ingénieurs, architectes et urbanistes, généralistes du bâtiment ou spécialistes de \nsujets techniques (climatique, énergétique, thermique, éclairage, ventilation, matériaux, déchets \netc.). \n \nEn 2009, l’entreprise TRIBU a été reprise par ses salariés sous forme de SCOP. Bien qu’ayant \ncédé son entreprise, son fondateur Alain BORNAREL reste associé à son fonctionnement. A \nl’occasion de la venue du ministre, il expliquera les raisons qui l’ont conduit à transmettre son \nentreprise aux salariés.  \n \nBenoît HAMON présentera les mesures de son projet de loi « Economie sociale et solidaire » qui \nont pour objectif de faciliter de telles reprises d’entreprise et contribuent à donner du pouvoir d’agir \naux salariés. Il détaillera ainsi la mesure créant un droit d’information préalable des salariés pour \nfavoriser les reprises d’entreprise en bonne santé par ceux-ci. Cette mesure permettra d’éviter \nque, faute de repreneur pour leur entreprise, des salariés se retrouvent sans emploi. \n \nLe matin même, Pierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON \nauront présenté le projet de loi « Economie sociale et solidaire » en Conseil des ministres.  \n \n \nDéroulé de la visite : (toute la séquence est ouverte à la presse) \n \nHoraires : 12h-13h30. \nLieu : siège de TRIBU – 19 rue Frédérick Lemaître, Paris. \n\n \n \n \n \n- \nAccueil par Alain BORNAREL et Edith AKIKI, co-gérants de la SCOP TRIBU. \n \n- \nPrésentation par Alain BORNAREL de la société et des raisons ayant motivé la \ntransmission aux salariés sous forme de SCOP. \n \n- \nPrésentation par Benoît HAMON du projet de loi « Economie sociale et solidaire ». \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2013-07-23", "section": "Communiques"}