{"id": 3903, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18980.pdf", "author": null, "title": "Conseil des ministres franco-allemand, 31 mars 2015 - Déclaration commune sur l'intégration économique", "text": "1 \n \n \n \n \nConseil des ministres franco-allemand, 31 mars 2015 \n \nDéclaration commune sur l’intégration économique \n \n1. Intégration économique \nLa France et l’Allemagne s’engagent à orienter la politique économique européenne vers la \ncroissance et l’emploi en encourageant les réformes et l’investissement et en tirant parti du \nmarché unique européen. Nous avons ainsi décidé de favoriser conjointement une plus grande \nconvergence économique entre nos deux pays. La coopération franco-allemande a été et \ndemeure l’un des principaux moteurs de l’intégration économique, de la compétitivité et de la \ncroissance en Europe. L’Europe peut et doit faire davantage pour exploiter le potentiel de \ncroissance existant en mettant en œuvre des projets transfrontaliers et en intensifiant le \nmarché intérieur de l’énergie et du numérique. Le plan d’investissement pourra être mis à \nprofit pour supprimer les goulets d’étranglement et promouvoir des projets innovants dans ces \ndomaines prioritaires. La France et l’Allemagne réaffirment, à cet égard, le ferme engagement \nqu’elles ont pris en faveur d’une approche ambitieuse de l’Union européenne pour simplifier \nla réglementation et réduire de façon ciblée les contraintes réglementaires. \nLa France et l’Allemagne veulent contribuer à faire évoluer de manière significative les \ninstances de l’UE vers une plus grande intégration économique au moyen d’initiatives \nconcrètes et de projets communs entrepris par des États membres aux vues concordantes. Cela \ncontribue à la mise en place d’un « espace Schengen  économique » et participe ainsi à \nl’objectif de créer des secteurs sans frontières. L’énergie et l’économie numérique sont les \nsecteurs qui offrent le plus grand potentiel de synergies réciproques et de croissance. \n\n2 \n \nLa France et l’Allemagne réaffirment leur détermination à renforcer leur coopération tant au \nniveau européen ou régional que bilatéral dans le domaine du climat et de l’énergie, \nconformément à la déclaration commune sur l’énergie. \n \n2. Stratégie numérique \nLa numérisation à l’œuvre dans presque tous les secteurs offre de grandes opportunités \nd’accroître l’efficacité de notre économie, ouvre de nouveaux marchés et soulève des \nquestions importantes en matière d’innovation et de concurrence. \nAfin de tirer parti des possibilités offertes par la numérisation, la France et l’Allemagne \nconsidèrent que l’Europe a besoin d’une stratégie numérique ambitieuse dans les prochaines \nannées, fondée sur un marché européen plus intégré, une modernisation de la politique \nnumérique et un cadre réglementaire approprié. \nEn premier lieu, la France et l’Allemagne appellent la Commission européenne à lancer une \nconsultation et un débat publics sur la définition d’un cadre réglementaire approprié pour des \nplateformes structurantes au niveau européen. Ce cadre constituerait une contribution \nimportante à la création d’un marché unique du numérique, qui favoriserait une concurrence \net une innovation accrues et représenterait, à ce titre, un des principaux piliers de la future \ninitiative de la Commission sur le marché unique du numérique. \nEn deuxième lieu, une politique ambitieuse pour l’industrie et l’économie numérique doit être \nmise en place. Un séminaire conjoint s’est tenu en janvier à Paris : des mesures en vue de la \ncréation d’un label commun garantissant la sécurité des services d’informatique en nuage \n(cloud computing) ont été examinées avec des représentants du secteur et des milieux \nuniversitaires. Dans le prolongement de ces activités, une approche commune de la sécurité \ndes applications d’informatique en nuage est recherchée dans le but d’établir des normes \ncommunes pour labelliser ces applications au cours de l’année 2015. La coopération entre les \ncentres de compétences dans le domaine des technologies des mégadonnées (big data) sera \naussi encouragée. D’autres domaines de coopération concernant notamment les applications \ninnovantes des mégadonnées, les technologies intégrées, les dispositifs connectés et la \nsécurité numérique seront envisagés dans les prochains mois. \nLa France et l’Allemagne engageront également un dialogue sur les principaux enjeux de la \nnumérisation de la production industrielle et sur une coopération dans ce domaine. Une \ncoopération entre les programmes allemand (« Industrie 4.0 ») et français (« Industrie du \n\n3 \n \nfutur ») doit être étudiée. La France et l’Allemagne favoriseront les coopérations axées sur \nl’entreprenariat numérique et les jeunes entreprises numériques. \n \n3. Projets franco-allemands pour stimuler l’investissement en Europe \nNotre programme commun pour l’investissement constitue l’un des piliers de la politique \néconomique et de croissance de la Commission et s’attaque à l’une des causes profondes de la \ncroissance lente que l’Europe connaît actuellement. Les investissements et l’innovation sont \ndécisifs si nous voulons que nos entreprises soient productives et que nos citoyens bénéficient \nd’un niveau de vie élevé. L’Europe souffre d’un retard d’investissement accumulé au cours \ndes dernières années, ses économies doivent en particulier se numériser et devenir plus sobres \nen carbone, promouvoir l’innovation et offrir une éducation et une formation de meilleure \nqualité. À cette fin, la France et l’Allemagne proposent des projets concrets qui devraient faire \npartie intégrante du plan d’investissement européen. \n \n \nProjets franco-allemands pour stimuler l’investissement en Europe \n \n1. Financement de réseaux transfrontaliers \n \nUne liste de projets d’intérêt commun (PIC) visant à moderniser les réseaux européens \ntransfrontaliers d’électricité et de gaz sont éligibles au Mécanisme pour l’interconnexion \nen Europe (MIE). Il s’agit de projets majeurs de développement d’un marché européen \nintégré de l’énergie qui s’inscrivent dans l’objectif fixé par les conclusions du Conseil \neuropéen d’octobre 2014 d’atteindre 10 % d’interconnexion d’ici à 2020. \n \n \n \n \n \n \n\n4 \n \n2. Fonds commun de l’UE visant à promouvoir les énergies renouvelables et l’efficacité \nénergétique \n \nUne coopération accrue pour promouvoir les énergies renouvelables est au cœur du débat \neuropéen. Le financement de l’efficacité énergétique au moyen de prêts concessionnels ou \nde subventions a jusqu’à présent revêtu une dimension strictement nationale. Nous \npouvons créer des instruments de financement à un coût abordable et à très long terme \npour les entreprises, en particulier dans le secteur industriel, afin de soutenir leurs efforts \nen matière d’efficacité et de transition énergétiques. Un fonds pourrait être mis en place \ndans le cadre du plan JUNCKER et apporter des solutions rapides, efficaces et \néconomiques. \n \n3.  Partenariat franco-allemand en matière de réseaux intelligents \n \nDes installations transfrontalières pilotes de réseaux intelligents pourraient être mises en \nplace, notamment des dispositifs de gestion et de stockage de l’énergie associant un \nopérateur de distribution, des consommateurs et des fournisseurs d’équipement pour \nréseaux intelligents. \n \n4.  Région modèle transfrontalière « réseaux numériques intelligents » \n \nUne région pilote transfrontalière franco-allemande dans le domaine des réseaux \nnumériques intelligents permettrait d’accompagner la numérisation dans des secteurs \nessentiels tels que l’éducation, la santé, les transports, l’énergie et l’administration \npublique, en cohérence avec les initiatives déjà engagées au niveau de l’UE. Par ailleurs, \nnous encouragerons la demande d’accès à très haut débit en favorisant la mise en place de \nservices concrets tels que la santé en ligne, l’apprentissage en ligne, la mobilité virtuelle, \nl’administration en ligne, la passation de marchés en ligne… \n \n \n \n \n \n\n5 \n \n5.  Programme d’efficacité énergétique pour les bâtiments publics et les logements \nprivés \n \nEn s’appuyant sur les initiatives mises en place dans un grand nombre de pays de l’UE, \nnotamment en France et en Allemagne (au moyen de prêts à long terme à faible taux \nd’intérêt et de subventions), le plan JUNCKER pourrait soutenir des travaux en matière \nd’efficacité énergétique aussi bien dans des bâtiments publics (écoles, universités, \nlogements étudiants, hôpitaux…) que pour des logements privés, afin d’atteindre nos \nobjectifs climatiques et de développer une filière européenne forte dans ce secteur. La \nFrance et l’Allemagne coordonneront leurs actions pour définir des priorités et des \ninstruments partagés. \n \n6. Infrastructure de recharge transfrontalière des véhicules électriques \n \nLa France et l’Allemagne prendront les mesures appropriées pour faire appliquer \nrapidement la directive sur le déploiement d’une infrastructure pour carburants alternatifs \n(2014/94/UE) et pour faire en sorte que les points de recharge accessibles au public soient \nconformes aux spécifications techniques énoncées dans cette directive. La France et \nl’Allemagne soutiennent les initiatives communes portées par le secteur pour favoriser la \nmobilité électrique à travers l’Europe. \n \n7. Développer le capital risque pour les entreprises européennes innovantes \n \nDe jeunes entreprises émergent avec beaucoup de dynamisme en Europe mais sont \nconfrontées à des difficultés pour obtenir le soutien financier indispensable à leur \ndéveloppement. Des fonds de capital risque de taille importante sont donc nécessaires. Le \nplan d’investissement européen devrait s’attaquer à ce problème clé à travers le Fonds \neuropéen d’investissement et en collaboration avec les banques de développement \nnationales. Cette initiative accroîtra la capacité européenne à investir efficacement dans \ndes fonds de capital risque sur tout le continent et contribuera à stimuler les activités de \ncapital risque en remédiant ainsi au manque de financement dont souffrent de jeunes \nentreprises innovantes. \n \n\n6 \n \n8. Mettre en place un programme européen à destination des PME et ETI industrielles \npour soutenir leur transition numérique \nAfin de renforcer leur compétitivité à l’heure de la révolution numérique, les entreprises \ndoivent revoir leurs processus de production. Dans un contexte de financement inadapté \npour les entreprises de taille modérée, un programme européen pourrait soutenir \nl’investissement des PME et ETI dans ces nouveaux outils et méthodes de production. En  \npermettant une meilleur accès aux financements pour les biens matériels et immatériels (à \ntravers des prêts directs et des garanties de prêts par le Fonds européen pour les \ninvestissements stratégiques), ce programme permettrait aux PME et ETI de tirer \npleinement parti de la révolution numérique. \n \n9. Soutenir les investissements dans les usines et chaînes pilotes spécialisées notamment \ndans les technologies-clés \n \nLa compétitivité industrielle et économique de l’UE est liée à sa capacité à conserver et à \ncréer des activités à forte valeur ajoutée. Transformer la recherche scientifique de pointe \nde l’UE et l’innovation dans le domaine des technologies-clés génériques en \ndéveloppements économiques concrets représente un défi majeur. Une solution \nconsisterait à soutenir - grâce par exemple au plan d’investissement européen combiné \navec le programme Horizon 2020 et la nouvelle initiative EUREKA dédiée à la \nnanoélectronique - les investissements industriels dans des secteurs clés pour la croissance \n(nanotechnologies, nanoélectronique, biotechnologies…). Le stockage de l’énergie dans \ndes applications fixes et mobiles sera amené à jouer un rôle décisif pour l’avenir industriel \nde l’Europe. Le stockage de l’énergie est de plus en plus important, tandis que la \nproduction de cellules de batteries devient un enjeu crucial de la nouvelle chaîne de valeur \nqui se forme autour de la mobilité électrique. Les industries française et allemande \npourraient coopérer afin de mettre au point des technologies pour la production de cellules \nde batteries en Europe (par exemple en mettant en place une “usine-pilote” innovante). \n \n \n \n \n\n7 \n \n \nUne initiative commune sur la mobilité à l’hydrogène devrait aussi être lancée, couvrant à \nla fois le déploiement de projets public-privé de véhicules à piles à combustible et la \ncréation d’infrastructures pour l’hydrogène. Dans ce cadre, la mobilité transfrontalière \ndevrait être encouragée en vue d’un déploiement commercial de masse. Les possibilités de \nfinancements européens (programme Entreprise commune PCH, RTE-T) devraient aussi \nêtre mobilisées. \n \nBerlin le 31 mars 2015 \n \n \n \nSigmar GABRIEL \nVice-chancelier et ministre fédéral de l'Economie \net de l'Energie \n \n \n \nEmmanuel MACRON \nMinistre de l’économie, de l’industrie et du \nnumérique \n \n", "published_date": "2015-03-31", "section": "Communiques"}