{"id": 221, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=85292716-AD78-40FA-A9EF-8A0E1C629630&filename=974%20-%20CP%20DGFIP%20enquete%20de%20satisfaction.pdf", "author": null, "title": "974 - COMMUNIQUE DE PRESSE - Impôts, services aux usagers : 89 % satisfaits de la qualité de service de la DGFIP", "text": " \n \n \n \n \n             \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 21 février 2020 \n \n \nImpôts, services aux usagers : \n89 % satisfaits de la qualité de service de la DGFIP \n \nLa Direction Générale des Finances Publiques (DGFiP) présente les résultats d'une \nenquête de satisfaction réalisée pour 2019. \n \nChaque année, une enquête de satisfaction est réalisée auprès d’un panel de \nparticuliers ayant eu au moins un contact avec ses services au cours des douze \nderniers mois.  \n \nInternet, guichet, rendez-vous, téléphone, courriel et courrier… tous les moyens mis \nà disposition des usagers pour entrer en relation avec l'administration fiscale sont \ntestés. \n \nLes résultats de la dernière enquête, menée fin 2019 par l'Institut BVA*, confirment \nle haut niveau de qualité de service proposé par la DGFiP : 89% des usagers ayant \neu un contact avec la DGFiP sont satisfaits du service rendu et, ce, dans le contexte \nde mise en place du prélèvement à la source. 72% des usagers ont pris l'habitude de \ncontacter les services fiscaux via Internet, notamment grâce à la messagerie \nsécurisée (canal adopté majoritairement pour sa «facilité» et sa «rapidité» d'accès).  \n \n \nForte de ces bons résultats, la DGFiP continue d’avancer dans sa démarche de \nqualité de service pour être au plus près des attentes de ses usagers. \n \n \nSur le volet Internet : la dématérialisation des démarches se poursuit, ainsi \nque l’enrichissement de la déclaration de revenus par de nouvelles données \npré-remplies ou des alertes permettant d'éviter les erreurs. \n \n \n\n \n \n La mise en place récente des premières aides conversationnelles en ligne \npermet de guider l'usager à distance (par téléphone ou par chat) et de \nrésoudre en direct toute difficulté rencontrée au cours des démarches en \nligne. \n \nSur l'accueil téléphonique : le numéro dédié au prélèvement à la source, mis \nen place depuis 2018, a permis d'accompagner efficacement la réforme en \napportant une réponse immédiate aux principales questions des usagers. \nCette politique d’accueil téléphonique va se poursuivre. \n \nL’accueil physique fait l'objet d'une attention particulière : accueil sur rendez-\nvous, accompagnement aux démarches en ligne, assistance renforcée lors \ndes échéances fiscales... L'offre de service proposée à nos propres guichets \nsera par ailleurs renforcée par une présence dans des structures extérieures \n(réseau France services, mairies ...).  \n \n \n*Méthodologie : Enquête réalisée par téléphone en novembre 2019 sur un \néchantillon de plus de 1000 Français représentatif de la population française. \n \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n \n", "published_date": "2020-02-21", "section": "Communiques"}