{"id": 589, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=881526B9-C7AF-4E16-B2CA-6EC472B7A135&filename=811%20-%20%20BSI%20Calais%2065%20t%20de%20tabac3.pdf", "author": null, "title": "811 - Gérald DARMANIN félicite les douaniers de Calais  qui ont réalisé deux saisies totalisant plus de 6,5 tonnes de tabac de contrebande", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 1er octobre 2019 \nN° 811 \n \nGérald DARMANIN félicite les douaniers de Calais  \nqui ont réalisé deux saisies totalisant plus de \n6,5 tonnes de tabac de contrebande \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics, félicite les douaniers de la brigade de Calais \nlittoral, qui ont réalisé deux saisies de tabac de contrebande totalisant 6 572 kg de tabac d’une valeur \nestimée à près de 2,2 millions d’euros. \n \nLa première prise a été réalisée le 14 septembre, dans un poids lourd effectuant un transport de pièces \nautomobiles depuis l’Allemagne vers le Royaume-Uni. Conduit par un chauffeur hongrois, le camion a été \ncontrôlé au terminal Transmanche et conduit pour un contrôle approfondi vers l’un des scanners mobiles \néquipant la douane. L’image radioscopique présentant une zone suspecte au niveau du chargement, une \néquipe cynophile spécialisée dans la recherche de tabac est appelée et le chien Lynx réagit vivement au \nniveau de l’extrémité du chargement côté tracteur. La remorque est intégralement déchargée dans un \nhangar et un total de 350 cartons de cigarettes totalisant 175 000 paquets pour un poids total de 3,5 tonnes \nsont saisis, de même que le moyen de transport. \n \nNeuf jours plus tard, le 23 septembre, les agents de Calais contrôlent un poids lourd immatriculé en Slovénie \neffectuant un trajet Italie/Grande-Bretagne. Alors que les documents de transport présentés par le chauffeur \nindiquent un transport de vin, les agents découvrent un chargement hétérogène de palettes de différentes \ntailles, entourées pour certaines d'un film blanc, et dégageant une forte odeur de tabac. A l’ouverture de \nplusieurs cartons, ils constatent la présence de tabac à rouler pour un total de 61440 paquets représentant  \nun poids de 3072 kg.  \n \n \nGérald Darmanin a déclaré : « Je félicite les agents des douanes de Calais qui viennent à nouveau \nd’intercepter une quantité importante de tabac de contrebande, privant un réseau criminel d’un butin estimé \nà près de 2,2 millions d’euros. La France ne sera ni un pays de trafic, ni un pays de transit pour le tabac de \ncontrebande qui alimente l’économie souterraine et sape les politiques de santé publique. Je remercie les \ndouaniers français de leur engagement au service de la protection du territoire et de nos concitoyens.» \n \n \nPOUR ALLER PLUS LOIN \n \nLes photos des saisies :  https://www.flickr.com/gp/douanefrance/iSSvFK \nLa vidéo de la saisie : https://youtu.be/UhU-hnFtx4Y \nCrédit images : Douane française \n  \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-10-01", "section": "Communiques"}