{"id": 3074, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20677.pdf", "author": null, "title": "Le Gouvernement présente sa stratégie nationale pour la logistique \"France Logistique 2025\"", "text": " \n \nSEGOLENE ROYAL \nMINISTRE DE L’ENVIRONNEMENT, DE \nL’ENERGIE ET DE LA MER,  \nCHARGEE DES RELATIONS \nINTERNATIONALES SUR LE CLIMAT \nEMMANUEL MACRON \nMINISTRE  DE L'ECONOMIE, DE \nL'INDUSTRIE ET DU NUMERIQUE \nALAIN VIDALIES \nSECRETAIRE D’ETAT AUX TRANSPORTS, \nA LA MER ET A LA PECHE \n \n \n \n \nParis, le 24 mars 2016 \nLE GOUVERNEMENT PRESENTE  \nSA STRATEGIE NATIONALE POUR LA LOGISTIQUE  \nFRANCE LOGISTIQUE 2025 \nSégolène Royal, ministre de l’Environnement, de l’Energie et de la Mer, chargée des \nRelations internationales sur le climat, Emmanuel Macron, ministre de l’Economie, \nde l’Industrie et du Numérique, et Alain Vidalies, secrétaire d’Etat aux Transports, à \nla Mer et à la Pêche, ont présenté au Conseil des ministres la stratégie nationale « \nFrance logistique 2025 ». \n \nLe conseil stratégique de l’attractivité du 22 mars et la Semaine Internationale du Transport \net de la Logistique qui se tient du 22 au 25 mars à Villepinte donnent au gouvernement \nl’occasion de présenter sa stratégie pour faire de la France un pays leader dans ce \ndomaine, facteur déterminant de compétitivité et de la transition énergétique pour la \ncroissance verte et le climat.  \n \nLe Gouvernement s’est engagé depuis plus d’un an dans une démarche de concertation \navec l’ensemble du secteur, pour renforcer la logistique d’aujourd’hui et préparer celle de \ndemain, en l’adaptant aux mutations numériques et aux enjeux de transition énergétique et \ndu climat. \n \nLa stratégie nationale « France logistique 2025 » repose sur 5 axes et se déploiera dans \nles mois à venir en actions concrètes :  \n• Faire de la plateforme France une référence mondiale en encourageant la \ndynamique logistique sur tout le territoire.  \n• Développer le capital humain et faciliter la lisibilité de l’organisation logistique. \n• Faire de la transition numérique un vecteur de performance logistique. \n• Utiliser la logistique comme levier de transformation des politiques industrielles et de \ntransition énergétique.  \n• Instaurer et animer une gouvernance intégrée de la logistique.  \n \nCette stratégie permettra de mobiliser l’ensemble des acteurs. Elle contribuera à la \nréalisation des engagements pris lors de la COP 21, pour la mise en œuvre de l’Accord de \nParis sur le climat. \n \nRetrouvez le détail des axes dans le document « France Logistique 2025 » : \nhttp://www.economie.gouv.fr/france-logistique-2025-strategie-nationale-pour-logistique \n \nContacts presse : \nCabinet de Ségolène Royal :         01 40 81 78 31 \nCabinet d’Emmanuel Macron :      01 53 18 45 13 \nCabinet d’Alain Vidalies :            01 40 81 77 57 \n \n \n", "published_date": "2016-03-24", "section": "Communiques"}