{"id": 989, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A9DAE511-C21B-4B85-9269-04E5539DCDC1&filename=1104%20647%20-%20CP%20conjoint%20prime%20exceptionnelle-2.pdf", "author": null, "title": "1104/647 - le Gouvernement annonce le franchissement du seuil symbolique d'un milliard d'euros versés aux salariés bénéficiant de la prime exceptionnelle prévue par la loi MUES", "text": " \n \n \nMINISTERE DES SOLIDARITES \n                     ET DE LA SANTE \n \nMINISTERE DE \nL’ECONOMIE \nET DES FINANCES \n \nMINISTERE DU TRAVAIL \n \n \nMINISTERE DE L'ACTION \nET DES COMPTES \nPUBLICS \n \n \n \n \n \n \n \n \nParis, le 19 mars 2019 \nN°1104/647 \n \nCOMMUNIQUÉ DE PRESSE \n \n \n \nAgnès Buzyn, ministre des Solidarités et de la Santé, Bruno Le Maire, \nministre de l'Economie et des Finances, Muriel Pénicaud, ministre du Travail, \net Gérald Darmanin, ministre de l’Action et des Comptes Publics annoncent le \nfranchissement du seuil symbolique d’un milliard d’euros versés aux salariés \nbénéficiant de la prime exceptionnelle prévue par la loi MUES  \n \n \nConformément à l’engagement du président de la République de soutenir le pouvoir d’achat \ndes travailleurs, la prime exceptionnelle prévue par la loi Mesures d’Urgence Economiques et \nSociales (MUES), versée par les entreprises et exonérée de toutes les cotisations et contributions \nsociales, a d’ores et déjà bénéficié à 2 millions de salariés pour un montant total versé \nexcédant désormais 1 milliard d’euros. \n \nLes ministres soulignent que la prime, versée dans plus de 200 000 établissements, a bel et bien \npermis de soutenir un grand nombre de salariés sur l’ensemble du territoire, quels que soient le \ntype et la taille de leur entreprise, puisque plus de 40 % du montant total versé l'a été dans des \nentreprises de moins de 50 salariés. \n \nCe constat est conforté par le montant moyen élevé des primes versées, atteignant en moyenne \nprès de 450 euros, ainsi que la proportion très importante des primes versées au montant maximal \nexonéré de 1000 euros (37%). Les primes en-dessous d’un montant de 100 euros ne représentent \nquant à elles qu’une proportion de 1% du total des primes versées.  \n \nPour rappel, la prime est totalement défiscalisée (impôts, charges sociales, CSG-CRDS) jusqu’à \n1 000 euros, pour les salariés qui gagnent moins de trois fois le smic et peut encore être versée \nsuivant ces conditions jusqu’au 31 mars. \n \nLes ministres tiennent à saluer l’engagement des entreprises à accompagner les mesures \nd’urgence économiques et sociales annoncées par le président de la République, que \ntraduisent ces premiers chiffres de versement de la prime exceptionnelle de pouvoir \nd’achat.  \n \n \n \nContacts presse : \n \nCabinet d'Agnès Buzyn                   01 40 56 60 60               sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Bruno Le Maire             01 53 18 41 13               presse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud            01 49 55 31 77              sec.presse.travail@cab.travail.gouv.fr \nCabinet de Gérald Darmanin           01 53 18 45 03             presse.macp@cabinets.finances.gouv.fr \n \n  \n", "published_date": "2019-03-19", "section": "Communiques"}