{"id": 3715, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19362.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Emmanuel MACRON -  L'Etat lance un nouveau produit de garantie export  au profit des PME et ETI de la filière aérospatiale", "text": " \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nEMMANUEL MACRON \nMINISTRE DE L'ECONOMIE, \nDE L'INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n iq u é  d e  p re s s e  \nC o m m u n iq u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 20 juin 2015 \nN° 354/689 \n \n \n \nL’Etat lance un nouveau produit de garantie export  \nau profit des PME et ETI de la filière aérospatiale  \n \nLe Gouvernement continue de renforcer son dispositif de soutien public aux exportations \ndes entreprises françaises.  \nDans le cadre de leur internationalisation, les PME et ETI de la filière aérospatiale, dont \nles contrats sont en grande partie passés au profit de clients payant en dollars, sont \namenées à s’exposer à un risque de change euro/dollar important au titre des contrats-\ncadres les liant aux donneurs d’ordre du secteur. Moins robustes financièrement que ces \nderniers, les équipementiers sont confrontés à des difficultés pour se couvrir sur ces \ncontrats dont les maturités sont souvent longues. \nAussi, en vue de répondre à ce besoin, un dispositif de couverture de change, qui sera \ngéré par la Coface pour le compte de l’Etat, a été élaboré en concertation étroite avec les \nacteurs de la filière. \nCe dispositif devrait ainsi inciter ces acteurs à dynamiser leur activité d’exportation en leur \ndonnant une meilleure visibilité sur leurs recettes. Cette assurance leur permettra \nd’encadrer les risques de change qu’ils portent et pourra également prendre en compte les \naléas relatifs aux décalages de leurs livraisons. \nCe nouveau dispositif de soutien à l’export sera opérationnel dans les prochaines \nsemaines. \nPour Michel SAPIN, ministre des Finances et des Comptes publics : « Cette nouvelle \ngarantie vient compléter la palette des outils financiers publics de soutien à \nl’internationalisation de nos PME et de nos ETI, en répondant à un besoin bien identifié ». \nPour Emmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique : « La \nmise en œuvre de ce nouveau dispositif renforcera la filière aérospatiale française et \noffrira des perspectives de développement à l’export pour les PME et ETI de ce secteur \ndynamique où nos acteurs sont internationalement reconnus ». \n \nContacts presse : \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet d'Emmanuel MACRON \n \n01 53 18 45 13 \n \nsec.mein-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2015-06-20", "section": "Communiques"}