{"id": 1698, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F7191933-E8E2-4E95-A253-BE293B42E93C&filename=523%20-%20Letter%20to%20U.S.%20Mnuchin%20and%20Pompeo%20on%20Iran%20EU.pdf", "author": null, "title": "523 - Lettre conjointe de la France, l'Allemagne, le Royaume-Uni et du Service européen pour l'action extérieure sur les conséquences du retrait américain de l'accord JCPoA (Iran)", "text": "Steven MNUCHIN   \n \n \n \n \nMike POMPEO \nSecretary of the Treasury   \n \n \n \nDepartment of State \nThe United States of America \n \n \n \nThe United States of America \nJune 4th, 2018 \nDear colleagues, \nWe strongly regret the decision taken by the United States to withdraw from the Joint \nComprehensive Plan of Action (JCPoA). We believe that the JCPoA, which was \nunanimously endorsed by the UN Security Council, is critical for protecting our \ncollective security interests.  \nEven though the United States has decided to withdraw from the JCPoA, we are still \nconvinced that the JCPoA is the best means through which we can prevent a nuclear-\narmed Iran. There appears to be no credible alternatives at this time. As such, an Iranian \nwithdrawal from the JCPoA would further unsettle a region where additional conflicts \nwould be disastrous. We share most of the concerns expressed by the US regarding the \nstatus of Iran’s nuclear programme after 2025, Iran’s ballistic missiles programme, and \nits destabilising actions in the region. We believe that preserving the content of the \nJCPoA is the best basis on which to engage Iran and address these concerns.  \nAs allies, we expect that the United States will refrain from taking action to harm \nEurope’s security interests. The E3 and the EU are committed to undertaking strong \nefforts to continue sanctions relief to Iran in order to uphold our commitments to the \nJCPoA for as long as Iran remains in compliance with its requirements. As you know, \nthe International Atomic Energy Agency has recently confirmed for the 11th time that \nthis remains the case. We therefore ask for your assurances that the US will not take \nactions that might undermine the ability to do this in line with UNSCR 2231. In their \ncurrent state, US secondary sanctions could prevent the European Union from \ncontinuing meaningful sanctions relief to Iran.  \nBuilding on our discussions at several occasions, as close allies we expect that the \nextraterritorial effects of US secondary sanctions will not be enforced on EU entities \nand individuals, and the United States will thus respect our political decision and the \ngood faith of economic operators within EU legal territory. \nIn support of this, we specifically request you to: \n- grant exemptions from US sanctions for EU companies that initiated or concluded \ntheir contracts after JCPoA Implementation Day (16 January 2016). \n- give public confirmation of areas of business that are exempt from US secondary \nsanctions, such as pharmaceuticals, healthcare; and grant exemptions to allow for \neconomic relationships in key sectors, in particular in the fields of energy, \nautomotive, civil aviation and infrastructure.  \n- grant exemptions to maintain banking channels and financing channels with Iran. \nThis notably includes maintaining links with the Central Bank of Iran as well as with \nthe other Iranian banks that are not sanctioned by the European Union and the \npreservation of financial messaging services (SWIFT) to these banks.  \n\nSteven MNUCHIN   \n \n \n \n \nMike POMPEO \nSecretary of the Treasury   \n \n \n \nDepartment of State \nThe United States of America \n \n \n \nThe United States of America \n- grant extended and adapted winding-down periods according to the necessary time \nto properly wind down affected projects for companies that may eventually choose to \nwithdraw from Iran. \n- prolong General License H (foreign subsidiaries of US companies to be able to \ncontinue business). \n- reaffirm the exemption for Embassy bank accounts. \n \nPlease note that these first requests are preliminary and do not aim to cover those that \nOFAC will directly receive from European companies. Our authorities stand ready to \nsupport them in this process.  \nWe are sure that, building on our steadfast cooperation, we will manage to find swift \nand efficient remedies to these urgent concerns. Therefore, the E3 and the EU would \nwelcome a constructive approach on the issues set above. Following this, we are ready \nto continue working together with you on matters of shared concern. \nSincerely yours,  \n \n \nBruno Le Maire \nJean-Yves Le Drian \n \n \n \nOlaf Scholz \nHeiko Maas \nPeter Altmaier \n \n \nPhilip Hammond \nBoris Johnson \n \nFederica Mogherini \n \n", "published_date": "2018-06-06", "section": "Communiques"}