{"id": 1665, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=39FC7DE4-4F96-4D86-A370-5B0A1485ABCB&filename=551%20-%20CP%20Accord%20Franco-Allemand.pdf", "author": null, "title": "551 - COMMUNIQUE DE PRESSE - Accord trouvé sur une feuille de route franco-allemande pour la zone euro et position conjointe de négociation sur une assiette commune pour l'impôt sur les sociétés", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 19 juin 2018 \nN°551 \n \n \nAccord trouvé sur une feuille de route franco-allemande \npour la zone euro  \net \n Position conjointe sur une assiette commune  \npour l'impôt sur les sociétés \n \nSuite à la conférence de presse conjointe d’Emmanuel Macron, président de la République \nfrançaise, et d’Angela Merkel, Chancelière de le République Fédérale d’Allemagne, à \nMeseberg, et de la publication de la « déclaration de Meseberg », merci de trouver ci-joint \nles deux textes négociés par Bruno Le Maire, ministre de l’Economie et des Finances et son \nhomologue allemand Olaf Scholz, Vice-Chancelier et ministre des Finances et approuvés par \nles chefs d’Etat aujourd’hui. Ils concrétisent la déclaration de Meseberg dans le domaine \néconomique et financier. \nLe premier texte est la feuille de route franco-allemande pour la zone euro qui dans le détail, \nexplique les accords essentiels trouvés pour renforcer l’union économique et monétaire. En \nparticulier, cette feuille de route identifie  les éléments nécessaires pour parachever l’union \nbancaire, renforcer le mécanisme européen de stabilité et détailler le projet agréé d’un \nbudget pour la zone euro. C’est la première fois que l’Allemagne et la France se mettent \nd’accord sur la nécessité de doter la zone euro d’un budget propre avec un double objectif \nde convergence et de stabilisation. Ce texte pose les bases pour transformer la zone euro en \nune véritable union économique. \nLe deuxième texte présente la position commune franco-allemande dans les négociations \neuropéennes sur la directive ACIS (assiette commune pour l’impôt sur les sociétés. Elle \nreflète l’accord trouvé entre la France et l’Allemagne pour une assiette commune pour l’impôt \nsur les sociétés. Ce résultat, fruit de travaux intenses depuis de nombreuses années,  \nbénéficiera aux entreprises des deux pays une fois mis en œuvre. Cela améliorera les \nconditions d’investissement en Europe, simplifiera la vie des entreprises, en particulier \npetites et moyennes, en réduisant leurs couts de mise en conformité. Cela accroîtra \négalement la transparence sur l’imposition des bénéfices en Europe.   \n \n\n \n \n \nDans les deux cas, la France et l’Allemagne présenteront ce texte à leurs homologues \neuropéens des autres Etats membres, afin de servir de base à un accord plus large. \nBruno Le Maire et Olaf Scholz présenteront ces accords à l’Eurogroupe et l’Ecofin au \nLuxembourg jeudi et vendredi prochains. Le Conseil européen de la fin du mois sera la \nprochaine étape décisive. \n \n \nContact presse :  \nChantal Hughes Porte-parole du Ministère de l’économie et des finances, Europe et \ninternational/Spokesperson of the Ministry of the economy and finance, Europe and \ninternational \nOffice: + 33 1 44 87 73 22 \nMobile: + 33 6 26 82 61 21  \n \n \n", "published_date": "2018-06-20", "section": "Communiques"}