{"id": 2110, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22699.pdf", "author": null, "title": "COMMUNIQUE DE PRESSE -  Agnès Buzyn et Gerald Darmanin annoncent les modalités de mise en place de la hausse de la fiscalité du tabac et précisent les mesures du plan Tabac", "text": " \n \n \n \n \nAGNES BUZYN \nMINISTRE DES SOLIDARITES  \nET DE LA SANTE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \n \n \nParis, le 20 septembre 2017 \nN°77 \n \nCommuniqué de presse \nAgnès Buzyn et Gérald Darmanin annoncent les modalités de mise en \nplace de la hausse de la fiscalité du tabac et précisent les mesures du \nplan Tabac  \n \nTenant l’engagement du gouvernement de faire augmenter significativement et \nprogressivement le prix du tabac, Agnès BUZYN, Ministre des Solidarités et de la Santé et \nGérald DARMANIN, Ministre de l’Action et des Comptes Publics, ont précisé ce jour le calendrier \nde mise en place de la hausse de la fiscalité du tabac qui a pour objectif d’aboutir à un paquet \nde tabac à 10 euros à horizon 2020. \n \nAprès un premier relèvement du minimum de perception dans les prochaines semaines, \nl’augmentation de la fiscalité du tabac visera à faire progresser les prix selon le calendrier suivant : \n \n \nUne hausse de 1 € en mars 2018 \n \nDeux hausses de 0,50 €, en avril et novembre 2019 \n \nDeux hausses, respectivement de 0,50 € et 0,40 €, en avril et novembre 2020.  \nLe gouvernement confirme ainsi sa volonté d’agir en faveur de la réduction de la \nconsommation de tabac en France, qui constitue un véritable impératif de santé publique.  \nChaque année, le tabac est en effet responsable de 73 000 décès en France, dont 45 000 par \ncancer. Il constitue ainsi le facteur de risque évitable de cancer le plus important. Le tabagisme est \négalement l’un des facteurs principaux de risque de maladies cardiovasculaires, deuxième cause \nde mortalité en France. \n \nLa France compte près de 16 millions de fumeurs. Un tiers des personnes de 15 à 85 ans (32 %) \nreconnaissent fumer, ne serait-ce qu’occasionnellement. 28,8 % des Français déclarent \nconsommer du tabac quotidiennement. Entre 18 et 34 ans, près d’une personne sur deux \naffirme fumer. C’est également un jeune de 15 à 19 ans sur trois. La prévalence du tabagisme \natteint un maximum de 46% chez les femmes de 20-25 ans, et  55 % chez les hommes de 26-34 \nans. Ces taux sont parmi les plus élevés recensés dans les pays occidentaux et dans le \nmonde pour certaines tranches d’âge. \n \nL’augmentation importante et rapide du prix du tabac a montré dans plusieurs pays son \nefficacité sur la consommation et la prévalence du tabagisme à moyen terme.  \n\n \n \n \nUne politique de prévention et sensibilisation à destination notamment des jeunes est \nnécessaire pour accompagner la hausse du prix du tabac. Un plan de prévention et de réduction \ndu tabagisme complétera les mesures existantes telles que l’interdiction de fumer dans les \nlieux publics et dans les aires de jeux pour enfants, l’interdiction des arômes et additifs \nparticulièrement attractifs pour les jeunes, les aides au sevrage tabagique et le remboursement \ndes substituts nicotiniques, ainsi que le « moi(s) sans tabac » qui encourage les fumeurs à \ns’arrêter. \n \nPar ailleurs, la lutte contre le tabagisme et ses effets ne doit pas avoir de frontière. D’abord \nparce que l’objectif de santé publique est partagé avec nos voisins européens, ensuite parce \nque le principal obstacle à une action efficace est la divergence des politiques fiscales. L’enjeu est \nmajeur dans les zones frontalières de l’hexagone. \n \nLe Gouvernement entend agir au niveau européen selon les axes suivants :  \n \n \nPromotion d’une meilleure harmonisation des niveaux de fiscalité sur les produits du \ntabac grâce à une initiative que la France portera au niveau européen.  \n \n \nDiminution de la quantité de tabac transitant d’un pays à l’autre de l’Union \nEuropéenne, en limitant strictement les transports transfrontaliers de tabacs car le tabac \nn’est pas un produit comme les autres. \n \nEnfin, à côté de ces initiatives européennes, un plan de renforcement de la lutte contre la \ncontrebande de tabacs sera déployé au plus vite sur notre territoire. \n  \nAu cours des 3 dernières années, la Douane a saisi 1500 tonnes de tabacs. Pour accroître \nencore l’efficacité de son action face à un marché parallèle extrêmement développé, le \nGouvernement a décidé le renforcement du renseignement et des contrôles douaniers, au moyen \nd’un nouveau dispositif répressif et dissuasif plus adapté aux nouvelles pratiques de la \nfraude. \n \nIl consiste en :  \n \n \nDe nouvelles techniques de ciblage, intervenant en amont du dédouanement sur tous les \nvecteurs (fret express et postal) pour un démantèlement plus efficace des filières \nd'approvisionnement du marché illégal. \n \n \nL’usage d’un nouvel outil de traçabilité des produits du tabac vendus en France, rendu \npossible par un nouveau cadre réglementaire communautaire, et qui sera généralisé à \npartir de 2019. \n  \n \nDes actions de contrôle renforcées et ciblées, notamment dans les grands centres \nurbains où la vente de cigarettes est importante.  \n \n \nL’intensification de la lutte contre les flux financiers illicites et de l'identification des \navoirs criminels liés aux trafics, via un travail de coordination avec les Parquets pour que \nles actions judiciaires suivent encore mieux les contrôles. Cette collaboration renforcée \ns’inscrit dans un contexte général d’amplification du travail étroit entre les douaniers et les \nautres autorités chargées de la protection du territoire et des Français. \n  \n \nLa multiplication d’opérations ponctuelles, ciblées sur les différents canaux de fraude \n(route, ports et aéroports, trains, fret par conteneurs mais aussi fret express et fret postal) \npour accroître l'interception de colis et le démantèlement des organisations criminelles. \n\n \nAgissant sur tous les leviers de la fraude et usant des dernières techniques et technologies \ndisponibles, avec des actions complémentaires menées de front au niveau national et \ninternational, le volet douanier du Plan Tabac permettra de maintenir au sein du réseau des \nburalistes, seul réseau de distribution autorisé en France, les achats de tabac et de \ncontribuer ainsi à la réussite de la politique de santé publique du Gouvernement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Agnès BUZYN : 01 40 56 60 65 - sec.presse.solidarites-sante@sante.gouv.fr \nCabinet de Gérald DARMANIN : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-09-20", "section": "Communiques"}