{"id": 3900, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18977.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON devant les professionnels des services et de la distribution automobile : «Industrie contre services : c'est dépassé ! Dans l'automobile, jouons collectif pour l'avenir.»", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, le 31 mars 2015 \nN° 513 \n \nEmmanuel MACRON devant les professionnels des services et de la distribution \nautomobile : « Industrie contre services : c’est dépassé ! Dans l’automobile, jouons \ncollectif pour l’avenir. » \n  \nAu premier jour de la Semaine de l’Industrie, Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique a conclu les Etats généraux du Conseil national des professions de \nl’automobile (CNPA). Devant les représentants des 21 métiers du CNPA, le ministre a apporté son \nsoutien aux travaux engagés à l’occasion de cette journée placée sous le signe de la mobilisation des \nservices automobile pour la transition énergétique, écologique et numérique de l’économie. \n  \nEmmanuel MACRON a rappelé qu’à l’ère numérique, les cloisons artificielles qui se dressent entre \nles acteurs de notre économie doivent être dépassées. Dépasser la cloison entre l’industrie et les \nservices, d’abord : c’est la barrière de ceux qui regardent dans le rétroviseur, car elle correspond de \nmoins en moins à la réalité ! Désormais, le service fourni est aussi important que le seul produit. Les \nservices de l’automobile sont donc liés au destin de l’industrie française, comme l’industrie française \nest liée au leur. Dépasser la cloison qui sépare l’amont et l’aval de l’automobile, ensuite : notre \ncapacité collective à vendre des voitures de la meilleure qualité, au meilleur coût, avec le service \naprès-vente le plus performant et le plus compétitif, repose aussi en bonne partie sur tous ceux qui \ninterviennent une fois la voiture sortie de l’usine. Dépasser la cloison entre les 21 métiers réunis à \ncette occasion, enfin : c’est le rôle du Conseil National des Professions de l'Automobile, qui \nreprésente 110 000 entreprises de proximité, présentes dans toute la France, dans tous les \nterritoires. \n  \nLe ministre a assuré les participants du soutien de l’Etat à leurs entreprises pour relever deux grands \ndéfis. Le numérique tout d’abord : c’est une formidable opportunité pour réaliser des gains de \nproductivité, de compétitivité et doper la valeur ajoutée de leurs services et de leurs produits. C’est \nnotamment le cas des technologies du « big data » et de l’analyse prédictive qui pourront servir de \nlevier pour offrir de nouveaux services et répondre aux besoins des clients « hyper-connectés ». La \ntransition écologique et énergétique ensuite, à huit mois de la COP21 à Paris : l’économie circulaire, \nque la filière automobile pratique de longue date, offre notamment des possibilités considérables de \ndéveloppement. Emmanuel MACRON a indiqué à cet égard sa volonté d’avancer avec la profession \nsur la pièce de réemploi, pour développer un marché de pièces détachées moins chères, mais à \nqualité maîtrisée. \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n", "published_date": "2015-03-31", "section": "Communiques"}