{"id": 4964, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15893.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON et François LAMY se rendront à Trappes-en-Yvelines et  La Verrière, le 27 septembre 2013", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \n \nFRANÇOIS LAMY, \nMINISTRE DELEGUE  \nAUPRES DE LA MINISTRE DE L'EGALITE \nDES TERRITOIRES ET DU LOGEMENT, \nCHARGE DE LA VILLE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr /                                                      www.territoires.gouv.fr \n \nParis, le 26 septembre 2013 \nN°820 \n \nBenoît HAMON, ministre délégué chargé de l’Economie Sociale et \nSolidaire et de la Consommation et \n François LAMY, ministre délégué à la Ville  \nse rendront dans les Yvelines le vendredi 27 septembre 2013,  \ndans les villes de Trappes-en-Yvelines et de La Verrière. \n \n \nÀ cette occasion, ils signeront une convention d’objectifs pour le développement de l’économie \nsociale et solidaire dans les quartiers populaires. \n \nÀ Trappes, les ministres échangeront avec les acteurs de la politique de la ville, de l’économie sociale \net solidaire et du monde de l’entreprise.  \n \nLes ministres se rendront ensuite à La Verrière où ils rencontreront des acteurs associatifs de la \npolitique de la ville et parraineront le recrutement de jeunes en emplois d’avenir. \n \nProgramme : \n \n10h10  \nArrivée à la pépinière d’entreprises PROMOPOLE, rue Eugène Pottier \nTable-ronde avec les acteurs de la politique de la ville, de l’économie sociale et \nsolidaire et du monde de l’entreprise \n \n11h00  \nSignature de la convention d’objectifs entre les deux ministres \n \n11h35 \nArrivée à la maison de quartier du Bois de l’Etang, 3 rue Émile Dureuil \nÉchanges avec les acteurs associatifs de la maison de quartier \n \n12h10  \nParrainages de signatures d’emplois d’avenir \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 \n \n \n \nContact presse :  \nCab. Benoît HAMON : 01 53 18 41 04  \nCab. François LAMY – Juliette GRIFFOND, conseillère presse: 01 44 49 89 12 / 06 08 00 73 93 \n \n", "published_date": "2013-09-26", "section": "Communiques"}