{"id": 3009, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20824.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'A. LEMAIRE en Bretagne, jeudi 21 avril  2016 à partir de 10h15", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 20 avril 2016 \nN°1338 \n \n \nDéplacement d’Axelle LEMAIRE en Bretagne  \n \n– Jeudi 21 avril  2016 à partir de 10h15 – \n \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique ira ce jeudi à la rencontre des acteurs de la \nFrench Tech en Bretagne. Elle fera d’abord étape à Malestroit (56) pour y visiter la nurserie \nnumérique mise en place par cette commune et y rencontrer des porteurs de projets numériques \nen milieu rural. Elle se rendra ensuite à Rennes (35) pour évoquer les politiques d’open-data au \nsein des collectivités et rencontrer l’écosystème de la French Tech Rennes Saint-Malo. Elle \nvisitera ensuite une formation labellisée Grande Ecole du Numérique. \n \n \n \nDéroulé à Malestroit : \n \n10H15 : \nAccueil des médias  \n(7, rue Saint-Michel – Malestroit) \n10H30 : \nArrivée d’Axelle LEMAIRE, à la nurserie numérique de Malestroit \n \nPrésentation du site et échanges avec les porteurs de projets numériques \nlocaux \n11H25 : \nPoint presse \nAccréditations auprès de la Préfecture du Morbihan \npref-communication@morbihan.gouv.fr  \n \n \n \n \n \n\n \n \nDéroulé à Rennes : \n \n12H30 : \nClôture des débats des Rendez-vous parlementaires de Bretagne sur \nl’économie numérique  \n(Le Liberté, Esplanade Charles de Gaulle – Rennes) \n \n13H00 : \n Déjeuner au Mabilay en présence d’élus et de chefs d’entreprises sur le \nthème de l’open-data dans la ville de demain \n \n14H15 : \nEchanges avec les start-ups de la FrenchTech Rennes Saint-Malo  \n \n15H00 : \nPoint presse \n \n16H30 : \nVisite de la Code académie, proposant une formation labellisée Grande Ecole \ndu Numérique en développement Web, initiée par le réseau d’entreprises \nFACE (Fondation Agir contre l’exclusion) et Simplon.co \n \n \n \n \n \nAccréditations auprès de la Préfecture d’Ille-et-Vilaine \nFrançoise KIEFFER - 02 99 02 11 80 \nfrancoise.kieffer@ille-et-vilaine.gouv.fr \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : Aurélien PEROL : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-20", "section": "Communiques"}