{"id": 2157, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22620.pdf", "author": null, "title": "Paris candidate à l'accueil de l'Autorité bancaire européenne", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 2 août 2017  \nN°  080   \n \nCommuniqué de presse \n \nParis candidate à l’accueil de l’Autorité bancaire européenne \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, est heureux de présenter la candidature \nde Paris pour accueillir l’Autorité Bancaire Européenne (ABE). Conduite à se relocaliser à la suite \ndu retrait du Royaume-Uni de l’Union européenne, l’Autorité Bancaire Européenne trouverait à \nParis les conditions idéales pour son installation et celle de ses équipes. \n \nLa France, en cohérence avec son engagement pour un système européen de supervision \nfinancière ambitieux, mettra tout en œuvre pour faciliter l’implantation de cette autorité, qui œuvre \ndepuis sa création pour la stabilité financière et la convergence des pratiques de supervision au \nsein de l’Union Européenne. \n \nParis dispose de multiples atouts pouvant favoriser le développement et le rayonnement de l’ABE. \nAu cœur d’un écosystème financier d’envergure mondiale, la capitale est riche d’une présence \nbancaire forte au service d’un tissu d’entreprises dense et dynamique. Elle bénéficie d’une offre \nimmobilière répondant parfaitement aux besoins de l’Autorité, et de liaisons aériennes et \nferroviaires de qualité facilitant la conduite de ses travaux avec toutes ses parties prenantes, \neuropéennes et internationales. \n \nPar ailleurs, les collaborateurs et leurs proches pourront bénéficier de la profondeur du bassin \nd’emploi international de la région parisienne, ainsi que d’une offre éducative exceptionnelle en \nlangue étrangère et d’une offre culturelle et de loisirs incomparable. \n \nLe ministre affirme sa conviction qu’une implantation à Paris constituerait pour l’Autorité Bancaire \nEuropéenne un gage de stabilité et de pérennité, lui permettant de poursuivre l’exercice de ses \nmissions dans les meilleures conditions possibles.  \n \n \n \nLa vidéo de candidature est disponible en cliquant sur ce lien : http://dai.ly/x5u7pxk \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-08-02", "section": "Communiques"}