{"id": 2332, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22308.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - M. PINVILLE :  Signature du contrat d'objectifs et de performance  à l'Agence Nationale pour les Chèques-Vacances à Sarcelles (95)  - Mardi 21 mars 2017 -", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 20 mars 2017 \nN°333 \n \n Signature du contrat d’objectifs et de performance  \nà l’Agence Nationale pour les Chèques-Vacances \nà Sarcelles (95) \n \n- Mardi 21 mars 2017 -  \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire auprès de Ministre de l’Economie et des Finances, se rendra à \nl’Agence Nationale pour les chèques-Vacances (ANCV), le mardi 21 mars 2017, pour la signature du \nContrat d’Objectifs et de Performance (COP) qui fixe les orientations stratégiques et les objectifs \nopérationnels pour la période 2017-2021.  \n \nPrincipal opérateur des politiques sociales du tourisme, l’ANCV se voit confortée dans sa mission \nsolidaire et sociale qui vise à favoriser les vacances pour le plus grand nombre. Ce contrat d’objectifs \net de performance constitue une stratégie concertée entre l’Agence et l’Etat. Il traduit la volonté \nréaffirmée des pouvoirs publics de faire de l’ANCV un acteur essentiel de la politique de départ en \nvacances pour tous. \n \n \nDéroulé prévisionnel :   \n36 boulevard Henri Bergson – 95 200 Sarcelles \n \n15h30 \nArrivée à l’Agence Nationale pour les chèques-Vacances \n  \n15h35 \nDiscours  \n \n \n16h00 \nSignature du contrat d’Objectifs et de performance \n \n \n16h10 \nPoint presse \n \n \n \nAccréditations auprès de la Préfecture du Val d’Oise : \nKenneth MATHIEU – 01 34 20 94 58/06 80 28 62 40 - kenneth.mathieu@val-doise.gouv.fr \n  \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-20", "section": "Communiques"}