{"id": 2018, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22898.pdf", "author": "Bruno Le Maire", "title": "Accréditation, programme et éditorial de Bruno Le Maire sur les RDV de Bercy, mardi 21 novembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 20 novembre 2017 \nN°218 \nINVITATION PRESSE \n \n \n \n \n \nPremière édition des Rendez-vous de Bercy \nsur le thème « Ruptures technologiques et inégalités » \n#RDVBercy2017 \n \nMardi 21 novembre  \n   \nLa première édition des Rendez-vous de Bercy, nouveau lieu d’échange et de confrontation des acteurs \nmajeurs du débat économique mondiale, se tiendra ce mardi 21 novembre à partir de 8h15, à l’initiative \nde Bruno Le Maire, ministre de l’Economie et des Finances. \n \nConsacrée aux ruptures technologiques et aux inégalités, cette première édition rassemblera des \nexperts de renommée internationale, des universitaires, des dirigeants politiques, des présidents de \nsociétés internationales, qui débattront des grands enjeux structurant l’économie mondiale. \n \n \nACCUEIL DES JOURNALISTES À PARTIR DE 7h30 \n \nAccréditations auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nInformations pratiques : Ministère de l’Economie et des Finances, Centre de Conférences Pierre Mendès \nFrance - 139 rue de Bercy, 75012 Paris \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \n \n \n \nProgramme :  \n \nEvènement animé par Emmanuelle Duten, journaliste. \n \n8 h 15  \nAccueil  \n8 h 45  \nIntroduction de Bruno Le Maire, ministre de l’Économie et des Finances \n9 h 00  \nIntervention de Margrethe Vestager, commissaire européenne à la concurrence \n \n\n \n \n \n9 h 15  \nSession 1 - Aider les individus à faire face aux ruptures technologiques \nIntroduite par Jean Tirole, Prix Nobel d’économie, président de la Toulouse School of \nEconomics  \n \nAvec la participation de : \n \nIsabelle Bébéar, directrice de l’international et de l’université, BPI France   \n \nJohn Chambers, président du conseil d’administration de Cisco  \n \nJean-Dominique Senard, PDG de Michelin  \n \nXavier Niel, vice-président d’Iliad  \n \net la collaboration de Thierry Pech, directeur général de Terra Nova \n \n \n10 h 45  \nSession 2 - Structurer les filières pour réussir la transformation technologique \nIntroduite par Edmund Phelps, Prix Nobel d’économie, directeur du centre de \nrecherche sur le capitalisme et la société de l’Université de Columbia ;  \n \nDébat avec la participation de : \n \nAlexandre Bompard, PDG de Carrefour  \n \nChristel Heydemann, PDG Schneider Electric France \n \nSteffen Kampeter, directeur de la Confédération des entreprises allemandes  \n \nAlexandre Malsch, responsable de la stratégie numérique de Quiksilver  \n \nCédric Villani, mathématicien, député de l’Essonne, en charge d’une mission \npour l’élaboration d’une stratégie française en matière d’intelligence artificielle   \n \net la collaboration d’Éric Chaney, chef économiste de l’Institut Montaigne. \n \n12 h 15  \nCocktail déjeunatoire \n \n14 h 45  \nSession 3 - Agir dans le nouvel ordre économique mondial  \nIntroduite par Esther Duflo, professeur d’économie au Massachusetts Institute of \nTechnology (MIT), membre fondateur du Laboratoire d’action de lutte contre la pauvreté, \nAbdul Latif Jameel \n \nIntervention de Gordon Brown, envoyé spécial des Nations Unies pour l’éducation, \nancien Premier ministre britannique \n \nDébat avec la participation de : \n \nSteve Blank, entrepreneur, professeur à Stanford  \n \nIsabelle Kocher, directeur général du groupe ENGIE  \n \nTidjane Thiam, PDG du Crédit Suisse  \n \net la collaboration de Jean Pisani-Ferry, membre du Cercle des Économistes, \ncoordinateur du Grand Plan d’Investissement. \n \n16 h 15 \n Intervention de Tharman Shanmugaratman, vice-Premier Ministre et ministre \ncoordinateur des politiques économiques et sociales de Singapour \n \n16 h 45  \nClôture des Rendez-vous de Bercy \n \n \n#RDVBercy2017 \n", "published_date": "2017-11-20", "section": "Communiques"}