{"id": 5298, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13865.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Nicole BRICQ saluent la conclusion du contrat entre STX France et le croisiériste Royal Caribbean Cruises", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n NICOLE BRICQ \nMINISTRE DU COMMERCE EXTERIEUR  \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr                                              www.commerce-exterieur.gouv.fr \nParis, le 28 décembre 2012 \nN° 311/128 \n \nPierre MOSCOVICI et Nicole BRICQ saluent la conclusion du contrat \nentre STX France et le croisiériste Royal Caribbean Cruises \n \n \nPierre MOSCOVICI, ministre de l'Economie et Finances, et Nicole BRICQ, ministre du Commerce \nextérieur, saluent la conclusion du contrat entre STX France (les Chantiers de l'Atlantique, dont le \nFSI est actionnaire à hauteur de 33%) et le croisiériste Royal Caribbean Cruises. \n \nCe contrat supérieur à 1 Md€ représente plus de 10 millions d'heures de travail, réparties sur trois \nans, pour les Chantiers de l'Atlantique et ses sous-traitants. Le paquebot sera livré mi-2016. Le \ncontrat dispose également d’une option pour un second navire, à livrer au printemps 2018. \n \nCe succès commercial est emblématique à plusieurs titres :  \n \n- il symbolise la reconnaissance internationale du savoir faire français en matière de construction \nnavale. Il s'agit en effet de construire sur le territoire français le plus grand paquebot au monde (le \ntroisième de la série Oasis). D'une longueur de 360 mètres et d'une largeur de 47 mètres, ce \nbateau sera doté de 2700 cabines pouvant accueillir 6300 passagers et 2100 membres \nd’équipage.  \n \n- il fait écho au Pacte pour la Croissance, la Compétitive et l’Emploi, annoncé le 6 novembre \ndernier par le Gouvernement, visant à renforcer la compétitivité de nos entreprises et l’attractivité \nde notre territoire.  \n \nPierre MOSCOVICI et Nicole BRICQ félicitent les Chantiers de l'Atlantique pour cette commande \nqui pérennise l’activité de construction de grands navires à Saint-Nazaire. Elle place également le \nchantier dans les meilleures conditions pour continuer sereinement sa démarche de diversification, \nvers les énergies marines par exemple.  \n \nRoyal Caribbean Cruises est le deuxième groupe de croisière dans le monde. Basé à Miami, il a \ncommandé par le passé douze paquebots au Chantier de l’Atlantique dont le Sovereign of the \nSeas en 1985, à l’époque déjà le plus grand navire de croisière au monde.  \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82 \nCabinet de Nicole BRICQ : 01.53.18.41.04  \n \n \n", "published_date": "2012-12-28", "section": "Communiques"}