{"id": 3543, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19706.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Ségolène NEUVILLE et Martine PINVILLE apposeront dans un commerce le premier pictogramme favorisant l'accès des chiens guides d'aveugles le 22 septembre à Paris", "text": " \n \n \nS E G O L E N E  N E U V I L L E  \n \nSECRETAIRE D’ÉTAT CHARGEE DES PERSONNES HANDICAPEES \n ET DE LA LUTTE CONTRE L’EXCLUSION, AUPRES DE LA \nMINISTRE DES AFFAIRES SOCIALES, DE LA SANTE ET DES \nDROITS DES FEMMES \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE \nL’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 21 septembre 2015 \nN° 842 \n \nSégolène NEUVILLE et Martine PINVILLE apposeront dans un commerce le premier \npictogramme favorisant l’accès des chiens guides d’aveugles  \n \n- Mardi 22 septembre 2015, 10h00 - \nParis 2ème  \n \nSégolène NEUVILLE, Secrétaire d’État chargée des Personnes handicapées et de la Lutte contre \nl’exclusion et Martine PINVILLE, Secrétaire d’État chargée du Commerce, de l’Artisanat, et de la \nConsommation et de l’Économie sociale et solidaire,  apposeront mardi 22 septembre dans un \ncommerce le premier pictogramme favorisant l’accès des chiens guides d’aveugles. \n \nLa loi rend obligatoire l'accès des chiens guides d'aveugles dans les établissements recevant du \npublic (ERP). Or, de nombreux cas de refus sont encore recensés. Voilà pourquoi est lancé un \nnouveau pictogramme pour faciliter l'accès des maîtres de chiens guides à tous les ERP, les \ncommerces en particulier, en sensibilisant les professionnels comme les clients de ces \nétablissements \n \nCet évènement marquera un des temps fort de la 4ème semaine du chien guide d’aveugle, qui se \ntient du 20 au 27 septembre, organisée par La Fédération Française des Associations de Chiens \nguides d’aveugles (FFAC).  \n \nLes deux Secrétaires d'Etat prendront la parole à cette occasion.  \n \nProgramme : \n \n10h00 : \nTour de l’exposition photos mise en place sur les grilles du Palais Brongniart \n \n \n28 Place de la Bourse, Paris 2ème \n \n10h15 : \nPrises de parole de Ségolène NEUVILLE et Martine PINVILLE \n \n10h45 : \nApposition du premier pictogramme autocollant favorisant l’accès des chiens guides \nd’aveugles, sur la devanture de trois enseignes : \nPicard - 6 Rue du 4 Septembre - Paris 2ème   \nMonop’ - 4 rue de la Bourse - Paris 2ème   \nMaison Kayser - 5 place de la Bourse-  Paris 2ème   \n \n \nContacts : \nCabinet de Ségolène NEUVILLE : 01.40.56.50.35 – cab-phe-presse@sante.gouv.fr \nCabinet de Martine PINVILLE : 01 53 18 44 13 – sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-09-21", "section": "Communiques"}