{"id": 2102, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22710.pdf", "author": "Bruno Le Maire", "title": "Communiqué de presse - Ouragans Irma et Maria : Bruno Le Maire et les assureurs se mobilisent ", "text": " \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \nParis, le 22 septembre 2017 \nN°132   \n \nCommuniqué de Bruno Le Maire \n \n \nOuragans Irma et Maria : \nBruno Le Maire et les assureurs se mobilisent pour répondre rapidement  \naux besoins des sinistrés de Saint-Martin, de Saint-Barthélémy, de Guadeloupe  \net de Martinique \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, a fait le point ce jour avec la Fédération \nFrançaise de l’Assurance (FFA), et les principaux assureurs concernés par l’indemnisation des \ndommages provoqués par les ouragans Irma et Maria. Ils ont évoqué ensemble l’évaluation des \ndégâts, les mesures garantissant une indemnisation rapide des sinistrés et les éventuelles \ndifficultés pratiques rencontrées.  \n \nLa caisse centrale de réassurance (CCR) a rappelé le niveau particulièrement élevé des \ndommages assurés provoqués par l’ouragan Irma sur l’île de Saint Barthélémy et la partie \nfrançaise de l’île de Saint Martin, et par l’ouragan Maria, pour un montant global estimé à titre \nprovisoire à 1,2 Md€. La CCR dispose des réserves suffisantes pour couvrir ces sinistres dans le \ncadre du régime d'indemnisation des catastrophes naturelles.  \n \nBruno Le Maire salue l’engagement des assureurs de la FFA de : \n faciliter la déclaration des sinistres par tous moyens : téléphone, Internet, lettre simple ; \n étendre le délai de déclaration de manière exceptionnelle au-delà du délai réglementaire de \n10 jours à partir de la déclaration de l’état de catastrophe naturelle, soit le 15 octobre pour \nIrma et le 30 octobre pour Maria ; \n faire preuve de compréhension sur les moyens d’attester des dommages ; \n permettre à tout assuré dont la résidence principale est inhabitable de recevoir une avance \nimmédiate de son assureur pour faire face à ses besoins urgents et de bénéficier d’une \nindemnisation dans les meilleurs délais possibles. \nLa délégation interministérielle à la reconstruction de Saint-Martin et de Saint Barthélémy \napportera tout soutien logistique nécessaire aux équipes des assureurs pour faciliter l’évaluation \ndes sinistres sur place. \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno LE MAIRE 01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-09-22", "section": "Communiques"}