{"id": 2847, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21208.pdf", "author": "Christian Eckert", "title": "Michel SAPIN et Christian ECKERT annoncent une clarification de la doctrine fiscale pour mieux sécuriser le traitement fiscal des dons aux associations d'intérêt général", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET,  \nAUPRES DU MINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \nParis, le 6 juillet 2016 \nN° 825 \n \n \n \nMichel SAPIN et Christian ECKERT annoncent une clarification \nde la doctrine fiscale pour mieux sécuriser le traitement fiscal \ndes dons aux associations d’intérêt général \n \n \n \nPour être qualifié d’intérêt général, et donc recevoir des dons ouvrant droit à la réduction \nd’impôt, un organisme doit notamment, agir sans but lucratif, avoir une gestion \ndésintéressée et ne pas fonctionner au profit d’un cercle restreint de personnes.  \n \nYves BLEIN, député du Rhône, qui s’était vu confier en novembre 2015 une mission par le \nPremier ministre, a remis ce jour à Michel SAPIN, ministre des Finances et des Comptes \npublics, et Christian ECKERT, secrétaire d'Etat chargé du Budget, son rapport sur la \nnotion fiscale de cercle restreint. \n \nA l’issue d’une large consultation, Yves BLEIN propose dans son rapport de modifier la \ndoctrine administrative afin d’établir des principes clairs et d’en permettre une application \nhomogène par les services fiscaux sur le territoire. \n \nMichel SAPIN et Christian ECKERT remercient Yves BLEIN pour son important travail qui \npermettra de renforcer la sécurité juridique au profit des associations et de traiter en \nparticulier le cas des associations de soutien aux orphelins ou œuvrant en faveur de la \nmémoire collective.  \n \nIls demandent à la Direction de la législation fiscale et à la Direction générale des \nFinances publiques d’expertiser les propositions du rapport en vue de la publication d’une \ninstruction au plus tard à la fin du mois de juillet 2016. \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Christian ECKERT 01 53 18 45 04  \nsec.sebud-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-07-06", "section": "Communiques"}