{"id": 59, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=88701C29-BA69-4324-BDC2-02E2931D8BEE&filename=2168%20-%20R%C3%A9union%20du%20Comit%C3%A9%20ex%C3%A9cutif%20du%20Conseil%20National%20de%20l%E2%80%99Industrie%20%28CNI%29.pdf", "author": null, "title": "2168 - Réunion du Comité exécutif du Conseil National de l’Industrie (CNI)", "text": " \n \n \n \n \n \n \n \n \n \nParis, le 25 mai 2020 \n \n \n \n \n \n \n \n \n \n \n \n \n \nN° 2168 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nRéunion du Comité exécutif du Conseil National de l’Industrie (CNI) \n \n \nElisabeth Borne, ministre de la Transition écologique et solidaire, Bruno Le Maire, ministre de \nl’Économie et des Finances, Muriel Pénicaud, ministre du Travail, et Agnès Pannier-Runacher, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances, ont présidé aujourd’hui lundi 25 \nmai une réunion en visioconférence du comité exécutif du Conseil national de l’industrie (CNI).   \n \nDans un premier temps, un point a été fait sur la situation actuelle de l’industrie et les conditions de \nla reprise : avec le déconfinement, le taux moyen d’activité de l’industrie est à présent supérieur à \n60 %, en hausse constante depuis le début de la crise sanitaire. Des temps d’échanges ont ensuite \nété consacrés à la préparation de la relance économique, et à l’enjeu essentiel que constitue le capital \nhumain en cette période de crise.  \n \nPhilippe Varin, vice-président du CNI et président de France Industrie, et les membres du Comex \n(représentants des industriels, organisations syndicales et personnalités qualifiées) ont pu échanger \navec l’exécutif sur les remontées des 18 Comités stratégiques de filières (CSF) afin d’élaborer \nensemble des mesures fortes pour la reprise et la relance de l’industrie, après la crise Covid-19. \n \nLes axes de travail suivants ont ainsi été identifiés par le CNI:  \n \n1. Aider de manière ciblée les secteurs les plus durement affectés : en construisant des plans de \nsoutien sectoriels ambitieux, qui seront annoncés rapidement pour les filières automobile et \naéronautique ; \n2. Préserver la compétitivité de nos entreprises : en soutenant à court terme la santé financière \nde nos entreprises, tout en menant les efforts pour une réforme ambitieuse de la fiscalité de \nproduction ; \n3. Soutenir massivement l’investissement pour transformer notre économie : afin de maintenir \nles ambitions du Pacte Productif en matière d’innovation, et de renforcer notre stratégie de \nrelocalisation des productions les plus critiques en matière de souveraineté économique ; \n4. Accélérer le verdissement de l’économie et la décarbonation de l’industrie : en identifiant les \nopportunités de transition écologique permettant une relance de notre industrie, telles que la \ndécarbonation de la production, le développement de l’économie circulaire ou la rénovation \nénergétique des bâtiments ; \n5. Valoriser le travail et soutenir l’emploi : car l’industrie reste gravement impactée par la crise \nsanitaire, et il faut anticiper des mesures fortes en faveur du maintien de l’emploi, de la \nformation et de l’apprentissage. \n\n \n \n \n \n \n \nLa sortie de crise passera en effet par l’investissement dans le capital humain, en particulier pour les \njeunes. Le dispositif d’activité partielle inédit mis en place par le Gouvernement pendant la crise a \npermis à de nombreuses entreprises de se maintenir et la suite de ce dispositif doit désormais être \nenvisagée. De nouveaux dispositifs sont à prévoir pour accompagner et renforcer les dispositifs de \nformation et d’emplois des jeunes.  \n \nLes formations peuvent être utilisées en complément du dispositif d’activité partielle et sont un outil \nd’adaptation des besoins en compétences des entreprises. L’emploi des jeunes est en effet un enjeu \ncrucial en cette période de crise, afin d’accompagner l’entrée dans la vie active.  \n \nEnfin, la mobilisation pour l’égalité professionnelle doit être accentuée pour augmenter l’attractivité de \nl’industrie. Un guide des bonnes pratiques innovantes en matière d’égalité femmes hommes dans \nl’industrie a été rédigé par le Conseil de la mixité et de l’Egalité Professionnelle du CNI. Une \nconsultation d’un mois est lancée ce jour sur le guide, en particulier auprès des Comités Stratégiques \nde Filières, du collectif IndustriElles et des Territoires d’Industrie. Une campagne de communication \nautour des roles modeles dans l’industrie sera lancée pour mettre en valeur les femmes partout sur \nles territoires. \n \n \n La mission du Conseil national de l’industrie est d’éclairer et de conseiller les \npouvoirs publics sur la situation de l’industrie et des services à l’industrie en France, \naux niveaux national, territorial et international, en intégrant les enjeux à l’export. \nPrésidé par le Premier ministre et vice-présidé par Philippe Varin, le CNI réunit les \nentreprises et les représentants des salariés autour de thèmes stratégiques comme \nla formation, l’innovation, le financement des entreprises, l’économie circulaire ou \nencore le développement international. Le CNI est doté d’un Comité exécutif resserré \nayant un rôle d’orientation et de pilotage des travaux, qui se réunit à chaque trimestre. \n \n \n \n \n \n \n \nContacts presse  \nCabinet d’Elisabeth Borne  \n01 40 81 18 07 - presse@ecologique-solidaire.gouv.fr \nCabinet de Bruno Le Maire  \n01 53 18 41 13 - presse.mineco@cabinets.finances.gouv.fr \nCabinet de Muriel Pénicaud  \n01 49  55 32 21 - sec.presse.travail@cab.travail.gouv.fr  \nCabinet d’A. Pannier-Runacher \n01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-05-25", "section": "Communiques"}