{"id": 166, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B52F03C0-7C64-43FA-B549-34D6A4BD73B8&filename=2084%20-%20995%20-%20B.%20LE%20MAIRE%20et%20G.%20DARMANIN%20-%20Adoption%20du%20PLFR.pdf", "author": "Bruno Le Maire", "title": "2084 / 995 - Bruno LE MAIRE et Gérald DARMANIN se félicitent de l’adoption définitive du projet de loi de finances rectificative", "text": "Cabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet de Gérald Darmanin \n01 53 18 45 06 \npresse.macp@cabinets.finances.gouv.fr \n \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nBruno LE MAIRE et Gérald DARMANIN se félicitent de \nl’adoption définitive du projet de loi de finances \nrectificative \nParis, le 20 mars 2020 \nN°2084 / 995 \n \nLe Parlement vient d’adopter définitivement le projet de loi de finances rectificative qui met en œuvre la \nréponse d’urgence à la crise économique due à l’épidémie de coronavirus.   \nIl prévoit en particulier un dispositif exceptionnel de garantie permettant de soutenir le financement des \nentreprises, à hauteur de 300 Md€. Ce dispositif, annoncé par le président de la République lundi 16 mars, \npermettra aux banques d’accorder des prêts de trésorerie aux entreprises de toute taille, afin qu’elles \ndisposent de la trésorerie nécessaire pour poursuivre leur activité et préserver l’emploi.  \nIl porte également des moyens budgétaires importants, avec  \n- \nD’une part, un renforcement exceptionnel de l’activité partielle (5,5 Md€ de crédits sur le budget de \nl’Etat et au total plus de 8 Md€) pour soutenir massivement l’emploi. Sur le modèle allemand, 100 % du \nchômage partiel sera ainsi pris en charge, jusqu’à 4,5 SMIC. Le chômage partiel sera étendu aux \nassistantes maternelles et employés à domicile ; \n- \nD’autre part, un fonds de solidarité fournira un soutien aux TPE, indépendants et micro-entreprises \naffectés par les restrictions d’activité réglementaires ou particulièrement touchées par la crise et qui \nconnaissent une baisse importante de leur chiffre d’affaires. Ce fonds de solidarité interviendra à 2 \nniveaux. D’une part, les entreprises éligibles bénéficieront d’un soutien rapide, simple et unitaire de \n1500€. Il s’agira d’un filet de sécurité général pour les artisans, commerçants, petits entrepreneurs \nparticulièrement touchés par la situation actuelle. D’autre part, pour les situations les plus difficiles, un \nsoutien complémentaire pourra être octroyé au cas par cas, pour éviter la faillite, dans le cadre d’une \ngouvernance associant les régions. Dans le cadre de ce PLFR, 750 M€ de crédits sont prévus sur le \nbudget de l’Etat et les régions ont accepté de contribuer financièrement à hauteur de 250 M€ pour \natteindre une enveloppe d’1 Md€. \n \nUne provision supplémentaire de 2 Md€ de dépenses de santé est également intégrée pour couvrir les achats \nde matériel (masques), les indemnités journalières et la reconnaissance de l'engagement des personnels \nhospitaliers. \n \n \n\n \n \n2/2 \nAu total, en intégrant les quelque 35 Md€ de mesures de report de charges fiscales et sociales qui ont déjà \ncommencé à être mises en œuvre, ces premières mesures d’urgence représentent environ 45 Md€, soit \nenviron 2% de notre produit intérieur brut.  \nCe sont ainsi au total environ 45 Md€ de mesures directes et 300 Md€ de garanties qui seront mises en œuvre, \nen cohérence avec les initiatives de la zone euro qui ont acté ces derniers jours un soutien budgétaire de 1% de \nPIB et un soutien en trésorerie pour les entreprises de 10% du PIB représentant  1 000 Md€ de garanties. \nA cette occasion, Bruno LE MAIRE a déclaré : « Ce plan massif répond aux conséquences économiques de la pire \ncrise sanitaire que notre pays a connu depuis un siècle. Il mobilise des moyens exceptionnels en crédits \nbudgétaires, en trésorerie et en garanties pour permettre à l’économie française, aux entreprises, aux salariés \net aux indépendants de traverser cette crise. »  \nA cette occasion, Gérald DARMANIN a déclaré : «Ce plan d’urgence de 45 milliards d’euros, réalisé en 3 jours, \nconstitue une réponse historique à une crise historique. Je tiens à saluer l’esprit de concorde qui a prévalu au \ncours des débats, comme le prouve son adoption dans les mêmes termes par le Sénat.» \n \n", "published_date": "2020-03-20", "section": "Communiques"}