{"id": 1774, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BAA2327A-D0C3-4252-960F-26EAEB5F11D1&filename=234%20-MACP%20468%20kg%20coca%C3%AFne%20Guadeloupe%2019%20avril.pdf", "author": null, "title": "234 - Gérald Darmanin félicite les douaniers pour une saisie remarquable de cocaïne réalisée sur le vecteur maritime en Guadeloupe", "text": " \n \n \nGérald DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  \nC o m m u n i q u é  \nwww.economie.gouv.fr \nParis, le 23 avril 2018 \nN°234  \n \nGérald Darmanin félicite les douaniers pour une saisie remarquable de cocaïne \nréalisée sur le vecteur maritime en Guadeloupe \n \n \nCe jeudi 19 avril les services douaniers ont procédé en Guadeloupe à une saisie de 468 kg de \ncocaïne au port de commerce de Jarry. \n \nLe contrôle s’est effectué à bord d’un porte-conteneurs battant pavillon chypriote, en provenance \nde Colombie et à destination de l’Espagne. Ayant observé sur place des comportements suspects \nainsi que des anomalies matérielles, les agents des douanes ont démonté une trappe technique \ndestinée à la ventilation. A l’intérieur ils ont découvert 16 grands sacs renfermant chacun des blocs \ncompacts thermo-soudés.  Ces derniers se sont révélés contenir de la cocaïne, pour une quantité \ntotale de 468 kg, d’une valeur estimée à près de 19 millions d’euros. \n \nPlusieurs services douaniers terrestres et maritimes des Antilles ont pris part à cette opération : les \nbrigades des douanes de Baie-Mahault et de Basse-Terre, rattachées à la direction régionale des \ndouanes de Guadeloupe, et les brigades garde-côtes et nautique de Pointe-à-Pitre et Basse-Terre \nqui dépendent de la direction garde-côtes Antilles-Guyane. Ainsi que des formateurs de l’Ecole \nNationale des Douanes de La Rochelle (ENDLR). \n \nCette saisie s’avère remarquable à plusieurs titres : \n- elle a été réalisée à l’occasion d’un exercice durant une formation à la fouille des navires de \ncommerce dispensée sur place par des membres de l’ENDLR ; \n- Trois marins ont été placés en retenue douanière ; \n- les précédentes saisies douanières records de cocaïne en 2016 et 2017 sur le port de commerce \nde Jarry avaient été effectuées dans des conteneurs, illustrant le procédé du « rip off » ; hier pour \nla première fois la drogue découverte était dissimulée à bord du navire lui-même, dans des parties \ntechniques. \n \nSur instruction du Procureur de la République de la Juridiction interrégionale spécialisée (JIRS, \nbasée à Fort-de-France), la marchandise de fraude ainsi que les individus interceptés ont été \nremis à l’OCRTIS chargée de l’enquête. \n \nGérald Darmanin, Ministre de l’Action et des Comptes publics : « je félicite les agents des \ndifférents services douaniers implantés aux Antilles, maritimes et terrestres, ainsi que les \nformateurs de l’Ecole des douanes de La Rochelle, qui réalisent une saisie exceptionnelle tant par \nle procédé de dissimulation que par les quantités de stupéfiants découverts. » \n \nContact presse :  \n \nCabinet de Gérald DARMANIN \n \n01 53 18 45 03  \n \n \npresse.macp@cabinets.finances.gouv.fr \n", "published_date": "2018-04-23", "section": "Communiques"}