{"id": 884, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1756C892-727D-441A-949B-92389800D3E5&filename=19%20-%20NAR%20-%20R%C3%A9union%20informelle%20des%20ministres%20du%20num%C3%A9rique%20du%20G7.pdf", "author": null, "title": "19 - NOTE AUX REDACTIONS - Réunion informelle des ministres du Numérique du G7 mercredi 15 mai 2019 à Bercy", "text": "  \n \n \n \n \n \n \n \n  \n Paris, le 10 mai 2019 \n \nNOTE AUX REDACTIONS \n \nRéunion informelle des ministres du Numérique du G7 \n« Bâtir ensemble un numérique de la confiance » \n \nMercredi 15 mai 2019 à PARIS \n \n \n Ministère de l’Economie et des Finances \n139 rue de Bercy, 75012 Paris \n \n \nLe numérique fait aujourd’hui partie intégrante de nos économies, de nos sociétés et de notre quotidien. Il est \nun vecteur important d’échange, de lien social et de partage des connaissances. Ces technologies peuvent \naussi parfois se transformer en vecteur de violence, d’insécurité ou d’inégalités. « La coopération \ninternationale est nécessaire pour promouvoir des valeurs et des ambitions communes, partagées par les \npays du G7, susceptibles de bâtir une confiance renouvelée dans la société et l’économie numériques. », \ndéclare Cédric O, secrétaire d’Etat chargé du Numérique. \n \nLa réunion des ministres du Numérique du G7, présidée par le secrétaire d’Etat chargé du Numérique, Cédric \nO, a pour objectif de réconcilier nos exigences avec les technologies numériques qui se sont développées au \ncours des dernières années, notamment dans la lutte contre les inégalités, axe prioritaire de la présidence \nfrançaise du G7 2019. \n \nTrois thèmes principaux seront à l’ordre du jour des discussions : \n \n \nLa lutte contre les contenus dangereux sur Internet; \n \nLe développement des technologies d’intelligence artificielle et leur apport à la lutte contre les \ninégalités ; \n \nLe renforcement de la confiance dans les technologies reposant sur les données et les infrastructures \nnumériques. \n \nOutre les pays du G7 : France, Allemagne, Royaume-Uni, Etats-Unis, Japon, Italie, Canada, ont également \nété invités : Inde, Australie, Nouvelle-Zélande, UIT, UNESCO, OCDE. \n \nProgramme indicatif : \n8 :00 \naccueil \n \n9 :30 \nAccueil par Cédric O des ministres invités et chefs de délégations (presse image \naccréditée) \n\n  \n \n \n \n10 :00 Session 1 : Strengthening international cooperation on a human-centric Artificial intelligence and \nits use against inequalities  \n \n11 :45 Photo de famille (Hôtel des ministres) (presse image accréditée) \n \n12 :00 Déjeuner de travail (session 2) : How to effectively fight online harms? \n \n13 :45 Session 3 :Building trust in data-driven technologies and digital Infrastructures together  \n \n15 :15 Fin des travaux et diffusion de la déclaration finale  \n \n \nA noter : \nLes échanges ne sont pas ouverts à la presse. \nSeule la presse image peut s’accréditer pour les deux séquences images : accueil puis photo de \nfamille.  \n \n \n \n \nAccréditations personnelles et obligatoires auprès du bureau de presse de Bercy \n \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n \n \n \n \nContact presse :  \n \nBureau de presse du ministère de l’Economie et des Finances \n01 53 18 33 80 / presse.bercy@finances.gouv.fr \n \n \n", "published_date": "2019-05-10", "section": "Communiques"}