{"id": 289, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=93D47A39-477D-4EC4-8F65-F2B9684FBA5E&filename=948%20-%20Le%20Conseil%20commun%20de%20la%20fonction%20publique%20adopte%205%20projets%20de%20d%C3%A9crets%20%20portant%20notamment%20sur%20le%20cong%C3%A9%20parental%2C%20le%20t%C3%A9l%C3%A9travail%2C%20et%20les%20agents%20en%20situation%20de%20handicap.pdf", "author": null, "title": "948 - Le Conseil commun de la fonction publique adopte 5 projets de décrets  portant notamment sur le congé parental, le télétravail, et les agents en situation de handicap", "text": " \n \n \n \nOLIVIER DUSSOPT \nSECRETAIRE D’ÉTAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr   \n \n \n \n \n \n           Paris, le 30 janvier 2020 \nN° 948 \n \n \n \n \nLe Conseil commun de la fonction publique adopte 5 projets de décrets  \nportant notamment sur le congé parental, le télétravail, \n et les agents en situation de handicap \n \nM. Olivier DUSSOPT, Secrétaire d’Etat auprès de M. Gérald DARMANIN, Ministre de l’Action et des \nComptes publics, a présidé, ce jeudi 30 janvier, le Conseil commun de la fonction publique (CCFP), \nqui a examiné six projets de décrets (les cinq premiers ont été adoptés) pris en application de la loi \nde transformation de la fonction publique du 6 août 2019. \n \nLe premier projet de décret (tiré de l’article 85 de la loi sus citée) modifie les dispositions relatives \nau congé parental et à la disponibilité pour élever un enfant. Désormais, et dans les trois versants \nde la fonction publique, les droits à avancement et à la retraite seront maintenus – dans la limite \nd’une durée de cinq ans – pour l’ensemble de la carrière en cas de congé parental ou de disponibilité \nprise pour élever un enfant. Cette période de congé sera assimilée à des services effectifs.  \nLe Secrétaire d’Etat Olivier DUSSOPT a rappelé qu’avec ce projet de décret, le Gouvernement \n« poursuit son objectif de bâtir une politique accompagnant les parents et les jeunes enfants, \nnotamment dans les 1000 premiers jours de la vie, tout en garantissant des droits à avancement \ndans la carrière, en particulier pour les mères ». \n \nLe deuxième projet de décret (tiré de l’article 49 de la loi) fait évoluer les conditions et les modalités \nde mise en œuvre du télétravail dans la fonction publique et la magistrature. Le Secrétaire d’Etat a \nsouligné « la nécessité d’adapter le dispositif actuel apparu comme trop rigide tant par les \nemployeurs que par les agents », et précisé que « les employeurs publics auront désormais \nl’obligation de répondre à une demande de télétravail dans un délai d’un mois». L’autorisation de \ntélétravail ne sera plus limitée dans le temps, son exercice pourra porter sur un nombre de jours \nflottants dans l’année, et les lieux de télétravail vont être étendus du domicile de l’agent, à un autre \nlieu privé ou à un tiers lieu si celui-ci garantit des conditions de travail satisfaisantes, la confidentialité \net la sécurité des données.  \n \nLe Secrétaire d’Etat Olivier DUSSOPT a ensuite présenté trois projets de décrets (articles 91, 92 et \n93 de la loi) ayant pour objectif de « renforcer l’égalité professionnelle pour les travailleurs \nhandicapés », précisant par ailleurs que « des référents handicap seront chargés d’accompagner \nles agents en situation de handicap tout au long de leur carrière professionnelle et de coordonner \nles actions menées en leur faveur par leur employeur ». \nLa titularisation des personnes en situation de handicap et ayant accompli au préalable un contrat \nd’apprentissage dans la fonction publique sera facilitée ; la portabilité des équipements du poste de \ntravail pour les agents en situation de handicap sera renforcée ; et enfin va être mise en place, à \ntitre d’expérimentation jusqu’en 2025, une procédure dérogatoire par voie de détachement pour les \nagents en situation de handicap.  \n \nLe sixième projet de décret (article 15 de la loi) relatif au détachement d’office en cas d’activité \ntransférée sera réexaminé lors du prochain Conseil commun de la fonction publique qui présidera \nle Secrétaire d’Etat Olivier DUSSOPT le mardi 12 février à 17 heures. \n \n \nContact presse :  \nSecrétariat du chef de cabinet : 01 53 18 45 75 / chefcab.semacp@cabinets.finances.gouv.fr \n \n", "published_date": "2020-01-30", "section": "Communiques"}