{"id": 807, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BA18C1DE-71CD-49DE-A58E-1EF69645D568&filename=718%20-%20CP%20Ministre.pdf", "author": null, "title": "718 - Gérald Darmanin dresse le bilan de la campagne de déclaration de revenus et des premiers mois de mise en place du prélèvement à la source", "text": " \n \n \n \n \n GERALD DARMANIN \n           MINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n \n                                                                                                 Paris, le 17 juin 2019 \nN°718 \n  \n \nGérald Darmanin, ministre de l'Action et des Comptes publics dresse le bilan \nde la campagne de déclaration de revenus et des premiers mois de mise en \nplace du prélèvement à la source. \n \nPRÈS DE 70 % DES FOYERS FISCAUX DECLARENT DÉSORMAIS EN LIGNE \n \nCe sont désormais 25 millions de foyers fiscaux qui déclarent leurs revenus en ligne1. Dans \nun contexte de généralisation de la déclaration en ligne pour les contribuables disposant \nd’une connexion Internet, l'administration fiscale a mis en place, comme chaque année, un \ndispositif d’accompagnement pour tous ceux qui souhaitaient se faire aider. \n \nCette année, la majorité des questions posées par les contribuables concernait, directement \nou indirectement, le prélèvement à la source et le dispositif de « l'année blanche » (notion de \nrevenus exceptionnels et crédit d'impôt modernisation du recouvrement – CIMR). \n \nEn 2020, près d'une douzaine de millions de contribuables – ceux qui n'ont rien à modifier à \nleur déclaration préremplie – n'auront plus rien à faire : c'est une mesure qui va rendre plus \nsimple les démarches administratives des Français. \n \nLA MISE EN PLACE DU PRÉLÈVEMENT À LA SOURCE EST UN SUCCÈS \n \nLa mise en œuvre du prélèvement à la source de l’impôt sur le revenu s’est bien déroulée \npour l’ensemble des usagers, à tel point que la majeure partie d’entre eux considère déjà \ncomme un acquis les avancées qu’elle représente. Les contribuables se sont \nimmédiatement appropriés la réforme, réalisant 5 M d’opérations sur l’interface « Gérer mon \nprélèvement à la source », dont près de 1,4 M de modulations du taux. \nPlus de 2 M de déclarations DSN et PASRAU sont déposés chaque mois par les collecteurs \nde retenue à la source (employeurs, caisses de retraites, etc.), comportant près de 90 M de \ndonnées de revenus.  \nGrâce à ce bon fonctionnement, les rentrées fiscales sont conformes aux prévisions. \nContacts presse :  \nCabinet de Gérald Darmanin : 01 53 18 45 03 – presse.macp@cabinets.finances.gouv.fr \n                                                           \n1 \n Ce chiffre sera actualisé à la fin du mois en prenant en compte les dépôts des tiers de confiance \n(experts-comptables...), qui ont jusqu’au 25 juin pour déposer les déclarations dans lesquelles figurent des \nrevenus professionnels. \n", "published_date": "2019-06-17", "section": "Communiques"}