{"id": 2988, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20875.pdf", "author": null, "title": "Le Gouvernement reconduit  et étend aux industries numériques le suramortissement fiscal  pour accompagner la reprise de l'investissement productif en France", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES \nET DES COMPTES PUBLICS  \nEMMANUEL MACRON \nMINISTRE DE \nL’ECONOMIE, DE \nL’INDUSTRIE ET DU \nNUMERIQUE \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT \nCHARGE DU BUDGET \n  \nAXELLE LEMAIRE  \nSECRETAIRE D’ETAT AU \nNUMERIQUE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 29 avril 2016 \nN°745/1364  \n \n \nLe Gouvernement reconduit  et étend aux industries numériques le suramortissement fiscal  \npour accompagner la reprise de l’investissement productif en France \n \n \nLe Sénat a adopté ce jour, dans le cadre de l’examen du projet de loi pour une République \nnumérique, un amendement prolongeant le dispositif de suramortissement entré en vigueur le 15 \navril 2015 et introduit par la loi pour la croissance, l’activité et l’égalité des chances économiques. \nCette \nprolongation \ndu \ndispositif \na \nfait \nl’objet \nd’une \ninstruction \nfiscale \n(http://bofip.impots.gouv.fr/bofip/10079-PGP.html?identifiant=BOI-BIC-BASE-100-20160412).  \n \nLe dispositif de suramortissement s’adresse à toutes les entreprises réalisant un investissement \nproductif éligible entre le 15 avril 2015 et le 14 avril 2017, sans distinction de secteur (agriculture \ncomme industrie) ou de taille (de la TPE à la grande entreprise), à la seule condition qu’elles \nsoient soumises à un régime réel d’imposition.  \n \nLe Gouvernement a décidé de sa reconduction d’un an, jusqu’au 14 avril 2017, afin \nd’accompagner la reprise de l’investissement productif en France.  Cette mesure a, selon l’INSEE, \ncontribué depuis son entrée en vigueur à la croissance de l’investissement des entreprises. \nL’INSEE prévoit que celui-ci augmentera de +0,7 % et +0,8% aux deux premiers trimestres de \nl’année 2016 (+3,3 % en glissement annuel). »  \n \nA l’occasion de cette prolongation, le Gouvernement a souhaité étendre la mesure aux réseaux de \ncommunication par fibre optique, notamment dans le cadre du Plan France Très Haut Débit, ainsi \nqu’aux serveurs informatiques dès lors qu’ils sont prévus pour une utilisation au sein d’une baie \ninformatique, y compris les machines destinées au calcul intensif, « les supercalculateurs ». \nL’extension du dispositif de suramortissement à ces industries innovantes contribuera à accélérer \nl’adaptation de notre économie aux enjeux et opportunités de la transition numérique. \n \nLes Ministres soulignent que « les effets incitatifs du suramortissement se conjuguent avec les \nconditions de financement favorables et les mesures prises par le Gouvernement en faveur de la \nrestauration des marges pour soutenir la croissance de l’investissement des entreprises. La \nreprise de l’investissement est l’un des signes que les entreprises retrouvent confiance dans leur \navenir. La prolongation de cette mesure permettra d’amplifier cette dynamique positive ». \n \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 / sec.mfcp-presse@cabinets.finances.gouv.fr  \nCabinet d'Emmanuel MACRON : 01 53 18 45 13 / sec.mein-presse@cabinets.finances.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr  \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 / sec.senum-presse@cabinets.finances.gouv.fr  \n", "published_date": "2016-04-29", "section": "Communiques"}