{"id": 4791, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16937.pdf", "author": null, "title": "Benoît HAMON se rendra lundi à Clermont-Ferrand pour suivre le déploiement de la politique publique de l'Economie sociale et solidaire au service de la création d'emplois dans ce territoire", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nParis, le 7 février 2014 \nN° 1079 \n \nBenoît HAMON se rendra lundi à Clermont-Ferrand pour suivre le \ndéploiement de la politique publique de l’Economie sociale et solidaire \nau service de la création d’emplois dans ce territoire. \n \n \nBenoît HAMON, ministre délégué chargé de l’Economie sociale et solidaire (ESS) et de la \nConsommation, se rendra lundi à Clermont-Ferrand pour suivre le déploiement de la politique \npublique de l’Economie sociale et solidaire au service de la création d’emplois dans ce territoire. \n \nLe ministre échangera avec les acteurs locaux de l’ESS et leur présentera les avancées de la loi \nEconomie sociale et solidaire, adoptée en première lecture au Sénat le 8 novembre dernier.  \n \nIl visitera le Pôle territorial de coopération économique (PTCE) « Le Damier », qui est l’un des 23 \nlauréats nationaux de l’appel à projets pour le développement des PTCE lancé dans le cadre de la \nloi Economie sociale et solidaire. La loi va en effet permettre de multiplier ces Pôles, qui \nregroupent, sur un même territoire, des entreprises de l’ESS qui s’associent à d’autres entreprises, \nauxquelles peuvent s’ajouter des collectivités locales, des centres de recherche et des organismes \nde formation pour mettre en œuvre une stratégie de mutualisation, au service de projets \néconomiques créateurs d’emplois dans le territoire concerné.   \n \nEnfin, Benoît HAMON participera à la signature d’une convention entre Pôle emploi et le cabinet \nde recrutement Mozaïk RH, association soutenue par le ministère qui facilite le recrutement de \njeunes diplômés des quartiers. Cette convention va permettre de renforcer la complémentarité de \nPôle emploi et de Mozaïk RH en mettant en place des dispositifs communs, afin de lutter contre le \nchômage des candidats issus des quartiers prioritaires de la politique de la Ville. \n \nProgramme  \n11h \nEchange avec les membres de la Chambre régionale d’économie sociale et \nsolidaire  (CRESS) sur le développement de l’Economie sociale et solidaire pour les \ncinq prochaines années. \nPréfecture du Puy-de-Dôme, salle Etienne Clementel – 18 boulevard Desaix \nClermont-Ferrand \n \n12h10 \n        Point presse à la préfecture. \n \n\n \n \n \n14h30 \nVisite du Pôle territorial de coopération économique « Le Damier », spécialisé dans \nles musiques actuelles, les media et l’image. \nPépinière d’entreprises Pascalis – 10 rue Evariste Galois-La Pardieu – Clermont-\nFerrand \n \n15h45 \n         Signature d’une convention avec le cabinet de recrutement Mozaïk RH. \nDirection régionale Pôle Emploi, 91 avenue Edouard Michelin Clermont-Ferrand \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n", "published_date": "2014-02-07", "section": "Communiques"}