{"id": 2636, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21698.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE visitera l'entreprise adaptée TPC, à l'origine du premier groupement de Scop, le 16 novembre à St Jean de Braye", "text": " \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 15 novembre 2016 \nN°240 \nA l’occasion du mois de l’Economie sociale et solidaire,  \nMartine PINVILLE visitera l’entreprise adaptée TPC, à l’origine du premier \ngroupement de Scop \n \nMercredi 16 novembre 2016 \nSaint-Jean de Braye (45) \n \nMartine PINVILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire visitera, mercredi 16 novembre, l’entreprise adaptée TPC, Société \nCoopérative Ouvrière de Production (SCOP) de conditionnement sur le marché de la cosmétique, à \nl’origine du premier groupement de SCOP. \n \nEn mai dernier, après un rachat de l’entreprise SEFARD puis sa transformation en SCOP, TPC créait, \nCALICE, le premier « groupement de SCOP » en France. Cette évolution lui a permis d’améliorer la \ncompétitivité de son modèle coopératif et d’accroître le financement du groupe par l’actionnariat des \nsalariés tout en continuant d’associer ces derniers à la gouvernance et aux résultats de l’entreprise.  \n \nEn participant à cette visite, Martine PINVILLE souhaite promouvoir ce dispositif qui est une façon \nefficace de contribuer au développement coopératif en renforçant la croissance et la compétitivité des \nSCOP. \n \n \nDéroulé prévisionnel :  \n35 avenue Denis Papin - 45800 Saint Jean de Braye \n \n \n9h45 \nArrivée sur place \n \n10h00 \nVisite du lieu suivie de la signature du logo du groupement \n \n \n \n \n \nAccréditations auprès de la préfecture du Loiret \n02 38 81 40 35– pref-communication@loiret.gouv.fr \n \nContact presse : \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-11-14", "section": "Communiques"}