{"id": 4031, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18692.pdf", "author": null, "title": "Axelle LEMAIRE - Déplacement à Noisy le Grand, lundi 9 février 2015", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 6 février 2015 \nN° 385 \nDéplacement d’Axelle LEMAIRE en Seine-Saint-Denis (93) \n \n– Lundi 9 février 2015  – \n \n(Immeuble Horizon, 10 Allée Bienvenue à Noisy Le Grand) \nDans le cadre du lancement de « Numérique Egalité Tour » par l’ Association Française des \nÉditeurs de Logiciels et Solutions Internet (AFDEL), Axelle LEMAIRE, secrétaire d’État au \nNumérique, se rendra à Noisy-le-Grand lundi 9 février, dans la matinée, en présence \nd’Emmanuel CONSTANT, Vice-président du Conseil général de Seine-Saint-Denis chargé de la \nCulture, du Patrimoine et des Archives, Adjoint au Maire de Noisy-le-Grand délégué aux travaux, à \nla propreté, aux espaces publics, à l'entretien du patrimoine, à la collecte sélective et à \nl'assainissement Gare du Grand Paris Express, et Alain BOURGUIGNAT, Adjoint au Maire de \nNoisy-le-Grand délégué à l'Éducation, aux Nouveaux temps de l’enfant et aux Relations avec le \ncollège-lycée international. \nCette initiative de l’AFDEL, avec le soutien du Conseil Général de Seine-Saint-Denis, permettra à \nune soixantaine de collégiens de découvrir, durant une journée, les entreprises et métiers du \nnumérique, encadrés d’entrepreneurs et de professionnels du secteur. \nDéroulé : \n09 H 30 – 11H15 : \n Introduction et mot de bienvenue par M. Jamal LABED, Président de l’AFDEL et  CEO  \nd’Easyvista et, M. Sylvain GAUTHIER, Président d’Easyvista  \n Présentation par Verena HOLDER, Directrice marketing d’Easyvista \n Démonstration : « Enterprise App Store »  \n Visite du « Customer management center »   \n Témoignages et échange avec des jeunes collaborateurs en contrat de professionnalisation \nAccréditations auprès de la Préfecture de Seine-Saint-Denis \nVincent NICOLAS, chef du bureau de la communication interministérielle - 01 41 60 60 35 \nvincent.nicolas@seine-saint-denis.gouv.fr \nContacts presse : \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-06", "section": "Communiques"}