{"id": 5206, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14524.pdf", "author": null, "title": "Déplacement de Benoît HAMON à Bruxelles où il participera au Sommet Européen de la Consommation", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr/dgccrf  \nParis, le 18 mars 2013 \nN° 481 \n \nDéplacement de Benoît HAMON à Bruxelles où il participera au Sommet \nEuropéen de la Consommation \n \n \n \nBenoît HAMON, ministre délégué chargé de la Consommation, participera lundi 18 mars 2013 au \nSommet Européen de la Consommation organisé chaque année par la Commission européenne. \n \nCette session réunira les ministres européens en charge des questions de consommation en vue \nd’un débat sur la protection des consommateurs. Les discussions permettront notamment \nd’aborder les problématiques de l’efficacité des contrôles menés par les autorités de protection des \nconsommateurs ainsi que les questions de coopération entre ces autorités, pour les dossiers \nimpliquant plusieurs États membres. \n \nCes sujets renvoient à l’actualité récente qui a souligné l’importance pour le consommateur d’avoir \naccès, au sein de l’Union européenne, à des produits ou services sûrs et de qualité et de disposer \nà leur égard d’une information claire et transparente. Le maintien de la confiance du \nconsommateur dans le marché intérieur suppose que les autorités de contrôle puissent \nefficacement protéger les consommateurs \n \nL’ensemble des débats se tient dans le cadre du règlement 2006-2004 qui a instauré depuis le 1er \njanvier 2007 un réseau de coopération entre les autorités nationales de contrôle en charge de la \nprotection des intérêts économiques des consommateurs (réseau CPC). \n \nPour Benoît HAMON, « Il est essentiel que les consommateurs, dans chaque État membre de \nl’Union européenne disposent d’informations leur permettant de faire valoir leurs droits. A cet effet \nle projet de loi consommation, que je porterai au parlement en juin, prévoit de nombreuses \navancées avec notamment la mise en œuvre de l’action de groupe. » \n \nEn marge de ce sommet, Benoît HAMON rencontrera, lors d’entretiens bilatéraux, quatre de ses \nhomologues européens (Allemagne, Autriche, Portugal et Roumanie) afin d’aborder les questions \nde sécurité des marchés et de protection des droits des consommateurs. \n \n \n \n \nContacts presse \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nDGCCRF - Marie TAILLARD : tél : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2013-03-18", "section": "Communiques"}