{"id": 1950, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CC2DC4A1-B160-4BA2-A8C4-0719FBC35BF5&filename=148.pdf", "author": null, "title": "148 - Mise en ligne du simulateur 2018 de l'impôt sur le revenu", "text": " \n \n \nMINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 10 janvier 2018 \nN°148 \n \nMise en ligne du simulateur 2018 de l'impôt sur le revenu  \n \n \nLa Direction générale des Finances publiques (DGFiP) vous informe de la mise en ligne du \nsimulateur de calcul de l'impôt sur les revenus de 2017.  \n \nRendez-vous dès à présent sur le site impots.gouv.fr afin de déterminer si vous êtes ou \nnon imposable au titre de vos revenus de 2017 et d’obtenir le calcul du montant de votre \nimpôt (https://www.impots.gouv.fr/portail/simulateurs). \n \n \nLe simulateur prend en compte la dernière législation applicable. Il vous permettra \nnotamment de savoir :  \n- si vous devrez payer votre impôt sur le revenu en ligne ou adhérer sans attendre au \nprélèvement mensuel ou à l'échéance : en 2018, chaque paiement relatif à l'impôt sur le \nrevenu supérieur à  1 000 euros, doit obligatoirement être effectué par voie dématérialisée ; \n- si vos revenus vous permettent de bénéficier de la baisse (puis de la suppression) par tiers \nd’ici 2020 de la taxe d'habitation de votre résidence principale. D'un simple clic, vous pourrez \nensuite vous rendre directement sur le simulateur de la réforme de la taxe d'habitation. \n \nQuel que soit le montant de votre impôt et même si vous êtes imposable pour la première \nfois en 2018, pensez au prélèvement mensuel ou à l'échéance : 7 usagers sur 10 font ce \nchoix !  \n \nLors du calcul de votre impôt sur le revenu grâce au simulateur d'impots.gouv.fr, découvrez \ntous les services en ligne offerts sur le site !  \n \nRappel : le prélèvement à la source de l'impôt sur le revenu entrera en vigueur le \n1er janvier 2019.  \n \nÀ partir de mi-avril 2018, si vous déclarez vos revenus en ligne, votre taux de \nprélèvement à la source, ainsi que vos éventuels acomptes applicables à compter du 1er \njanvier 2019 seront présentés à la fin de votre déclaration. Si vous le souhaitez, vous \npourrez alors accéder au service en ligne « Gérer mon prélèvement à la source » et choisir \nvos options facultatives pour adapter votre prélèvement à la source à compter du 1er janvier \n2019.  \n \nContacts presse :  \nDirection générale des Finances publiques: 01 53 18 86 95 \n", "published_date": "2018-01-10", "section": "Communiques"}