{"id": 4574, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17590.pdf", "author": "Michel Sapin", "title": "Michel SAPIN installe le Comité \"Place de Paris 2020\",  pour une finance au service de l'économie", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 16 juin 2014 \nN° 071 \n \n \nMichel SAPIN installe le Comité « Place de Paris 2020 »,  \npour une finance au service de l’économie \n \n \nMichel SAPIN, ministre des finances et des comptes publics, a installé ce lundi 16 juin le Comité « Place de \nParis 2020 ». Le Comité sera co-animé par Gérard Mestrallet, Président de l’Association Paris Europlace et \npar le Directeur Général du Trésor. \n \nRéunissant les acteurs du système financier, des entreprises, des élus et des experts, ce Comité « Place de \nParis 2020 » a pour ambition de structurer et dynamiser la réflexion collective sur le financement de \nl’économie, sur l’évolution de l’épargne et sur les instruments financiers utiles à la croissance économique, \ndans un cadre assurant la stabilité financière et la protection des épargnants. \n \nTrois groupes de travail ont été lancés à l’issue de la réunion, ils présenteront aux membres du Comité leurs \npropositions d’ici la fin de l’année selon trois axes : créer les conditions pour que se développent des \nmarchés financiers répondant de manière sûre et efficace aux besoins des entreprises ; mobiliser au mieux \nl’épargne abondante des ménages français au service de la croissance ; enfin, promouvoir à horizon 2020 \nun modèle pour une place financière de Paris attractive et dynamique, tournée vers le financement de \nl’économie.  \n \nLa bonne finance, c’est celle qui permet de concilier stabilité financière et financement performant de \nl’économie, au service de tous.  \n \nLa crise financière de 2008 a montré les risques pour l’ensemble de l’économie d’une finance \ninsuffisamment régulée, avec des failles dans la supervision. Les leçons en ont été largement tirées et la \nmise en œuvre des évolutions nécessaires est en cours. Il convient néanmoins de rester vigilant, pour \nrendre la finance plus sûre, dans les travaux au niveau national comme international.  \n \nDans un contexte où la Banque centrale européenne a assoupli sa politique monétaire, les acteurs \néconomiques doivent disposer de bonnes conditions de financements qui permettront aux entreprises de \nréaliser leurs projets et au Pacte de produire ses pleins effets. \n \nLe développement d’une industrie financière qui assure le financement de l’économie, dans ses différentes \ncomposantes, et notamment celui de nos entreprises, de manière compétitive et sûre est un enjeu majeur \npour la  France ; c’est aussi un enjeu en termes d’emploi et de souveraineté économique. \n \n \nContact presse :  \nCabinet de Michel SAPIN \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n01 53 18 41 13 \n", "published_date": "2014-06-16", "section": "Communiques"}