{"id": 1655, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=15A2A4AF-F55A-4813-BA9F-AB583A9729DC&filename=554%20-%20Bruno%20Le%20Maire%20et%20Laura%20Flessel%20ouvriront%20l%27%C3%A9v%C3%A8nement%20Finances%20exSport%20mardi%2026%20juin.pdf", "author": "Bruno Le Maire", "title": "554 - Bruno Le Maire, ministre de l'Economie et des Finances   et Laura Flessel, ministre des Sports  ouvriront l'évènement  « Financement exSport », mardi 26 juin 2018 à 14h à Bercy", "text": " \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \nMINISTERE DES SPORTS \n \nParis, le  22 juin 2018 \nN°554 \nINVITATION PRESSE \n  \n \nBruno Le Maire, ministre de l'Economie et des Finances \n  et Laura Flessel, ministre des Sports \n \nouvriront l’évènement  \n« Financement exSport »  \n   \nmardi 26 juin 2018 à 14h à Bercy  \n  \nRyder Cup en 2018, Coupe du monde de football féminin en 2019, Coupe du monde de \nrugby en 2023, Jeux olympiques et paralympiques de Paris 2024 ... La France a la chance \nde pouvoir accueillir ces prochaines années des évènements sportifs de premier plan. Cette \nsuccession de compétitions est une opportunité exceptionnelle pour les entreprises \nfrançaises de valoriser leur savoir-faire et de présenter des références pour se positionner \nsur les marchés internationaux. \n \nPour rappel, le marché du sport représente environ 40 milliards d’euros en France, soit près \nde 2 % du PIB. Entre 2016 et 2025, le marché mondial des grands événements sportifs \ns’élèvera lui à près de 255 milliards d’euros, hors Jeux olympiques et paralympiques. Un \ntiers de ces marchés pourrait être capté par des entreprises étrangères au pays \nd’organisation – soit un potentiel de 77 milliards d’euros.  \n \n« L’équipe de France de l’export », composée de Business France, Bpifrance, de l’Agence \nfrançaise de développement (AFD) et de la direction générale du Trésor, vise donc à \naccompagner au mieux les entreprises et startups françaises de la filière sport, mais aussi \nde la santé, des transports, de la sécurité, de l’environnement ou de la restauration à la \nconquête des marchés internationaux.  \n \nL’évènement « Financement exSport » est l’occasion de découvrir des témoignages de \nPME et startups qui reviendront sur leur expérience ainsi que sur l’accompagnement et les \noutils de financement à l’export  dont ils ont bénéficié. Ils seront accompagnés par Business \nFrance, BpiFrance, l’AFD et la direction générale du Trésor qui apporteront un éclairage \ntechnique sur ces différents outils.  \n \nL’après-midi se poursuivra à 15h50 par la diffusion du match France-Danemark. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13  presse.mineco@cabinets.finances.gouv.fr \n\n \n \n \nProgramme \n \n \n13h15  \n \nAccueil des participants \n \n14h00  \n \nOuverture \nLaura Flessel, ministre des Sports \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances \n \n14h20  \n \nPrésentation des outils de financement \n \n14h20 – 14h40  \nCluster Montagne & Direction générale du Trésor \nLe Cluster montagne est une association dont le but est d’accompagner et \npromouvoir, en France et dans le Monde, les acteurs français de \nl’aménagement en montagne \nPhilippe Lebrasseur, fondateur de l’entreprise Orex-Loisir, membre du \ncluster Montagne \nMaxime Auge, Responsable du Fonds d'étude et d'Aide au Secteur Privé \n(FASEP) et des prêts du Trésor pour les secteurs des transports et du sport à \nla direction générale du Trésor \n \n \n14h40 - 15h00  \nSkores & Bpifrance \nSkores est une plateforme qui délivre des informations et des statistiques de \ntrafic sur les événements sportifs \n \n \n \nChristian de Cailleux, co-fondateur de l’entreprise Skores \n \n \n \nPedro Novo, directeur financements export de Bpifrance \n \n \n15h00 – 15h20  \nPlay International & Agence Française de Développement \nPlay International utilise le sport et le jeu pour l’inclusion et l’éducation des \nenfants en Afrique (15 pays, un demi-million d’enfants bénéficiaires). \n \n \n \nDavid Blough, directeur de l’entreprise Play International \nPierre Salignon, responsable de la Division des organisations de la société \ncivile à l’Agence française du développement (AFD) \n \n15h20 – 15h40  \nMetalu Plast & Business France \nMetalu-Plast est le premier fabricant français d’équipements et de clôture \nsportifs. Ils ont fourni 50% des grands stades russes en abris de touche pour \nla coupe du monde de football 2018 \nPatrice Heude, directeur des affaires financières de l’entreprise Metalu Plast \nBénédicte Raynaud, directrice du département Art de Vivre et santé de \nBusiness France \n \n15h40 – 15h50  \nConclusion et remise de prix à l’entreprise WinWin \nWinWin est une plateforme digitale qui accompagne et finance les projets de \ndéveloppement durable par le sport en Afrique \nOlivier Ginon, vice-président de la filière économie du sport et président de   \nGL events \n \n15h50  \n \nMatch France - Danemark \n \n", "published_date": "2018-06-22", "section": "Communiques"}