{"id": 4930, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16176.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Benoît HAMON ont visité aujourd?hui Généthon, établissement pharmaceutique de l'Economie sociale et solidaire, et son usine de production de médicaments de thérapies innovantes", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE \nET DES FINANCES, CHARGE DE L’ECONOMIE SOCIALE ET \nSOLIDAIRE ET DE LA CONSOMMATION \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 28 octobre 2013 \nN° 879 \n \nPierre MOSCOVICI et Benoît HAMON ont visité aujourd’hui Généthon, \nétablissement pharmaceutique de l’Economie sociale et solidaire, et son usine \nde production de médicaments de thérapies innovantes. \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, et Benoît HAMON, ministre délégué chargé de \nl’Economie sociale et solidaire et de la Consommation, se sont rendus aujourd’hui au Génopole d’Evry pour \nvisiter le siège de l’association AFM-Téléthon, son laboratoire de recherche (Généthon) ainsi que son \nlaboratoire de production de médicaments et de thérapies géniques innovantes (Généthon bioprod).  \n \nCette association, structure de l’Economie sociale et solidaire, a été créée par des malades et parents de \nmalades souffrant de maladies génétiques rares. Face aux défaillances d’intervention des laboratoires privés \nsur ce champ thérapeutique, Généthon  apporte des réponses humaines et de très haute technologie. \n \nPierre MOSCOVICI et Benoît HAMON ont tout d’abord visité les laboratoires de Généthon bioprod, leader \nmondial de la production de médicaments de thérapie génique. Ils ont ensuite visité le laboratoire de \nrecherche Généthon, à l’origine de la révolution scientifique et médicale mondiale qu’est la découverte des \npremières cartes du génome humain, et qui dispose de la plus grande banque ADN de maladies génétiques \nd’Europe.  \n \nAprès des échanges avec les responsables de l’AFM-Téléthon et de Généthon, les ministres ont salué cette \nprise en charge unique, de manière non-lucrative, de la recherche et de la production de médicaments pour \nles maladies rares. Pierre MOSCOVICI a déclaré : « La visite de Généthon, et l’action de l’AFM-Téléthon sont \nla démonstration extrêmement convaincante et réussie qu’il est possible de combiner activité économique, \nambition sociale et innovation de pointe, thèmes au cœur de l’action de l’Etat. » Pour Benoît HAMON, \n« l’existence de Généthon, laboratoire sous statut associatif, témoigne de l’intérêt du modèle de l’Economie \nsociale et solidaire, qui permet d’apporter des réponses de pointe dans des domaines dans lesquels le secteur \nprivé lucratif n’intervient pas. » \n \nPour encourager cette dynamique en faveur des biothérapies innovantes, un fonds dédié aux maladies rares a \nété créé en mai dernier. Souscrit par le Fonds National d’Amorçage, géré par Bpifrance et initialement doté de \n50 millions d’euros pour un montant cible de 120 millions d’euros, il va  permettre d’investir dans des PME \ninnovantes à fort potentiel de développement.  \n \nEnfin, le projet de loi Economie sociale et solidaire, qui sera examiné en séance au Sénat à partir du 6 \nnovembre, va développer l’Economie sociale et solidaire en facilitant notamment l’accès des acteurs du \nsecteur aux financements. \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nCabinet de Pierre MOSCOVICI - Barbara FRUGIER : 01 53 18 40 82 / Laurent FARY : 01 53 18 41 84 \n", "published_date": "2013-10-28", "section": "Communiques"}