{"id": 14, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D2A662E6-3476-4966-AA9D-43260F3BAED4&filename=1055%20-%20CP%20FTAP%20-%2016%20projets%20laur%C3%A9ats.pdf", "author": null, "title": "1055 - Fonds pour la transformation de l'action publique [FTAP] : 140 millions d'euros attribués à 16 projets lauréats", "text": " \nCOMMUNIQUÉ DE PRESSE \nFONDS POUR LA TRANSFORMATION \nDE L’ACTION PUBLIQUE [FTAP] :       \n140 MILLIONS D’EUROS ATTRIBUES      \nA 16 PROJETS LAUREATS  \nParis, le 16/06/2020 \n \nOlivier DUSSOPT, Secrétaire d’État auprès de Gérald DARMANIN, ministre de l’Action et \ndes Comptes publics, félicite les 16 lauréats de la première session de l’appel à projets 2020 \ndu Fonds pour la transformation de l’action publique (FTAP). \n \nLe FTAP, un fonds de 700 millions d’euros au service de la transformation publique  \nAvec 79 lauréats depuis février 2018, le FTAP aura d’ores et déjà mobilisé près de 490 millions \nd’euros au service de la transformation des administrations.  \nD’une ampleur inédite avec une enveloppe globale de 700 millions d’euros sur cinq ans, le FTAP \naccompagne les administrations publiques, de l’échelon national ou déconcentré, pour les projets \nvisant à améliorer leur efficience, la qualité du service délivré aux citoyens et aux entreprises ainsi que \nl’environnement de travail des agents publics.  \n \n16 projets lauréats qui contribuent directement à la mise en œuvre des priorités \ngouvernementales \nCe mardi 9 juin, le comité de sélection du FTAP composé de personnalités issues des secteurs public \net privé a attribué 140 millions d’euros ont été attribués aux 16 projets lauréats. Cette sélection \ns’inscrit dans le cadre de la première session de l’appel à projets du FTAP pour l’année 2020, et à \nl’issue de l’instruction pilotée par la Direction interministérielle de la transformation publique (DITP), \navec la Direction du budget (DB), le Secrétariat général pour l’investissement et la Direction \ninterministérielle du numérique (DINUM). \n \nÀ travers des projets comme la mise en place d’une identité numérique sécurisée pour faciliter les \ndémarches administratives dématérialisées, la refonte des systèmes d’information de la politique \nagricole commune ou encore la lutte contre les violences conjugales, le FTAP contribue directement à \nfinancer des projets répondant aux priorités gouvernementales.  \n \nC’est aussi pour répondre à une priorité du gouvernement que, dans une logique de déconcentration, \nle comité de sélection du FTAP a attribué une enveloppe de 34 millions d’euros aux préfets de région, \npour accompagner la mise en œuvre de la réforme de l’organisation territoriale de l’État (OTE).  \n \nJusqu’au 31 juillet 2020, un second appel à projets pour capitaliser sur l’expérience de la crise \nsanitaire \nPour poursuivre dans cette dynamique et être à la hauteur des enjeux de transformation publique \nqu’exige la période particulière que nous traversons, Olivier DUSSOPT invite toutes les \nadministrations à présenter un dossier d’ici le 31 juillet 2020, date de clôture du 2nd appel à projets de \nl’année. Il sera l’opportunité pour les administrations de capitaliser sur l’expérience acquise pendant la \ncrise sanitaire.  \n\nContact presse :  \nAxelle de Fontgalland : axelle.de-fontgalland@modernisation.gouv.fr / 01 71 21 10 90 /06 29 88 52 55 \n \n \n \nLe comité de pilotage du FTAP ce mardi 9 juin,                                                                                                                \npiloté par Olivier Dussopt, secrétaire d’Etat. \n \n \n \nLes 16 dossiers lauréats : \n \n France Identité Numérique - Ministère de l’Intérieur, Direction du programme interministériel \nFrance Identité Numérique \n \n Refonte des systèmes d’information de la PAC - Ministère de l’Agriculture et de l’Alimentation, \nAgence de services et de Paiement (ASP) \n \n Plan 2020-2022 pour les achats de l’État - Ministère de l'Action et des Comptes publics, Direction \ndes achats de l'Etat (DAE) \n \n Maison numérique des blessés - Ministère des Armées,  Secrétariat général pour l’administration \n Recouvrement Optimisé des Créances du Secteur Public - Ministère de l’Action et des Comptes \nPublics, Direction générale des Finances publiques et Mission France Recouvrement \n Bracelet anti-rapprochement pour lutter contre les violences conjugales et les féminicides - \nMinistère de la Justice, Direction de l'administration pénitentiaire \n Point de contact unique aux frontières/Volet numérique - Ministère de l’Action et des Comptes \nPublics, Direction générale des Douanes et Droits indirects \n USER FIRST, Faciliter le travail au sein des laboratoires de recherche - Ministère de \nl’Enseignement Supérieur, de la Recherche et de l’Innovation, Centre National de la Recherche \nScientifique (CNRS) \n Refonte du Fichier des Comptes Bancaires et Assimilés - Ministère de l’Action et des Comptes \nPublics, Direction générale des Finances publiques \n Portail de surveillance de l'exposition des travailleurs aux rayonnements ionisants - Ministère \ndu Travail, Institut de radioprotection et de sûreté nucléaire (IRSN) et Direction générale du travail \n Support coopératif renforcé d’agents digitaux - Ministère de l’Enseignement supérieur de la \nRecherche et de l’Innovation, Agence de Mutualisation des Universités et Établissements \n Data Hub de la transition écologique en Grand Est - Ministère de la Transition écologique et \nsolidaire, Direction régionale de l'environnement, de l'aménagement et du logement (DREAL) Grand \nEst \n Mettre fin aux handicaps liés à l’insularité - Ministère de l’Enseignement Supérieur, Université \ndes Antilles \n Outillage pour le capacitaire renforcé - Ministère des Armées, Direction générale de l'armement \n Transformation du pilotage budgétaire : un outil au service d’une politique managériale \ninnovante et efficace - Ministère de l’Intérieur, Secrétariat général \n Modernisation et extension du Datacenter de la DGDDI à Toulouse - Ministère de l’Économie et \ndes Finances, Secrétariat général \n", "published_date": "2020-06-16", "section": "Communiques"}