{"id": 702, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C0EAFA81-1321-480F-A0E0-E3EB0294D5AF&filename=773%20-%20%20medaille%20d%27or%20pour%20l%27epeiste%20francais%20Yannick%20Borel.pdf", "author": null, "title": "773 -  Gérald DARMANIN félicite Yannick BOREL, épéiste français sous contrat avec la douane, pour sa médaille d’or par équipe aux championnats du monde de Budapest, en Hongrie.", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 24 juillet 2019 \nN°773  \n \n \n \nGérald DARMANIN félicite Yannick BOREL, \népéiste français sous contrat avec la douane, pour sa médaille d’or par \néquipe aux championnats du monde de Budapest, en Hongrie. \n \nUn an après son sacre en individuel aux championnats du monde en Chine, Yannick Borel a permis à \nl’Équipe de France de remporter une nouvelle victoire en décrochant la médaille d’or par équipe aux \nmondiaux de Budapest. \n \nAu terme d’une finale très disputée face à l’Ukraine (45-37), Yannick Borel, aux côtés de Daniel Jerent, \nRonan Gustin et Alexandre Bardenet, a su une nouvelle fois démontrer sa place de leader dans cette \ndiscipline. Ses actions décisives lors du dernier relais ont permis à l’équipe de France de confirmer son titre \nolympique de 2016. \n \nÂgé de 30 ans, Yannick Borel est membre de l’Équipe de France Douane depuis 2012. Il est considéré \ncomme l’un des épéistes les plus doués de sa génération. \n \nGérald Darmanin, ministre de l’Action et des Comptes publics a déclaré : « Toutes mes félicitations à \nl’Équipe de France pour ce nouveau titre. Je tiens bien entendu à saluer particulièrement la performance de \nYannick Borel qui démontre toute l’étendu de son talent ».  \n \nLa douane soutient le sport de haut niveau. L’Équipe de France Douane compte ainsi 34 athlètes sous \ncontrat avec la douane française répartis dans cinq fédérations olympiques : l'athlétisme, l'escrime, le \nhandisport, le judo et le ski. \n \n \n \nPOUR ALLER PLUS LOIN \n \n \nLe palmarès de Yannick Borel \nhttp://douane.gouv.fr/articles/a12114-yannick-borel-escrime \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2019-07-24", "section": "Communiques"}