{"id": 3324, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20166.pdf", "author": "Michel Sapin", "title": "NOTE AUX REDACTIONS - Déplacement de Michel SAPIN au Bourget , vendredi 4 décembre 2015", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 3 décembre 2015 \nN° 551 \n \n \n \nDéplacement de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nau Bourget \n \nVendredi 4 décembre 2015 \n \n \nDans le cadre de la Conférence des parties à la convention cadre des Nations unies sur les \nchangements climatiques (COP21), Michel SAPIN, ministre des Finances et des Comptes publics, \nse rendra au Bourget ce vendredi.  \n \nProgramme prévisionnel :  \n \n10 h 30   Ouverture de la matinée consacrée aux financements privés dans le cadre de      \nl’agenda des solutions (Plan d’action Lima-Paris - LPAA) avec des représentants d’institutions \nfinancières des pays développés et émergents \n \nCet événement sera précédé d’un point presse à 9 h 30 (Hall 2 B, salle de conférence de \npresse n°1) \n \n11 h 15      Entretien avec Mark CARNEY, Gouverneur de la Banque d'Angleterre et Président du \nConseil de Stabilité Financière (sans presse) \n \n12 h 00 \nVisite de l’espace des entreprises innovantes dans le cadre de l’agenda des \nsolutions, avec Business France \n\n \n \n \n \n \n \nRetour sur…  \n \nCe lundi 30 novembre, Michel SAPIN, déjà présent au Bourget pour l’inauguration par les chefs \nd’Etat et de gouvernement, avait présidé plusieurs événements liés aux enjeux économiques et \nfinanciers de la COP21 : \n \n- la réunion des « Amis de la réforme des subventions aux énergies fossiles » organisé par \nle Premier ministre néo-zélandais \nLa France a souhaité soutenir l’initiative des Amis de la réforme des subventions aux énergies \nfossiles (FFFSR) qui ont présenté officiellement ce lundi un communiqué appelant à intensifier les \nefforts pour mettre un terme à ces subventions. Il a été signé par 37 pays dont les États-Unis, \nl’Allemagne et la France. Michel SAPIN a rappelé à cette occasion que « ces subventions sont \nnéfastes écologiquement et ne sont pas efficaces socialement. Pour engager au plus vite la \ntransition vers des économies résilientes et sobres en carbone, leur suppression est une \nnécessité. S’il est crucial de ne pas subventionner le prix des combustibles, ces derniers doivent \nprogressivement refléter les coûts qu’ils induisent sur l’environnement ».  \nRetrouvez ici le communiqué officiel : http://fffsr.org/communique/ \n \n- la réunion du Fonds de l’Environnement Mondial à l’occasion de laquelle le ministre a \nannoncé une contribution de la France de 25 millions d’euros au Fonds LDCF (Least Developed \nCountries Fund) pour cibler ses investissements sur des projets d’adaptation dans les pays en \ndéveloppement particulièrement vulnérables au changement climatique. \n \n- la réunion des Banques multilatérales de Développement, avec les présidents de la BERD, \nde la BEI, de Ia BID et des Banques Asiatique et Africaine de Développement, en présence \nd’Angel Gurría, Secrétaire général de l’OCDE, Jim Yong Kim, Président de la Banque mondiale. \nCet événement a été l’occasion pour les institutions financières publiques de témoigner de leur \nengagement pour mobiliser et déployer les financements dans les pays en développement en \nfaveur de la lutte contre le réchauffement climatique.  \n« L'objectif est d’augmenter la part de ce qui va être consacré aux pays en voie de développement \nen faveur de la lutte contre le changement climatique. Nous allons vérifier que les engagements \npris à Lima en octobre dernier sont bien tenus » a déclaré Michel SAPIN, le 30 novembre au \nBourget. \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n", "published_date": "2015-12-03", "section": "Communiques"}