{"id": 1060, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B5F05760-CDE8-4016-9ACD-858715E75EE5&filename=244%20-%20Mounir%20Mahjoubi%20annonce%20le%20lancement%20du%20Next40%20-%20les%2040%20start-ups%20qui%20peuvent%20changer%20le%20monde.pdf", "author": null, "title": "244 - Mounir Mahjoubi annonce le lancement du Next40 : les 40 start-ups qui peuvent changer le monde", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 15 mars 2019 \nN° 244 \n \nCOMMUNIQUE DE PRESSE \n \nMounir Mahjoubi annonce le lancement du Next40 : les 40 start-ups \nqui peuvent changer le monde \n \nLa procédure de sélection du Next 40 a été officiellement lancée aujourd’hui par le secrétaire \nd’Etat chargé du Numérique. Ce prix  est une récompense qui valorisera 40 startups à fort \npotentiel de croissance et à l’impact positif sur la société et l’environnement. Il sera  \nrenouvelé tous les ans. \nMounir Mahjoubi précise que « l’objectif du Next40 est de valoriser sur la scène internationale des \npépites qui ont le potentiel d’être des « entreprises stars » de demain. Nous croyons profondément \nque le futur est entre les mains d’entreprises qui portent des valeurs et le Next40 ne fait \nqu’anticiper cette exigence.»  \nLe prix Next40 a pour ambition de repérer et valoriser les startups de potentiel mondial. Cette \névaluation repose sur l’équilibre entre performance et capacité à changer positivement la donne \ndans un secteur ou sur un marché. Les entreprises du Next40 ont un impact significatif sur la \nplanète et les humains, projet au cœur de la Tech à la française.  \nLa promotion des entreprises sélectionnées inclura une cérémonie récompensant les lauréats, une \npromotion nationale et internationale, une couverture média pendant toute l’année de leur \nsélection et une participation à de grands évènements sur le plan national et international.  \nLes lauréats seront sélectionnés par un jury composé de personnalités indépendantes issues de \nl’écosystème entrepreneurial et d’acteurs engagés dans le domaine de « l’impact ». L’appel aux \ncandidatures a été lancé ce vendredi 22 février et est ouvert jusqu’au 22 mars 2019. Les \nstartups éligibles sont soit des entreprises du Pass French Tech (promotion 2018-2019), soit des \nstartups ayant fait preuve d’une hyper croissance : pouvant justifier de plus d’un million \nd’utilisateurs et/ou ayant levé plus de 10M€ sur les deux dernières années.  \n \nContact presse :  \n \nCabinet de Mounir MAHJOUBI - 01 53 18 43 45 – presse@numerique.gouv.fr  \n", "published_date": "2019-02-25", "section": "Communiques"}