{"id": 147, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1C8FD902-4D21-4ACA-897D-6E2CAFBCAC0F&filename=2094%20-%20CP%20StopCovid19.fr.pdf", "author": null, "title": "2094 - Mobilisation contre le Covid-19 : mise en ligne d’une plateforme de mise en relation des fabricants et clients de gel hydro-alcoolique", "text": " \n \n1/1 \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr   \n139, rue de Bercy \n75012 Paris \nMobilisation contre le Covid-19 : \nmise en ligne d’une plateforme de mise \nen relation des fabricants et clients de gel \nhydro-alcoolique \nParis, le 25/03/2020 \nN°2094  \n \nLa situation sanitaire sans précédent que nous connaissons a provoqué une très forte hausse des besoins en \ngel hydro-alcoolique. Pour assurer la continuité d'approvisionnement, une mobilisation inédite des entreprises \nindustrielles françaises a été enclenchée par le secrétariat d’Etat auprès du ministre de l’Economie et des \nFinances. \nA ce titre, la Direction générale des Entreprises (DGE) travaille depuis plusieurs semaines avec les industriels \npour augmenter les volumes produits et renforcer les chaînes d’approvisionnement (communiqué de presse \nn°2087 du 21 mars : « L’Etat et les industriels poursuivent leur mobilisation pour augmenter la production de \nmasques de protection et de gel hydro-alcoolique »). \nPour contribuer à sécuriser l’approvisionnement en gel hydro-alcoolique et produits ou services sanitaires, le \nministère de l'Économie et des Finances a soutenu la mise en place d'une plateforme en B2B permettant de \nmettre en relation les fabricants et les clients de gels hydro-alcooliques. \nCette plate-forme permet aussi de favoriser la rencontre entre les fabricants de gel hydro-alcoolique et les \nfournisseurs de matières premières ou encore  avec des réseaux de logistique et de distribution. \nCette plateforme, désormais opérationnelle, a été créée par la société MIRAKL, spécialisée dans ce type de \nprestation. A terme, la plateforme a vocation à proposer également la vente en ligne d’autres produits de santé. \nL’adresse de la plateforme est la suivante : https://stopcovid19.fr   \nPour s’inscrire sur cette plateforme, les fournisseurs peuvent contacter la société MIRAKL via le formulaire de \ncontact (en bas à droite de la page d’accueil, rubrique « Nous contacter »). \n", "published_date": "2020-03-25", "section": "Communiques"}