{"id": 3779, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19239.pdf", "author": null, "title": "Besoin d'un timbre fiscal pour votre passeport ? Ne vous déplacez plus, achetez-le en ligne sur le site timbres.impots.gouv.fr !", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \nParis, le 26 mai 2015 \nN° 326 \nBesoin d'un timbre fiscal pour votre passeport ? \nNe vous déplacez plus, achetez-le en ligne sur le site timbres.impots.gouv.fr ! \nLa direction générale des Finances publiques (DGFiP) invite les usagers ayant besoin d'un timbre \nfiscal en vue de l'obtention ou du renouvellement de leur passeport à se rendre sur le site internet \nde vente de timbres fiscaux électroniques timbres.impots.gouv.fr, ouvert depuis le 2 mars 2015. \nCe nouveau site permet d'acheter directement en ligne, sans avoir à se déplacer, son timbre fiscal \nélectronique pour l'obtention d'un passeport. 100 000 usagers ont déjà choisi ce nouveau service \nen ligne simple, rapide et totalement sécurisé. \nSur timbres.impots.gouv.fr, depuis son ordinateur, sa tablette ou son smartphone, l'usager achète \nson timbre passeport en quelques clics. Dès le paiement réalisé en ligne par carte bancaire, le site \ndélivre les références du timbre électronique (numéro à 16 chiffres, également sous forme de \nflashcode), téléchargeables au format PDF et envoyées à l'usager, à son choix, par courriel ou par \nSMS. Ces références sont ensuite présentées, avec le dossier de demande de passeport, au \nguichet de la mairie agréée (ou en préfecture pour Paris). \n \n\n \n \n \nCette nouvelle possibilité s'inscrit dans le cadre des mesures de simplification voulues par le \ngouvernement pour faciliter les démarches administratives des usagers et enrichir l'offre de \nmoyens de paiement dématérialisés. \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2015-05-26", "section": "Communiques"}