{"id": 3807, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19178.pdf", "author": null, "title": "INVITATION PRESSE - Déplacement d'Axelle LEMAIRE à Lyon en présence du Premier ministre, lundi 11 mai", "text": " \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE\nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 7 mai 2015 \nN° 599 \nDéplacement d’Axelle LEMAIRE à Lyon \n en présence du Premier ministre \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, se rendra dans le département du Rhône lundi \n11 mai 2015.  \n \nLyon fait partie des premières métropoles ayant reçu le label French Tech, qui met en valeur le \ndynamisme des start-up et de l’économie numérique locale, pour accompagner la croissance des \nstart-up et leur développement à l’international. Le 16 avril, la structure lyonnaise Axeleo est devenue \nle premier bénéficiaire du fonds French Tech Accélération. \n \n \nDéroulé : \n \n14 H 20 : \nRassemblement de la communauté French Tech de Lyon \n \n(Musée des Confluences 86 Quai Perrache à Lyon 2ème) \n14 H 40 : \nVisite de stands de start-ups lyonnaises, présentation de leurs activités \n14 H 55 : \nMot d’accueil de M. Patrick BERTRAND, Président de French Tech Témoignages \n \nDiscours du Premier ministre \n15 H 40 :  \nDépart du Premier ministre \n15 H 45 : \nVisite d’Axeleo, accélérateur de start-ups (73, rue de la République à Lyon 2ème) \n \nPrésentation du site par M. Christophe DUMOULIN, Président d’Axeleo \n \nEchanges avec des start-up « accélérées » par Axeleo qui feront une présentation \nde leurs innovations \n\n \n \n \n16 H 50 : \nVisite du Pôle Pixel (24, rue Emile Decorps à Villeurbanne) \n \nPrésentation du site par M. Grégory FAES, Directeur Général  \n \nVisite de You Factory, atelier partagé dédié au prototypage et à la fabrication \n(FabLab) \n \nVisite de Upper Byte, studio indépendant de jeu vidéo et projection du teaser du \nfilm : « La Glace et le Ciel » (4’) qui sera présenté en clôture du Festival de Cannes \nde cette année. \n17 H 40 : \nVisite de TUBA, lieu d’accompagnement de porteurs de projets innovants (1, place \nCharles Béraudier à Lyon 3ème) \n \nAccréditations auprès de la préfecture du Rhône : pref-communication@rhone.gouv.fr \nLuc PERRACHON – 06 17 43 76 61 \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-05-07", "section": "Communiques"}