{"id": 2184, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22582.pdf", "author": null, "title": "Saisie record en France d'une demi-tonne d'écailles de carapaces de tortues protégées par les douaniers de Roissy", "text": " \n \n \nNICOLAS HULOT \nMINISTRE D’ETAT, MINISTRE DE LA \nTRANSITION ECOLOGIQUE ET SOLIDAIRE \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES \nPUBLICS \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 18 juillet 2017 \nN°52 \n \n \nSaisie record en France d’une demi-tonne d’écailles de carapaces de \ntortues protégées par les douaniers de Roissy  \n \n \nLe Ministre d’État, Ministre de la Transition écologique et solidaire, Nicolas HULOT et le Ministre \nde l’Action et des Comptes publics, Gérald DARMANIN, en présence de Rodolphe GINTZ, \nDirecteur général des Douanes et Droits indirects, se sont rendus dans la soirée à l’aéroport de \nRoissy Charles-de-Gaulle, pour féliciter les douaniers de leur saisie record d’écailles de tortues \nprotégées. \n \nLe 13 juillet, les agents ont contrôlé un chargement en provenance de Haïti et à destination du \nVietnam. D’un poids brut de 561 kg, les 15 colis se sont avérés être chargés d’écailles de \ncarapace de tortues marines appartenant à l’espèce Eretmochelys imbricata, dite « tortue \nimbriquée ».  \n \nCette espèce de tortue marine est particulièrement menacée d’extinction et à ce titre, protégée par \nla convention CITES (Annexe 1A). Son commerce est interdit. Ces écailles sont notamment \nutilisées dans l’artisanat et pour embellir des meubles. \n \nA raison de 4 960 écailles saisies, d’un poids de 500 kg, cette découverte correspondrait au \nmassacre d’environ 380 tortues marines et constitue donc une atteinte grave à la biodiversité.  \n \nCette constatation majeure illustre le travail quotidien des services douaniers qui, sur tout le \nterritoire, de jour comme nuit, luttent contre les trafics, protègent notre territoire mais également \nnotre environnement.    \n \nEn 2016, la douane a réalisé 493 constatations portant sur des spécimens protégés (423 en \n2015, soit une augmentation de 16,5 %).  \n \n \n \n \nContact presse :  \nService de presse de M. Nicolas Hulot : 01 40 81 78 31 \nService de presse de M. Gérald Darmanin : 01 53 18 45 03 presse.macp@cabinets.finances.gouv.fr \nDouane : 01 57 53 41 03 presse@douane.finances.gouv.fr  \n \n \n \n", "published_date": "2017-07-18", "section": "Communiques"}