{"id": 4988, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15704.pdf", "author": null, "title": "INVITATION PRESSE - Le gouvernement et la FEHAP (Fédération des Etablissements Hospitaliers et d'Aide à la Personne Privés non-lucratifs)  signeront une convention pour le recrutement de 1500 nouveaux emplois d'avenir, le 9 septembre", "text": " \n \n \n \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES ET \nDE LA SANTE \nBENOIT HAMON \nMINISTRE DELEGUE A L’ECONOMIE \nSOCIALE ET SOLIDAIRE ET DE LA \nCONSOMMATION \n \n \nMICHELE DELAUNAY \nMINISTRE DELEGUE AUX PERSONNES \nAGEES ET A L’AUTONOMIE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nParis, le 6 septembre 2013 \nN°784 \n \nLe gouvernement et la FEHAP (Fédération des Etablissements \nHospitaliers et d’Aide à la Personne Privés non-lucratifs) signeront \nlundi 9 septembre une convention pour le recrutement de 1500 \nnouveaux emplois d’avenir  \n  \n \nMarisol TOURAINE, ministre des Affaires sociales et de la Santé, Michèle DELAUNAY, ministre \ndéléguée aux Personnes âgées et à l’Autonomie et Benoît HAMON, ministre délégué à l’Economie \nsociale et solidaire se rendront lundi à l’Institut MGEN de la Verrière (78) où ils signeront une \nconvention d’engagement pour le recrutement de 1500 emplois d’avenir par les établissements \nadhérents à la FEHAP. Ils parraineront localement le recrutement de  6 jeunes en emplois d’avenir, \nfuturs brancardiers de l’établissement yvelinois.  \n \nLa FEHAP, acteur majeur de l’économie sociale et solidaire, regroupe plus de 1600 \nétablissements, associations, fondations mutuelles qui interviennent de manière non-lucrative au \nservice de 2.5 millions d’usagers à travers ses établissements de santé, d’accueil de jeunes \nenfants, d’accueil et de services pour personnes âgées ou en situation de handicap. \n \nLa convention signée lundi  illustre le dynamisme et l’engagement de la branche sociale et médico-\nsociale du secteur non-lucratif qui souhaite contribuer par une politique de l’emploi volontariste à \nl’inversion de la courbe du chômage des jeunes les moins qualifiés. \n \nLa FEHAP mobilisera ainsi ses établissements adhérents pour recruter les 1500 emplois d’avenir \nciblés pour 2013 et 2014.  Le ministère des Affaires sociales et de la Santé et la Caisse Nationale \nde Solidarité pour l’Autonomie financeront les formations d’accompagnement des jeunes recrutés \nafin qu’ils puissent acquérir les compétences nécessaires aux fonctions d’ambulancier, aide-\nsoignant, auxiliaire de vie, aide-médico-psychologique. \n \nL'utilité sociale et le mode d'entreprendre spécifiques de structures comme l'institut MGEN de la \nVerrière sont particulièrement reconnues par le projet de loi Economie sociale et solidaire, \nprésenté en Conseil des ministres le 24 juillet dernier. Celui-ci facilitera leur accès aux \nfinancements de la Banque publique d’Investissement, ainsi qu’au fonds d'innovation sociale \nannoncé par le Président de la République le 29 avril dernier. \n \nLa FEHAP s’engage au côté de l’Etat dans la lutte contre la progression du chômage en \ncommençant par les jeunes, première priorité du gouvernement. \n\n \n \n \n \n \nProgramme de la visite : \n \n \n10h35  \nVisite de l’Unité de soins gériatriques de l’Institut National Marcel Rivière – 2, route de \nMontfort à La Verrière \n \n11h00  \nEchanges avec les 6 jeunes recrutés en emplois d’avenir et leurs tuteurs \n \n \nDiscours de : \n \n \n \n- Thierry BEAUDET, Président de la MGEN \n \n \n- Antoine DUBOUT, Président de la FEHAP \n \n \n- Benoît HAMON, ministre délégué à l’Economie sociale et solidaire et à la Consommation \n \n \n- Michèle DELAUNAY, ministre déléguée aux Personnes âgées et à l’Autonomie \n \n \n- Marisol TOURAINE, ministre des Affaires sociales et de la Santé \n \n \nSignature de la convention cadre « Emplois d’avenir » \n \n \nEchanges avec la presse \n \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \nCabinet Marisol TOURAINE : Séverine BESSE-LE-SAUX : 01 40 56 73 85 \nCabinet Michèle DELAUNAY : Stéphanie TISSEROND : 01 40 56 62 60 \n \n \n", "published_date": "2013-09-06", "section": "Communiques"}