{"id": 519, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5E45A666-C0D1-4514-8A40-671F6C734248&filename=70%20-%20CP%20FT120%20et%20FT%20Central.pdf", "author": null, "title": "70 - COMMUNIQUE DE PRESSE - Lancement de la sélection du FT120 et déploiement de French Tech Central : accompagner toutes les start-ups pour faire émerger des leaders technologiques dans tous les territoires", "text": " \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \nParis, le 23 octobre 2019 \nN° 70 \n \n \nCOMMUNIQUE DE PRESSE \n \n \nLancement de la sélection du FT120 et déploiement de French Tech \nCentral : accompagner toutes les start-ups pour faire émerger des \nleaders technologiques dans tous les territoires \n \n \nA la suite des annonces faites mi-septembre par le président de la République, en \nparticulier le dévoilement du Next40, le Gouvernement se mobilise pour poursuivre cet \nélan et accompagner l’ensemble des start-ups partout en France. La première traduction \nest l’ouverture de l’appel à candidatures pour le programme d’accompagnement French \nTech 120 (FT120), avec pour objectif de sélectionner les meilleures start-ups de tous les \nterritoires. La seconde action est le déploiement de French Tech Central dans les \nCapitales French Tech dès janvier 2020. Ce dernier programme sera co-construit avec le \nconseil national des Capitales et Communautés French Tech nouvellement créé. \nCédric O, secrétaire d’Etat chargé du Numérique déclare : « La French Tech,  ce n’est pas \nque le Next40. Celui-ci n’est que le résultat d’un élan entrepreneurial qui a conquis toute la \nFrance, accompagné par les acteurs locaux. Pour faire émerger plusieurs dizaines de \nleaders technologiques de rang mondial, nous devons ainsi accompagner les start-ups \ndans tous les territoires. » \nLancement de l’appel à candidatures pour le French Tech 120 pour sélectionner les \n80 \nentreprises \nsupplémentaires \nqui \nbénéficieront \nde \nce \nprogramme \nd’accompagnement national \nL’objectif est de sélectionner les 80 meilleures start-ups au niveau national et par territoire \nsur la base de la levée de fonds ou de l’hyper-croissance (montant de chiffre d’affaires et \nsa croissance). Elles viendront compléter les 40 sociétés qui composent le Next40 – \ndévoilées \nen \nseptembre \n– \net \nbénéficieront, \ncomme \nelles, \nd’un \nprogramme \nd’accompagnement public sur mesure pour ces futurs champions français de la French \nTech. Les start-ups peuvent candidater d’ici fin novembre sur ce lien :  \nhttps://lafrenchtech.com/fr/la-france-aide-les-startups/french-tech-120-2/  \n \n \n\n \n \n \nDéploiement du programme French Tech Central : un accompagnement de \nproximité pour répondre aux besoins des écosystèmes territoriaux  \nFrench Tech Central assurera un soutien local par les services de l’État, destiné à toutes \nles start-ups, au sein des lieux totem des Capitales French Tech afin d’identifier leurs \nbesoins spécifiques et de déployer une réponse coordonnée entre acteurs publics. Le \nsocle de services publics communs à chaque Capitale French Tech sera complété d’une \noffre d’accompagnement portée par les Capitales, en lien avec les acteurs locaux, à \ndestination d’une sélection de start-ups, notamment en partenariat avec les anciens \nopérateurs du Pass French Tech. Celles-ci bénéficieront d’une promotion nationale. \nCréation d’un conseil national des Capitales et Communautés French Tech  \nInstance de concertation et de co-construction des programmes à destination des \nécosystèmes territoriaux, il réunira des représentants des Capitales et des Communautés \nFrench Tech, et comportera au moins 35 % de femmes. Le secrétaire d’Etat chargé du \nnumérique, Cédric O, réunira ce conseil au moins une fois par trimestre. Sa première \nmission sera de co-construire d’ici la fin de l’année le programme French Tech Central. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 - presse@numerique.gouv.fr \n  \n      \n \n \n", "published_date": "2019-10-23", "section": "Communiques"}