{"id": 3359, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20107.pdf", "author": "Martine Pinville", "title": "INVITATION PRESSE - Martine PINVILLE se rendra au  63ème Congrès annuel de l'UMIH le 25 novembre 2015 à Bordeaux", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 24 novembre 2015 \nN° 1020 \nMartine PINVILLE se rendra au  \n63ème Congrès annuel de l’Union des Métiers et \ndes Industries de l’Hôtellerie (UMIH) \n \nle mercredi 25 novembre 2015  \nà Bordeaux (33) \n \n \nMartine PINVIILLE, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire, se rendra à Bordeaux, pour intervenir au cours du 63ème \ncongrès annuel de l’Union des Métiers et des Industries de l’Hôtellerie (UMIH).  \n \nCe sera l’occasion pour la Secrétaire d’Etat de saluer la mobilisation des professionnels dans le \ncontexte actuel, de présenter les mesures prises par le gouvernement pour permettre la continuité \nde la vie économique à Paris comme sur l’ensemble des territoires. \n \nPar ailleurs, le Congrès de l’UMIH ayant pour thème cette année « Nouvelle économie : enjeux et \nrègles du jeu », Martine PINVILLE abordera ses axes de travail concernant les nouveaux modes \nde consommation -l’économie collaborative- afin de combiner simplicité et équité entre activités \ncomparables, et protection des consommateurs. \n \n \nDéroulé : \nPalais des Congrès de Bordeaux – Avenue Jean Domergue \n \n \n14H30 \nAccueil par Roland HEGUY et Hervé BECAM, Président et Vice-Président de l’UMIH, \net visite des stands des partenaires \n \n15H00 \nInterventions de Roland HEGUY et de Martine PINVILLE  \n \n16H00 \nTemps d’échanges avec la presse \n \n \n \n \n \n \n \n \nAccréditations auprès du Bureau de presse de Bercy :  \n01 53 18 33 80 \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU - 01 53 18 44 13 – 06 03 84 70 66 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-11-24", "section": "Communiques"}