{"id": 971, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=38C7F0ED-7054-4F46-935C-91735A260E19&filename=247%20-%20charte%20e-commerce%20.pdf", "author": null, "title": "247 - NOTE AUX REDACTIONS - Mounir Mahjoubi signe avec les plateformes d'e-commerce une charte pour des relations équilibrées entre plateformes et TPE/PME  Mardi 26 mars  Hôtel des Ministres - Bercy", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \nParis, le 22 mars 2018 \nN° 247 \n \nNOTE AUX REDACTIONS \n \n \nMounir Mahjoubi signe avec les plateformes d’e-commerce une charte \npour des relations équilibrées entre plateformes et TPE/PME \n \nMardi 26 mars \n \nHôtel des Ministres - Bercy \n \n  \nMounir Mahjoubi, secrétaire d’Etat chargé du Numérique, recevra mardi 26 mars des représentants \nde plateformes d’e-commerce afin de signer une charte visant à améliorer les relations entre \nles plateformes et les TPE-PME. \n \nCette charte a été co-construite avec l’Etat, les plateformes, la FEVAD et la CPME à l’issue d’une \npériode de recensement des difficultés rencontrées par les PME. Sur la base de ces signalements, \nune démarche de médiation avait été engagée entre les plateformes et les PME concernées. La \ncharte a vocation à traiter les problématiques récurrentes et à établir le cadre d’un dialogue plus \nfluide entre les acteurs. \n \nLes engagements portent sur les trois axes :  \n1. \nLa formalisation des relations commerciales entre les deux parties  \n2. \nLa garantie d’un échange ouvert, fiable et individualisé \n3. \nUne lutte contre la contrefaçon plus agile et plus efficace  \n \nAprès des interventions du ministre et des organisations professionnelles, tous les acteurs présents \nsigneront la charte. \n \n« Les plateformes d’e-commerce constituent une réelle opportunité pour les TPE-PME de \ndévelopper leur activité, en diversifiant leurs canaux de distribution. Mais les relations entre \nPME et plateformes peuvent souffrir d’un manque de transparence et d’une certaine \nasymétrie. Cette charte est une première étape pour permettre à toutes les TPE-PME \nd’entamer leur démarche de transformation numérique en identifiant et en travaillant avec les \nplateformes signataires, qui ont pris des engagements volontaires en la matière », se félicite \nMounir Mahjoubi. \n \n \n \nProgramme prévisionnel : \n \n9h30 \nAccueil  \n \n9h45 \nPrise de parole  \n\n \n \n \n10h15  \nSignature officielle de la charte avec les plateformes   \n \n10h40 \nPoint Presse \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy : \n01 53 18 33 80 – presse.bercy@finances.gouv.fr \n \n \n \n  \n \n \nContacts presse :  \n \nCabinet de Mounir Mahjoubi \n01 53 18 43 45 – presse@numerique.gouv.fr  \n \n", "published_date": "2019-03-25", "section": "Communiques"}