{"id": 4152, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18457.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Notation de la France par Fitch : passage de la note à « AA » avec perspective « stable »", "text": "MICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS\nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr\n@Min_Finances\nParis, le 12 décembre 2014 \nN° 129 \nNotation de la France par Fitch : passage de la note à « AA » avec \nperspective « stable » \nMichel SAPIN prend note de la décision de Fitch et réaffirme la qualité \nde la signature de l’Etat français\nMichel SAPIN, ministre des Finances et des Comptes Publics, prend note de la décision de Fitch \nde passer de la notation « AA+», mise sous surveillance « négative » depuis le 14 octobre 2014, à \n« AA » avec perspective « stable ». \nDans un contexte économique difficile en Europe, le gouvernement maintient son cap, avec la \nmise en œuvre des économies prévues, avec la poursuite des réformes nécessaires pour \nrenforcer la croissance et rendre les entreprises plus compétitives ainsi qu’avec le Pacte de \nresponsabilité et de solidarité et le Crédit d’impôt compétitivité emploi.  \nLe gouvernement a récemment revu à la baisse le déficit public prévu pour 2015 (de 4,3% à 4,1% \ndu PIB) et pour les années suivantes.  \nLa politique menée commence à porter ses fruits, puisque les entreprises bénéficient des premiers \neffets des baisses de prélèvements, qui se poursuivront durant les prochaines années. Les \nderniers indicateurs confortent les perspectives de croissance. \nLa dette française est parmi les plus sûres et les plus liquides au monde, avec une charge de la \ndette contenue, comme le souligne Fitch dans son appréciation. Elle dispose d’une base \nd’investisseurs solide et diversifiée. Cette confiance des investisseurs se nourrit d’une stratégie \néconomique cohérente, que le gouvernement entend poursuivre avec détermination. \nContact presse :  \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr\n", "published_date": "2014-12-12", "section": "Communiques"}