{"id": 5185, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14662.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI et Bernard CAZENEUVE partagent les orientations proposées dans le rapport sur l'épargne financière", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE \nL’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 02 Avril 2013 \nN° 514 \n \nPierre MOSCOVICI et Bernard CAZENEUVE partagent les orientations \nproposées dans le rapport sur l’épargne financière \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Bernard CAZENEUVE, ministre \ndélégué chargé du Budget, ont reçu aujourd’hui le rapport de Mme Karine BERGER et M. \nDominique LEFEBVRE, commandé le 9 octobre par le Premier ministre. \n \nCe rapport repose sur une analyse approfondie de la situation de l’épargne financière et des \nbesoins de financement de notre économie. Il met en avant deux objectifs principaux : consolider \nla confiance des épargnants et mieux inciter aux placements longs et plus risqués pour répondre \naux besoins de financement des PME et des ETI et du secteur du logement. Enfin, il se caractérise \npar un souci constant de préservation des finances publiques et d’amélioration de l’équité fiscale, \nqui doit être salué.  \n \nAfin d’atteindre ces objectifs, le rapport propose notamment d’organiser une réorientation des \nencours de l’assurance-vie vers les placements les plus utiles à notre économie, sans déstabiliser \nce produit.  \n \nPierre MOSCOVICI et Bernard CAZENEUVE partagent ces orientations. Elles alimenteront la \nréflexion du gouvernement dans le cadre de la préparation des prochains textes législatifs, en \nparticulier le projet de loi de finances pour 2014. Elles devront permettre de consolider le rôle \nmajeur de l’assurance vie dans le financement de l’économie tout en favorisant une meilleure \nallocation de l’épargne. \n \nLe Gouvernement a déjà annoncé, comme le recommande le rapport, son souhait de voir \nconstitué un fichier central des contrats d’assurance-vie, en concertation avec les organisations \nprofessionnelles, sur le modèle du fichier existant pour les comptes bancaires. \n \nLes recommandations des parlementaires nourriront également la réflexion en cours dans le cadre \nnotamment des assises de l’entreprenariat, s’agissant des contours d’un futur PEA-PME.  \n \nL’ensemble des mesures qui seront in fine privilégiées par le gouvernement sera soumis à \nconsultation. \n \n \nContacts presse : \n \nCabinet de Pierre MOSCOVICI : 01 53 18 40 82 \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-04-02", "section": "Communiques"}