{"id": 1439, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B7E879BE-682B-4999-96AA-A09DA083D1F0&filename=768%20-%20Cap%20Francexport%20un%20nouveau%20levier%20pour%20relancer%20les%20exportations%20fran%C3%A7aises%20vers%2017%20Etats%20cibles.pdf", "author": null, "title": "768 - Cap Francexport : un nouveau levier pour relancer les exportations françaises vers 17 Etats cibles", "text": " \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nParis, le 8 octobre 2018 \nN° 768     \nCommuniqué de presse \n \n \n« Cap Francexport : un nouveau levier pour relancer les exportations \nfrançaises vers 17 Etats cibles » \n \n \nDelphine Gény-Stephann, secrétaire d’Etat auprès du ministre de l’Economie et des Finances,  \na présidé ce jour la cérémonie de signature solennelle du traité « Cap Francexport » qui vise à permettre \naux entreprises françaises d’exporter plus facilement à destination de 17 Etats vers lesquels  \nune défaillance du marché assurantiel de couverture des crédits-export de court terme a été constatée.  \n \nLa secrétaire d’Etat a ainsi souligné qu’en : « rassemblant les meilleurs atouts de notre écosystème \nd’assurance export, Cap Francexport permettra de relancer les exportations vers 17 pays à destination \ndesquels notre potentiel commercial est aujourd’hui loin d’être atteint ». \n \nQuatre assureurs-crédit, Coface, Euler-Hermes, Groupama et Atradius, se sont ainsi  engagés dans cette \nperspective, en s’associant à Bpifrance Assurance Export,  qui réassurera, avec la garantie de l’Etat,  \nleurs opérations d’assurance à destination de 17 Etats. Ainsi, Cap Francexport permettra de résoudre les \ndifficultés constatées en bénéficiant du meilleur de l’expertise des assureurs privés et de l’expérience de \nl’assureur public Bpifrance. \n \nCette signature s’inscrit dans la droite ligne des annonces du Premier ministre à Roubaix,  \nle 23 février dernier, lors de son discours consacré au soutien à l’export.  \n \nFace à une concurrence mondiale de plus en plus rude, la compétitivité de l’assurance des crédits-export \nest en effet devenue un levier majeur pour permettre aux entreprises françaises de conquérir de nouvelles \nparts de marché à l’international. Les entreprises françaises souhaitant s’engager dans la bataille de \nl’export peuvent ainsi bénéficier d’un écosystème particulièrement fertile, rassemblant financeurs et \nassureurs, publics et privés, agissant de manière complémentaire pour rendre l’offre française plus \nattractive. \n \nToutefois, en raison des risques importants associés à certains pays, le secteur assurantiel privé se \nmontre parfois frileux à couvrir des crédits-exports de court terme. L’absence de couverture assurantielle \nconduit alors souvent à restreindre les canaux de financement des exportations de petites entreprises \nvers ces pays et à contraindre nombre d’entreprises d’abandonner des projets d’exportation.  \n \nDans ce contexte, après six mois de travail, un dispositif, Cap Francexport, a été élaboré afin de \npermettre aux entreprises françaises d’exporter plus facilement à destination de 17 Etats vers lesquels \nune défaillance du marché assurantiel a été constatée (Angola Azerbaïdjan, Bangladesh, Bénin, \nComores, Ethiopie, Guinée, Guinée équatoriale, Kazakhstan, Koweït, Malaisie, Mongolie, Niger, Nigeria, \nOman, Ouzbékistan et Panama). \n \n \n \n \n \nContact presse : \nCabinet Gény-Stephann : 01 53 18 44 38 – rp.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-10-08", "section": "Communiques"}