{"id": 4355, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18049.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON salue l'annonce d'un investissement majeur en France de la société américaine Hexcel", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis le 30 septembre 2014 \nN° 074 \n \nLe Ministre de l’Economie, de l’Industrie et du Numérique salue  \nl’annonce d’un investissement majeur en France de la société américaine Hexcel. \n \nEmmanuel MACRON, ministre de l’Économie, de l’Industrie et du Numérique salue la \ndécision du groupe américain Hexcel d’implanter un nouveau site de production de fibres \nde carbone à Roussillon (Isère). Hexcel Corporation est l’un des leaders mondiaux de la \nfabrication de matériaux composites hautes performances pour l’aéronautique et l’énergie \néolienne, ainsi que pour certaines applications industrielles. \n  \nLe programme d’investissement, qui s’élève à hauteur de 200 millions d’euros en 2015, \nprévoit l’installation de lignes de fabrication de précurseurs polyacrylonitriles (PAN) et de \nfibres de carbone sur la plate-forme chimique Les Roches-Roussillon, ainsi que la création \nd’un laboratoire de qualité intégré et d’espaces de bureaux. La construction de la nouvelle \nusine débutera à la mi-2015, s’étendra sur 15 hectares et permettra de créer 120 emplois \njusqu’à sa mise en service début 2018. \n   \nA cette occasion, Emmanuel Macron souligne que la France est un pays attractif pour les \ninvestisseurs étrangers. Il précise ainsi qu’à « rebours des idées reçues, notre pays est \nune destination de choix pour les entreprises internationales. Aujourd’hui, plus que jamais, \navec la décision d’Hexcel, les preuves sont là. »  \n \n \n\n \n \n \n \nLe ministre rappelle que la France est la première destination d’investissements industriels \ndirects d’Europe et qu’elle est au quatrième rang mondial du stock des investissements \ndirects étrangers. Il ajoute ainsi qu’au « total, les entreprises internationales représentent 2 \nmillions d’emplois en France. L’ouverture et l’attractivité sont donc synonymes d’activité et \nc’est pourquoi nous devons inciter plus encore les firmes internationales à investir \ndavantage en France. » \n \nLe ministre de l’Economie salue la mobilisation de l’Agence française pour les \ninvestissements internationaux (AFII), ainsi que l’engagement de l’ensemble des acteurs \nlocaux, et notamment des élus, dont la mobilisation a été décisive. \n \nEmmanuel Macron rencontrera aujourd’hui, aux côtés de plusieurs élus, Nick Stanage, \nCEO et Président d’Hexcel, pour saluer sa décision d’investir une nouvelle fois sur le sol \nfrançais et pour discuter des perspectives de développement d’Hexcel en France au cours \ndes prochaines années. \n  \n  \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2014-09-30", "section": "Communiques"}