{"id": 3144, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20526.pdf", "author": "Michel Sapin", "title": "Michel SAPIN et Myriam El KHOMRI - Signature de la convention nationale de lutte contre le travail illégal et les fraudes au détachement", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES  \nET DES COMPTES PUBLICS \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr  \n \n \n \n \n \n       www.travail-emploi.gouv.fr \n   \n \n \n \nParis, 23 février 2016 \nN°653 \n \n \n \nMardi 23 janvier, le ministre des Finances et des Comptes publics,          \nMichel SAPIN, et la ministre du Travail, de l’Emploi, de la Formation \nprofessionnelle et du Dialogue social, Myriam El KHOMRI, ont signé aux \ncôtés des organisations professionnelles du bâtiment et des travaux publics \nune convention nationale de lutte contre le travail illégal et les fraudes au \ndétachement, sur un chantier de construction de logements à Rungis \n \n \n \nCette convention s’inscrit dans le cadre de l’action résolue menée par le Gouvernement contre les \nfraudes au détachement et le travail illégal. Au plan européen, la France est aujourd’hui en \npremière ligne pour demander la révision de la directive de 1996 sur le détachement, dite \n« directive source », après avoir été l’un des Etats fer de lance de l’adoption de la directive \nd’exécution de 2014 sur le détachement. Myriam EL KHOMRI présente aujourd’hui à la \nCommissaire européenne à l’emploi, Marianne THYSSEN, les propositions françaises pour mieux \nencadrer le détachement : inscription dans la directive du principe « à travail égal, salaire égal sur \nun même lieu de travail », limitation à deux ans de la durée du détachement, interdiction des \ndétachements en cascade des salariés intérimaires, mesures pour lutter contre les entreprises \n« boîtes aux lettres », augmentation des garanties des salariés détachés, renforcement de la \ncoopération européenne. \n \nAu niveau national, le Gouvernement a considérablement renforcé l’arsenal législatif destiné à \nlutter contre le travail illégal et les fraudes au détachement, avec les lois du 11 juillet 2014 visant à \nlutter contre la concurrence sociale déloyale et du 6 août 2015 pour la croissance, l’activité et \nl’égalité des chances économiques. Ces lois ont permis de renforcer les obligations des \nemployeurs de salariés détachés, de responsabiliser les maîtres d’ouvrage et les donneurs d’ordre \net de mettre en place des sanctions fortement dissuasives.  \n \nEn outre, une carte d’identification professionnelle a été rendue obligatoire dans le secteur du \nbâtiment et des travaux publics. Le décret d’application, paru ce jour, met en place cette carte, qui \npermettra d’améliorer les contrôles. Elle  répond à une demande forte de la profession et \nconcernera 1,6 million de salariés.  \n \n \n \n\n \n \n \n \n \nSur le terrain, les actions de contrôle ont été massivement augmentées : 1300 interventions de \ncontrôle par mois en moyenne depuis septembre, contre 600 en juin 2015. Le dispositif de \nsanctions mis en place avec les lois SAVARY et MACRON produit des premiers effets très \npositifs : au second semestre 2015, ce sont 139 amendes qui ont été notifiées pour non \nprésentation d’une déclaration de détachement, pour un montant cumulé de 675 700 euros.  \n \nParallèlement, ce sont 15 fermetures préfectorales qui ont été initiées ou prises dans la période \nrécente. La suspension de la prestation de service internationale, en vigueur depuis décembre \n2015, a été utilisée pour la première fois en Corse au début du mois de février à l’égard de deux \nchantiers du BTP.  \n \nAfin d’adapter l’arsenal législatif à la sophistication des montages frauduleux, le projet de loi porté \npar Myriam EL KHOMRI contiendra  une série de mesures nouvelles en matière de lutte contre les \nfraudes au détachement pour accroître la responsabilité des maîtres d’ouvrage, faire contribuer les \nemployeurs de salariés détachés aux coûts administratifs du détachement et renforcer les \nsanctions et outils à la disposition des agents de contrôle. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr \nCabinet de Myriam EL KHOMRI  \n01 49 55 31 02  \nsecretariat.presse@cab.travail.gouv.fr \n", "published_date": "2016-02-23", "section": "Communiques"}