{"id": 3911, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18960.pdf", "author": "Emmanuel Macron", "title": "INVITATION PRESSE - Emmanuel MACRON effectuera un déplacement en Côte d'Or dans le cadre de la Semaine de l'Industrie le lundi 30 mars 2015", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 27 mars 2015 \nN°502 \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’Industrie et du Numérique  \neffectuera un déplacement en Côte d’Or dans le cadre de la Semaine de l’Industrie  \nsur le thème de la transformation numérique de l’industrie \nle lundi 30 mars 2015 \n \n \nA l’occasion du lancement de la Semaine de l’Industrie, Emmanuel MACRON, ministre de l’Economie, de \nl’Industrie et du Numérique se rendra sur le site d’ATOL les Opticiens à Beaune pour visiter la chaine de \nfabrication de « Téou », lunettes connectées 100% françaises, dont le Ministre avait découvert le prototype à \nl’occasion de son déplacement au Consumer Electronic Show à Las Vegas en janvier. \nLe numérique représente une opportunité pour toutes les entreprises industrielles françaises, et favorise \nl’émergence de nouveaux métiers pour les jeunes qui veulent rejoindre l’aventure industrielle. \nLa 5e édition de la Semaine de l’Industrie se déroulera du 30 mars au 5 avril. Durant toute la semaine, 2 600 \névénements seront organisés dans toute la France, pour mieux faire connaître l’industrie et ses métiers aux \njeunes et à leurs familles. \n \n \nProgramme prévisionnel du déplacement : \n \n \n10h15  \nArrivée à Beaune et accueil républicain sur le site de la coopérative ATOL Les \nOpticiens, par M. Éric PLAT, PDG de l’entreprise et des élus du territoire  \n27, Rue Buffon - 21200 Beaune \n \n10h15 \nVisite de l’entreprise, en présence de lycéens des établissements Jules Marey et Clos \nMaire de Beaune \n \n11h15 \nTable ronde avec des dirigeants de startups, partenaires d’ATOL Les Opticiens \nLes startups représentées : TICATAG (Lannion – Bretagne), CEMO (Morbier – \nFranche-Comté), SOERMEL (Mâcon – Bourgogne) \n \n11h50 \nEchange informel du Ministre avec la presse \n \n\n \n \n \n \n12h05 \nRencontre avec les salariés de l’entreprise et les lycéens des établissements Jules \nMarey et Clos Maire de Beaune \n \n \n \nAccréditations auprès de la préfecture de Côte d’Or \nM. Jérôme COLIN – mail : pref-communication@cote-dor.gouv.fr \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2015-03-27", "section": "Communiques"}