{"id": 4504, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17730.pdf", "author": null, "title": "Le projet de loi relatif à l'Economie sociale et solidaire adopté en deuxième lecture à l'Assemblée nationale dans un esprit constructif", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE \nL’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 3 juillet 2014 \nN° 199 \n \nLe projet de loi relatif à l’Economie sociale et solidaire adopté en \ndeuxième lecture à l’Assemblée nationale dans un esprit constructif  \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du Numérique, et \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se félicitent de l’adoption ce jour du projet de loi relatif à l’Economie \nsociale et solidaire (ESS) à l’Assemblée nationale, en seconde lecture. \n \nAprès une adoption à l’unanimité par l’ensemble de la gauche et une abstention de l’opposition, \nCarole DELGA a déclaré :  \n \n« Nous devrions parvenir rapidement à un compromis en commission mixte paritaire, et je m’en \nréjouis car nous devons faire vite : de nombreux Français ayant de nombreux projets nous \nattendent ! Le projet de loi va permettre à l’économie sociale et solidaire de se réaliser pleinement et \nde devenir enfin tout ce qu’elle peut être. C’est-à-dire une économie de la proximité qui bénéficie à \ntous et qui recrée de l’équité entre les territoires. Une nouvelle alliance entre le capital et le travail \nqui marie harmonieusement performance économique et utilité sociale. Qui sauve et qui crée des \nemplois, -des emplois non-délocalisables. Qui marque la révolution de l’innovation sociale et qui \nest profondément, irrésistiblement, tournée vers l’être humain. » \n \nPour rappel, le projet de loi relatif à l’Economie sociale et solidaire donne aux structures et \nentreprises du secteur les moyens de se développer, par :  \n \n \nLa clarification du périmètre de l’ESS \n \nLa reconnaissance de l’ESS comme acteur majeur de l’économie et de l’emploi sur les \nterritoires \n \nL’extension du pouvoir d’agir des salariés \n \nLa consolidation des entreprises statutaires de l’ESS  \n \nLa définition élargie du commerce équitable  \n \nLa Commission Mixte Paritaire se réunira le 16 juillet prochain, en vue d’une adoption définitive du \ntexte le 17 juillet au Sénat puis le 21 juillet à l’assemblée nationale. \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG – 01 53 18 45 13 – sec.merpn-presse@cabinets.finances.gouv.fr \nCabinet de Carole DELGA - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr  \n", "published_date": "2014-07-03", "section": "Communiques"}