{"id": 2316, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22336.pdf", "author": null, "title": "Christophe SIRUGUE annonce le lancement de l'Académie franco-allemande pour l'Industrie du Futur", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nParis, le 22 mars 2017 \nN°353 \n \n \nChristophe SIRUGUE annonce le lancement  \nde l’Académie franco-allemande pour l’Industrie du Futur \n \n \n \nEn visite à l’Ecole des Mines de Saint-Etienne, Christophe SIRUGUE a annoncé le lancement de \nl’Académie franco-allemande pour l’Industrie du Futur. Décidée à l’initiative conjointe des \ngouvernements français et allemand lors de la première conférence franco-allemande sur le \nnumérique d’octobre 2015, la mise en place de cette Académie a été confiée à l’Institut Mines-\nTélécom (IMT) et à la Technische Universität München (TUM).  \n \nCette Académie déploiera une offre scientifique, technologique et pédagogique d’excellence, en lien \nétroit avec les industriels des deux pays, pour répondre aux défis de l’industrie du futur. Elle mettra en \nplace dès 2017 cinq projets de recherche d’envergure structurants dans les domaines des \ncyberarchitectures sécurisées et des coopérations interconnectées, deux écoles d’été et un \nMicroMaster certifiant appuyé par des pédagogies numériques (MOOC).  \n \nChristophe SIRUGUE a annoncé le financement d’une première tranche de programmes à hauteur \nde 1 million d’euros. Ce financement marque le lancement effectif de l’Académie franco-allemande et \nconfère à cette coopération ambitieuse et originale l’impulsion nécessaire pour s’ouvrir largement à \nl’ensemble des thématiques s’inscrivant dans les enjeux de l’Industrie du Futur. \n \nChristophe SIRUGUE a déclaré que : « L’Industrie du Futur est un enjeu-clé pour nos entreprises. \nDès 2015, les gouvernements allemands et français ont décidé de renforcer leur coopération en \nsignant un partenariat entre l’Industrie 4.0. et l’Industrie du Futur. L’Académie franco-allemande \njouera un rôle central pour développer des projets communs et favoriser les coopérations \nacadémiques. » \n \n\"L´initiative d’une Académie franco-allemande pour l’Industrie du Futur de l´Université Technique de \nMunich (TUM) et de son partenaire l´IMT, fournit la base idéale pour relever le challenge de la \nquatrième révolution industrielle dans laquelle s´engagent nos deux pays. La contribution française \nnous permet de démarrer dès cette année les premiers projets scientifiques d´envergure\" souligne le \nProfesseur Klaus BENGLER (TUM), membre du comité de pilotage de l´Académie. \n \nPhilippe JAMET a déclaré: « Le financement annoncé par le ministre va permettre à  l’Académie \nfranco-allemande, d’entrer dans une phase d’activité opérationnelle. Il va lui offrir de solides bases \npour son élargissement à de nouvelles thématiques et de nouveaux partenariats académiques et \nindustriels » \n \n\n \n \n \n \nAvec 13.000 étudiants et 1800 enseignants-chercheurs et personnels de recherche, l’Institut Mines-\nTélécom est le premier groupe français pour la formation d’ingénieurs (7% des ingénieurs dont 10 % \ndes ingénieurs en formation par apprentissage) et pour la recherche partenariale (105 M€/an soit \n15 % des contrats des grandes écoles). Les incubateurs de ses écoles accompagnent la création de \nprès d’une centaine d’entreprises par an, 24 start-up issues de l’IMT étaient présentes au CES \n(Consumer Electronics Show) de Las Vegas (10 % de la délégation française). \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-22", "section": "Communiques"}