{"id": 3944, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18901.pdf", "author": null, "title": "INVITATION PRESSE - Colloque international « Coopérer pour répondre au défi climatique », le 24 mars", "text": " \n \nLAURENT FABIUS \nMINISTRE DES AFFAIRES ETRANGERES  \nET DU DEVELOPPEMENT INTERNATIONAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n    www.expertisefrance.fr                         \nParis, le 17 mars 2015 \nN° 473 \n \n \n \n \nColloque international  \n \n« Coopérer pour répondre au défi climatique »  \n \n \nMardi 24 mars 2015 à partir de 9 h 30 \nCentre de conférences Pierre Mendès France de Bercy  \n \n \nDans la perspective de la Conférence des Nations unies sur les Changements climatiques (COP21) qui se \ntiendra en décembre à Paris, Expertise France organise le colloque « Coopérer pour répondre au défi \nclimatique », le mardi 24 mars 2015 à Bercy. \n \nCe colloque de haut niveau, organisé sous le parrainage des ministres Laurent FABIUS et Emmanuel \nMACRON, en partenariat avec l’AFD et Adecia, et avec le soutien du comité de pilotage ministériel de la \nCOP21, rassemblera représentants d’administrations étrangères, bailleurs de fonds et organisations \ninternationales.  \n \nL'objectif de l’édition 2015 est de décliner l’impact de la problématique climat sur les politiques publiques et \nd’évaluer comment les actions de coopération peuvent la prendre en compte.  \n \n \nDéroulement de la journée : \n \n9h30 – 10h      \nOuverture : Allocution vidéo du ministre des Affaires étrangères et du Développement \ninternational M. Laurent FABIUS et discours d’introduction de la secrétaire d’État au \nDéveloppement et à la Francophonie Mme Annick GIRARDIN \n \n10h – 11h45      Table ronde 1 : Le climat : un enjeu de coopération transverse aux politiques publiques,  \nmodérée par Mme Marie-Hélène AUBERT, conseillère Climat et Environnement auprès du      \nPrésident de la République \n \n11h45 – 12h15  Les enjeux de la coopération internationale pour promouvoir l’efficacité énergétique,  \nprésenté par M. Benoit LEBOT, directeur du Partenariat international pour la coopération \nen matière d'efficacité énergétique \n \n13h30 – 15h00   Table ronde 2 : Comment mobiliser efficacement les acteurs face aux enjeux climatiques ?  \nmodérée par Mme Véronique MASSENET, sous-directrice du Changement climatique et du \nDéveloppement durable, ministère de l’Ecologie, du Développement durable et de l’Energie \n \n \n \n \n\n \n15h15 – 16h45   Atelier thématique 1 : Sécurité alimentaire et changement climatique, modéré par Mme  \nCatherine \nGESLAIN-LANÉELLE, \ndirectrice \ngénérale \ndes \nPolitiques \nagricoles, \nagroalimentaires et des territoires, ministère de l’Agriculture, de l’Agroalimentaire et de la \nForêt \n \n15h15 – 16h45   Atelier thématique 2 : Les dérèglements climatiques et la santé, une nécessaire adaptation  \ndes systèmes de prévention ?, modéré par M. Benoit VALLET, directeur général de la \nsanté, ministère des Affaires sociales, de la Santé et des Droits des femmes \n \n \n \nExpertise France est l’agence française d’expertise technique internationale. Sa mission est de participer à \nla politique de coopération, d’aide au développement et d’influence économique de la France, en répondant \nà la demande croissante en expertise des pays en développement, des pays émergents et des pays du \nvoisinage européen pour construire des politiques publiques qui répondent à leurs défis institutionnels, \néconomiques, démographiques, sociaux et environnementaux. \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \nContact presse  \nExpertise France:  \nAnaïs Rieu \n+33 (0)1 43 17 69 77 \nanais.rieu@diplomatie.gouv.fr   \n \n", "published_date": "2015-03-16", "section": "Communiques"}