{"id": 2675, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21616.pdf", "author": "Michel Sapin", "title": "INVITATION PRESSE - Michel SAPIN et Axelle LEMAIRE : Déplacement  à Montévrain (77)  jeudi 27 octobre 2016, sur le thème de l'innovation", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE \nET DE L'INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nwww.economie.gouv.fr \nParis, le 25 octobre 2016  \n@_Bercy_ \n \n \n \n \n \n \n \n \n \n \nN°179 \n \n \nDéplacement \n \nde Michel SAPIN et Axelle LEMAIRE \n \nà MONTEVRAIN (77)  \n \njeudi 27 octobre 2016 \n \nsur le thème de l’innovation \n \n \n \nMichel SAPIN, ministre de l'Economie et des Finances, et Axelle LEMAIRE, secrétaire d'Etat \nchargée du Numérique et de l'Innovation, se rendront à Montévrain (77) pour visiter l'une des \nusines de la société BIC, un des leaders mondiaux des articles de papeterie, de briquets et \nde rasoirs. Ils visiteront notamment l’un des deux centres de recherche et développement de cette \nentreprise fondée en 1945, dont la croissance organique repose sur une innovation permanente \ntant au niveau des produits qu’au niveau des processus.  \n \nCe déplacement sera aussi l’occasion pour les ministres d’échanger avec des chefs d’entreprises \net de faire le point sur les dispositifs de soutien aux entreprises en faveur de l’activité et de \nl’emploi. \n \nProgramme prévisionnel : \n \n15 h 00  \n \nArrivée des ministres \nAccueil par Bruno BICH, PDG de BIC et Benoit MAROTTE, directeur de la \ncatégorie papeterie \n \n15 h 05 \n \nPrésentation de l’entreprise BIC  \n \n15 h 10 \n \nVisite de l’usine et échanges avec les salariés  \nPour des raisons de confidentialité et pour protéger les secrets industriels de BIC, les \njournalistes n’auront pas accès à certaines zones que visiteront les ministres. \nLes journalistes pourront accéder à la BIC Tech (salle de fabrication des machines et \nimprimantes 3 D) et aux laboratoires. \n \n\n \n \n \n \n \n \n15 h 50  \nTable ronde avec des chefs d’entreprises (uniquement accessible aux \nrédacteurs avec tour images pour les caméras/photographes en début de \nséance) \n \n16 h 30  \n \n Point presse informel  \n \n16 h 45  \n \n Départ des ministres \n \n \n \n \n \nAccréditations auprès du service presse de la Préfecture de Seine-et-Marne \nPref-communication@seine-et-marne.gouv.fr \navant le jeudi 27 octobre à 10h00 \n \nPour les journalistes souhaitant partir de Paris, un départ en voiture est possible à 14h00 à \nBercy. Retour prévu à l’issue de la visite (17h00). Pour plus d’informations, contacter le \nbureau de presse de Bercy : 01 53 18 33 80. \n \n \n \n \n \n \nLa société BIC \n \n- Un des leaders mondiaux des articles de papeterie, des briquets et des rasoirs \n- Fondé en 1950 par Marcel Bich à Clichy, le Groupe compte aujourd’hui près de 18 000 \ncollaborateurs partout dans le monde et commercialise ses produits dans plus de 160 pays.  \n- En 2015, le Groupe a réalisé un chiffre d’affaires de 2 241,7 millions d’euros dont 12% grâce \naux nouveaux produits et extensions de gamme. Sur la même période, 1,3% de ce chiffre \nd’affaires a été investi en Recherche et Développement de nouveaux produits et ces divisions \nR&D comptaient environ 240 salariés.  \n- Près de 50% des produits BIC est fabriquée en France, où le Groupe réalise un peu moins de \n10% de son CA.  \n- Pour la papeterie, BIC lance chaque année une vingtaine de nouveaux produits ou d’extensions \nde gamme pour satisfaire les besoins et envie des consommateurs.  \n- L’usine BIC Ecriture de Montévrain, centre d’expertise pour le Groupe sur les encres et stylos \nà bille, est l’une des 7 usines BIC en France (sur les 27). \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet d'Axelle LEMAIRE \n01 53 18 44 50  \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-25", "section": "Communiques"}