{"id": 5392, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13234.pdf", "author": null, "title": "INVITATION PRESSE - Benoît HAMON - Présentation de la CVthèque de Mozaïk RH le jeudi 4 octobre dès 9H00 à Bercy - Précision sur le rendez-vous avec la presse", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \nParis, le 1er octobre 2012 \nN° 140bis \nINVITATION PRESSE A LA PRESENTATION  \nDE LA CVTHEQUE DE MOZAIK RH \n \n \nBenoît HAMON, \nMinistre délégué en charge de l'Economie sociale et solidaire \net de la Consommation, \n \n \naccueillera à Bercy, jeudi 4 octobre 2012, en présence d’Abdelhak KACHOURI, vice-président de \nla région Île-de-France, de Saïd HAMMOUCHE, fondateur de Mozaïk RH et des employeurs de \nl’Economie sociale et solidaire et des TPE-PME, le petit-déjeuner de présentation de la CVthèque \nde Mozaïk RH, première plateforme web dédiée aux candidats diplômés des quartiers. \n \nMozaïk RH est une association loi 1901 dont la mission est de faciliter le recrutement des jeunes \ndiplômés des quartiers populaires, qui connaissent un taux de chômage alarmant notamment en \nraison de leur lieu de résidence et de leur origine.  \n \nActeur de l’Economie sociale et solidaire, Mozaîk RH propose une offre innovante en ressources \nhumaines en direction des jeunes diplômés des quartiers, et des entreprises désireuses de \nrecruter.  \n \nEn soutenant le lancement de la CVthèque de Mozaïk RH, Benoît HAMON veut sensibiliser les \nemployeurs de l’Economie sociale et solidaire aux problématiques de chômage des jeunes \ndiplômés des quartiers. C’est pourquoi l’accès à la CVthèque sera gratuit pour les entreprises et \nstructures de l’ESS.   \n \nL’accompagnement de Mozaïk RH par le ministère de l’Economie sociale et solidaire est \nreprésentatif de l’orientation donnée par Benoît HAMON aux politiques publiques en direction du \nsecteur de l’ESS, à savoir soutenir, ou susciter, des actions de revitalisation économique \ninnovantes, notamment au sein des quartiers.  \n \nDans ce cadre, en appui aux actions de financements de la Région Île-de-France, le Ministère \ndélégué à l’Economie sociale et solidaire, apportera son soutien à l’organisation de stages RH \npour informer les jeunes qualifiés issus des territoires en difficultés  des possibilités de carrières \ndans le tiers secteur de l’économie. Le ministère accompagnera également le développement de \nMozaïk RH en aidant à l’ouverture d’antennes dans les bassins d’emploi dynamiques à proximité \ndes quartiers populaires.  \n \n \n\n \n \n \n \n \n \nProgramme ouvert à la presse :  \n \n \n9h00 : Introduction par Benoît HAMON, ministre délégué, chargé de l’économie sociale et solidaire \net de la consommation \n9h15 : Intervention d’Abdelahk KACHOURI, vice-président du Conseil régional Île-de-France et \npartenaire de Mozaïk RH \n9h30 : « Les PME, c’est l’emploi ! », Abdellah MEZZIOUANE, Secrétaire Général de la CGPME \nIle-de-France. \n9h40 : « Des emplois dans l’ESS », Jacques DASNOY, délégué général Mouves. \n9h50 : « Des talents dans les quartiers pour répondre aux besoins des entreprises », présentation \nde la CVthèque par Saïd HAMMOUCHE, Fondateur et directeur général de Mozaïk RH. \nSignature des partenariats avec Mozaïk RH (Ministère délégué à l’Economie sociale et \nsolidaire et à la Consommation ; Conseil régional d’Ile-de-France) \n \n10h00–10h30 : Echange du ministre avec la presse  \n \n10h30-12h30 : Conférences thématiques sur les sujets RH les plus récurrents dans les entreprises \nde l’ESS et TPE-PME. \n \n \n \n \n \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \n \n \n \n \n \nContacts presse :  \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \n \n \n \n", "published_date": "2012-10-01", "section": "Communiques"}