{"id": 1500, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6600B03E-9AD1-403C-8DD9-1B83C2E679DC&filename=709%20-%20D%C3%A9placement%20de%20Delphine%20G%C3%A9ny-Stephann%20%C3%A0%20Dijon%20%28C%C3%B4te-d%E2%80%99Or%29%20demain%20vendredi%2021%20septembre%202018%27.pdf", "author": null, "title": "709 - Déplacement de Delphine Gény-Stephann à Dijon (Côte-d'Or) demain vendredi 21 septembre 2018", "text": " \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 20 septembre 2018 \nN° 709 \n \nNOTE AUX RÉDACTIONS \n \nDéplacement de Delphine Gény-Stephann à Dijon (Côte-d’Or) \n \nVendredi 21 septembre 2018 \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des Finances, \neffectuera un déplacement à Dijon, vendredi 21 septembre. \nLa secrétaire d’Etat visitera le salon Food Use Tech, où elle rencontrera des startups.  \n \nOrganisé par la Foodtech Dijon BFC, cet événement porte sur les usages du digital et des \ntechnologies dans tous les secteurs de l’alimentation de la production à la consommation, en \npassant par la transformation et la distribution.  \nCe salon participe à la 8ème édition de la Fête de la Gastronomie – Goût de France qui se déroule \nles 21, 22 et 23 septembre partout en France. Les objectifs de cet évènement national, porté par le \nministère de l’Economie et des Finances, sont de promouvoir la gastronomie et l’ensemble de ses \nprofessionnels et d’encourager les synergies entre les acteurs de l’alimentation.  \n \nDelphine Gény-Stephann se rendra ensuite sur le site de Francéole Industrie, seul fabricant \nfrançais de mâts d’éoliens en acier, qui a fait l’objet d’un redressement judiciaire en 2017. Grâce \naux efforts de l’Etat et des collectivités territoriales pour identifier et accompagner les repreneurs, \nles deux sites de Francéole ont pu être sauvegardés avec le maintien de l’activité industrielle. \nCette rencontre sera l’occasion de revenir sur les mesures prévues par la loi PACTE permettant le \nrebond des entrepreneurs : simplification de la liquidation judiciaire, simplification et clarification du \ndroit des sûretés, transposition de la directive européenne « insolvabilité ». \n \nProgramme : \n \n10 h 55 \nArrivée de Delphine Gény-Stephann au Salon Food Use Tech \n \n \nPalais des Congrès – 3 Boulevard de Champagne – 21000 Dijon \n \n11 h \n \nPrise de parole de la secrétaire d’Etat (Amphithéâtre Romanée Conti) \n \n11 h 15 \nVisite du salon \n \n12 h \n \nRencontre avec des entrepreneurs de startups \n \n12 h 40 \nDépart de Delphine Gény-Stephann \n \n \n \n \n13 h   \nArrivée de Delphine Gény-Stephann sur le site Francéole Industrie \n \n \n8 Rue du 19 Mars 1962 – 21600 Longvic \n \n \n \nVisite du site de production \n \n14 h \n \nTable ronde avec des entrepreneurs en rebond \n \n15 h 15    \nPoint presse \n \n \n \n\n \n \n \nAccréditations auprès du bureau de presse de Bercy :  \n01 53 18 33 80 – presse.bercy@finances.gouv.fr  \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 rp.semef@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2018-09-20", "section": "Communiques"}