{"id": 3821, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19144.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Plan de restructuration de Vallourec : l'Etat sera attentif à ce qu'il n'y ait ni départ contraint,  ni fermeture de site en France.", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \nParis, le 29 avril 2015 \nN°586 \n \nPlan de restructuration de Vallourec : \nl’Etat sera attentif à ce qu’il n’y ait ni départ contraint,  \nni fermeture de site en France. \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, prend acte de \nl’annonce de Vallourec d'un plan de restructuration au niveau international pour répondre aux \ndifficultés du groupe dans un contexte de baisse majeure des prix du pétrole.  \nCette annonce est légitimement source d'inquiétudes pour les salariés de l’entreprise. Il appartient \ndésormais au groupe de répondre en présentant en détails son projet à leurs représentants. L’Etat \nsera vigilant sur la qualité du dialogue social et, à cet égard, le choix de la direction d’entamer une \nconcertation sur le projet avant le lancement de la procédure d'information-consultation au mois de \nseptembre prochain mérite d’être soutenu. \nL’Etat sera particulièrement attentif aux perspectives données à la base industrielle française du \ngroupe et notamment à ce que cette restructuration soit menée sans fermeture de site et sans \ndépart contraint en France. Vallourec devra également proposer des mesures d'accompagnement \npermettant d’offrir des solutions à chacun des salariés concernés.  \nLa surcapacité de production d'acier de Vallourec en Europe ne saurait se faire au détriment des \nsites de production français et en particulier de celui de Saint-Saulve. Aussi l'Etat veillera  à ce que \nVallourec trouve une solution permettant d'assurer l'avenir industriel de ce site. \nEmmanuel MACRON réunira dans les prochains jours les élus du Nord d’ores et déjà mobilisés \nautour de ce site industriel. \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n", "published_date": "2015-04-29", "section": "Communiques"}