{"id": 4898, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16362.pdf", "author": "Pierre Moscovici", "title": "INVITATION PRESSE - Participation de Pierre MOSCOVICI au Forum international  consacré à l'internationalisation du renminbi Palais Brongniart  -  Jeudi 21 novembre à 12h15", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  P re s s e  \nI n v i t a t i o n  P re s s e  \nwww.economie.gouv.fr \nParis, le 20 novembre 2013  \nN° 932 \n \nParticipation de Pierre MOSCOVICI au Forum international  \nconsacré à l’internationalisation du renminbi Palais Brongniart  \n-  jeudi 21 novembre à 12h15 - \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances participera, ce jeudi 21 \nnovembre à la Bourse de Paris, au premier forum international consacré à \nl’internationalisation du renminbi, organisé à son initiative par Paris EUROPLACE en \npartenariat le Hong Kong Monetary Authority et le Hong Kong Economic and Trade office.  \n \nDans ce cadre, Pierre MOSCOVICI rencontrera M. John TSANG, Financial Secretary de la \nRégion Administrative Spéciale de Hong Kong. Ils évoqueront ensemble les perspectives \nouvertes par l’internationalisation de la monnaie chinoise pour le commerce international, la \ndensité des relations commerciales de Hong Kong avec la France et les moyens de les \nrenforcer à travers notamment le dynamisme de la communauté d’affaires française sur \nplace et la qualité de l’offre présentée par notre pays dans des domaines auxquels ce \nterritoire est fortement intéressé, comme la finance, les services urbains et la distribution, la \nrénovation urbaines, les activités culturelles et la valorisation du patrimoine. \n \nCette participation au Forum Paris EUROPLACE sera l’occasion de souligner que la position \ncroissante de la Chine dans l'économie mondiale et l'internationalisation progressive du \nrenminbi permettra d'accroître considérablement la position du yuan dans le système \nmonétaire international, et de soutenir les initiatives de Paris Europlace pour positionner la \nplace financière de Paris comme premier centre offshore de la monnaie chinoise dans la \nzone euro.  \n \nPlus de 750 entreprises françaises sont actives à Hong Kong, employant près de 33 000 \nsalariés et générant un chiffre d’affaires de 11 milliards d’euros. 17 000 français y sont \ninstallés. Les exportations vers Hong Kong ont triplé en trois ans, atteignant les 6 milliards \nd’euros soit 10% du montant des exportations françaises vers l’Asie. Ce forum constitue une \nétape encourageante vers une coopération bilatérale plus étroite, notamment entre les \nreprésentants de l'industrie à Hong Kong et la place de Paris. \n \n \nMerci de bien vouloir vous accréditer auprès de : \nAntoinette DARPY pour Paris EUROPLACE \n: 06.72.95.07.92 \n : adarpy@tobnext.com    \n \nContacts presse : Cabinet de Pierre MOSCOVICI \nBarbara FRUGIER : 01.53.18.40.82 - barbara.frugier@cabinets.finances.gouv.fr  \nBrieuc PONT : 01.53.18.40.67 - brieuc.pont@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr \n", "published_date": "2013-11-20", "section": "Communiques"}