{"id": 4259, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18255.pdf", "author": "Carole Delga", "title": "Carole DELGA - Des mesures pour dynamiser le commerce de proximité", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 6 novembre 2014 \nN° 166 \n \n \nDes mesures pour dynamiser le commerce de proximité \n \nLoi Artisanat, Commerce et Très petites entreprises : \nentrée en vigueur des mesures de rénovation des baux commerciaux \n \n \n \nLa publication, hier, du décret relatif au bail commercial consacre l’entrée en vigueur des mesures \nde la loi Artisanat, Commerce et Très petites entreprises (TPE) visant à la rénovation du régime \ndes baux commerciaux, qui datait de plus de 60 ans. \n \nLes entreprises de proximité sont indispensables à la vitalité économique et sociale des territoires \net fortement créatrices d’emplois. \n \nLa loi Artisanat, commerce et TPE du 18 juin dernier prévoit des mesures pragmatiques pour les \naider au quotidien, dont celles visant à dynamiser le commerce de proximité viennent d’entrer en \nvigueur :  \n \nLes hausses de loyers sont désormais davantage anticipables : \n \n \nLes hausses de loyers commerciaux sont désormais limitées à 10 % en cas de \ndéplafonnement, c’est-à-dire dans les cas où les loyers sont réévalués en raison de \ntransformations et embellissements d’un quartier. \n \n Favoriser le maintien des commerces notamment indépendants et en centre-ville en \nlimitant les inflations trop fortes de loyer.  \n \n \nL’indice des loyers commerciaux (ILC) et l’indice des loyers des activités tertiaires \n(ILAT) sont désormais les uniques indices de référence pour le calcul de l’évolution des \nloyers commerciaux.  \n \n Rendre plus stables et plus équitables les contrats de baux commerciaux, selon des \nindices davantage adaptés à la réalité économique des entreprises. \n \n \n\n \n \n \nLes relations entre les commerçants locataires et les bailleurs sont dorénavant davantage \néquilibrées :  \n \n \nUn état des lieux est désormais obligatoire lors de la prise d’un local commercial, \ncomme c’est le cas pour les baux d’habitation, ainsi qu’un inventaire et répartition des \ncharges locatives. \n \n \n Donner au commerçant une visibilité sur les charges qu’il devra payer \n Donner au bailleur et au commerçant des outils sur lesquels ils pourront s’appuyer pour \ndésamorcer d'éventuels conflits \n \n \nLa rétroactivité des demandes de révision de loyers est désormais interdite, comme \nc’est le cas pour les baux d’habitation depuis la loi pour l’Accès au Logement et un \nUrbanisme Rénové (ALUR) du 24 mars 2014. \n \n \n Limiter les défections de commerçants qui doivent faire face à des hausses de charges \nnon prévues qui grèvent leur trésorerie. \n \n \nLe bailleur a désormais l’obligation d’informer l’ancien locataire dès le 1er mois de \nretard de loyer du nouveau locataire, dans les cas de cessions de baux avec clause \nde garantie solidaire entre ancien (cédant) et nouveau locataire. \n \n \n Donner au cédant les moyens d’anticiper et prévenir des situations d’endettement \nimportantes dues aux aléas de l’activité du repreneur ;  \n  \n \nCarole DELGA, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire : « Ce décret d’application de la loi Artisanat, Commerce et TPE \npermettra d’éviter que les loyers augmentent trop rapidement et rendra plus stables et \néquitables les baux commerciaux afin d’adapter les loyers à la réalité du économique des \nentreprises. Cela faisait 60 ans que le régime des baux commerciaux n’avait pas été rénové, \nil était temps d’agir pour contribuer à la compétitivité des commerçants ». \n \n \n \nRetrouvez l’ensemble des mesures de la loi Artisanat-Commerce-Très petites entreprises    \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-11-06", "section": "Communiques"}