{"id": 1374, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7D5515B3-FE16-43BC-B2F7-AE59BAA976E8&filename=451-%20Saisie%20de%2090%20000%20jouets%20dangereux.pdf", "author": null, "title": "451 - Gérald DARMANIN félicite les douaniers qui viennent de saisir près de 90 000 jouets  et articles cosmétiques dangereux", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 octobre 2018 \nN° 451 \n \nGérald DARMANIN félicite les douaniers qui viennent \nde saisir près de 90 000 jouets  \net articles cosmétiques dangereux \n \n \nUne enquête de la direction nationale du renseignement et des enquêtes douanières (DNRED) vient \nd’aboutir à la saisie de 89 538 jouets et articles de cosmétique dangereux, dans l’entrepôt d’un grossiste en \nchaussures dans le département de la Seine-Saint-Denis. La liste des risques potentiels apparaît édifiante : \nrisques micro biologiques, présence importante de phtalates (perturbateurs endocriniens), risques de \nbrûlures, de suffocation, toxicité, problèmes d’hygiène… Une liste qui ne peut laisser indifférent d’autant plus \nqu’une partie importante de ces jouets était destinée à des enfants de moins de 36 mois. \nDébut août, lors du contrôle d’un entrepôt en Ile de France (département du 93), les agents de la DNRED \nrepéraient la présence d'une grande quantité de jouets importés de Chine et saisissaient 12 360 \ncontrefaçons de jouets. Parallèlement étaient prélevés des échantillons d’autres jouets et articles \ncosmétiques. \nLes analyses réalisées par le service commun des laboratoires de la douane et de la direction générale de la \nconcurrence, de la consommation et de la répression des fraudes ont révélé, d’une part que la majorité de \nces jouets (des voitures télécommandées, robots jouets divers, appareils à bulles, pistolets et arcs à \nfléchettes, animaux en gelée, boules antistress, pâte Slim.…), ainsi que des articles de cosmétique (faux \nongles), n’étaient pas conformes, et d’autre part, que certains d'entre eux étaient des jouets dangereux. La \nsociété importatrice ayant par ailleurs, été incapable de prouver que ces marchandises avaient été \nimportées légalement, 89 538 jouets et articles de cosmétique ont été ainsi considérés comme des \nmarchandises prohibées et saisis. \nCes informations ont été communiquées à la direction départementale de la protection des populations de la \nSeine Saint-Denis qui a immédiatement effectué un contrôle et découvert de nombreuses autres infractions \naux normes. A noter que la société en cause avait déjà fait l'objet d'un contentieux similaire en 2013, qui \navait conduit à la destruction de plus de 28 000 jouets. \nGérald Darmanin, ministre de tutelle de la douane a déclaré : « Alors que s'annoncent les préparatifs des \nfêtes de fin d'année, j’ai demandé à la douane de rester très mobilisée sur la détection d’infractions portant \natteinte à la protection du consommateur. Je félicite les agents de la DNRED pour cette très belle prise, au \nservice de la santé et de la sécurité de nos concitoyens. » \n \nVidéo de la saisie : https://youtu.be/1vU55qESz0g  \nPhotos de la saisie : https://www.flickr.com/gp/douanefrance/VD998p   \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n \n", "published_date": "2018-10-30", "section": "Communiques"}