{"id": 4319, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18115.pdf", "author": null, "title": "NOTE AUX REDACTIONS - Déplacement d'Axelle LEMAIRE à Berlin (Allemagne), les 13 et 14 octobre 2014", "text": " \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n \nParis, le 13 octobre 2014 \nN° 105 \nDéplacement d’Axelle LEMAIRE à Berlin (Allemagne) \n \n– du lundi 13 au mardi 14 octobre 2014 – \nAxelle LEMAIRE, secrétaire d’État chargée du Numérique se rendra à Berlin en Allemagne, le \nlundi 13 et le mardi 14 octobre. \nProgramme \nLundi 13 octobre : \n17 H 10 : \nAccueil par M. Philippe Etienne, Ambassadeur de France à Berlin \n19 H 30 : \nDiner avec des investisseurs : \n- \nM. Denis Gautheret, Vice-Président Alliances & Business, Deutsche \nTelekom AG \n- \nM. Denis Bartelt, CEO Startnext Crowdfunding GmbH \n- \nChristoph Zeller, Investment Manager, IBB Beteiligungsgesellschaft mbH \n- \nM. Jan Borgstädt, Head of European Ventures, Bertelsmann Digital Media \nInvestments \n- \nDr. Tanja Emmerling, Investment Manager, High Tech Gründerfonds \nMardi 14 octobre : \n08 H 00 : \nPetit-déjeuner avec les Députés membres de la commission parlementaire pour \nl’agenda numérique \n10 H 00 : \nVisite et présentation de l’accélérateur Axel Springer Plug and Play \n \n(Markgrafenstrasse 14) \n10 H 45 : \nEntretien avec le Dr. Andreas Wiele, membre du directoire d’Axel Springer \n12 H 00 : \nDéjeuner avec des start-upers français \n\n \n \n \n \n13 H 40 : \nIntervention à la conférence « Start-ups and spin-offs funding-Public and private \npolicies », suivie de l’intervention de Brigitte Zypries, Secrétaire d’Etat \nparlementaire au Ministère fédéral de l’économie et de l’énergie, en charge de \nl’agenda numérique \n \n(Auditorium de l’Ambassade) \n14 H 00 : \nEntretien avec Brigitte Zypries, Secrétaire d’Etat parlementaire au Ministère \nfédéral de l’économie et de l’énergie, en charge de l’agenda numérique \naccompagnée de M. Werner, en charge de la politique européenne des TIC et de \nMme Tramsen, chargée des affaires bilatérales \n15 H 30 : \nEntretien avec Georg Schütte, Secrétaire d’Etat au Ministère fédéral de la \nrecherche \n \n \n \n \nContact presse de l’Ambassade de France à Berlin \nchristelle.goarnisson@diplomatie.gouv.fr \n \nTél. +49 30 590 03 91 63 \n \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : \nElisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-13", "section": "Communiques"}