{"id": 2552, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21856.pdf", "author": null, "title": "PGO : 9 territoires français anticipent l'ouverture de leurs données publiques, avec le soutien de l'Etat et d'Open Data France", "text": " \n \n \n \n \nAXELLE LEMAIRE  \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE \nL’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nESTELLE GRELIER \nSECRETAIRE D’ETAT CHARGEE DES COLLECTIVITES \nTERRITORIALES \nAUPRES DU MINISTRE DE L’AMENAGEMENT DU TERRITOIRE, \nDE LA RURALITE ET DES COLLECTIVITES TERRITORIALES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \nParis, le 9 décembre 2016 \nN°019 \n \nPGO : 9 territoires français anticipent l’ouverture de leurs données \npubliques, avec le soutien de l’Etat et d’Open Data France \n \nA l’occasion du sommet du Partenariat pour un Gouvernement Ouvert (PGO), Axelle LEMAIRE, \nsecrétaire d’Etat chargée du Numérique et de l’Innovation et Estelle GRELIER secrétaire d’Etat \nchargée des Collectivités territoriales, ont lancé une expérimentation pour accompagner les petites et \nmoyennes communes à l’ouverture des données publiques. 9 territoires sont retenus pour cette \nexpérimentation : \n \n- \nBretagne : groupement rassemblant le Conseil régional, le syndicat mixte MEGALIS, Rennes  \nmétropole, le département des Côtes d’Armor, St-Malo, Morbihan Energie; \n- \nOccitanie : groupement rassemblant la Préfecture de région, Toulouse Métropole, le Conseil   \nrégional et le syndicat mixte numérique SMICA; \n- \nAuvergne-Rhone-Alpes : groupement rassemblant la Préfecture de région et plusieurs \npartenaires dont les agglomérations d’Annecy et Grenoble ; \n- \nPACA : groupement rassemblant le conseil régional et le syndicat mixte numérique SICTIAM, \nles départements des Hautes-Alpes (04) et des Alpes de Haute-Provence (05), Nice \nMétropole, le CRIGE et la FING ; \n- \nLoire Atlantique : groupement rassemblant le conseil départemental et l’association LiberTIC ; \n- \nCharente Maritime : groupement rassemblant le syndicat mixte numérique SOLURIS et \nl’agglomération de La Rochelle ; \n- \nBourgogne-Franche \nComté \n: \ngroupement \nrassemblant \nle GIP eBourgogne, \nNevers \nAgglomération et d’autres partenaires dont le conseil départemental de la Nièvre \n- \nMulhouse Agglomération \n- \nVal de Marne – syndicat mixte numérique InfoCom’94 \n \nCette expérimentation sur l’open data local se déroulera entre janvier et décembre 2017, avec le \nsoutien financier de l’Etat. Elle permettra de tester différents modèles d’accompagnement des petites \net moyennes communes, grâce à la variété des organismes publics impliqués (conseil régional, \nintercommunalité, préfecture de région, syndicat mixte numérique, conseil départemental, etc.).  \n \nLes organismes sélectionnés pour cet accompagnement des territoires bénéficieront du soutien de \nl'association Opendata France : elle apportera un appui technique, assurera la mutualisation des \nressources et l'émergence d'un socle commun de données.  \n \nL’expérimentation vise à préparer la généralisation de l’ouverture des données publiques locales à \ntoutes les collectivités locales de plus de 3 500 habitants, prévue par l’article 6 de la loi du 7 octobre \n2016 pour une République numérique.  \n \nContacts presse : \nCabinet d’Axelle LEMAIRE :  01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \nCabinet d’Estelle GRELIER : 01 44 49 85 34  florence.rognard@territoires.gouv.fr \n", "published_date": "2016-12-09", "section": "Communiques"}