{"id": 2127, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22670.pdf", "author": null, "title": "Présentation de la nouvelle étude économique de la France - Point presse", "text": " \n \n \nMINISTERE  DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \nParis, le 13 septembre 2017 \nN° 110 \n \n \nAngel Gurria, Secrétaire Général de l'OCDE \nprésentera la nouvelle étude économique sur la France  \nà Bruno Le Maire, ministre de l’Economie et des Finances,  \n \njeudi 14 septembre 2017 à 8 h 30  \n \nHôtel des ministres  \n139, rue de Bercy - 75012 PARIS \n \nLa dernière Étude économique de l'OCDE sur la France, offre une analyse des facteurs à l'origine \nde l'expansion économique actuelle, ainsi que des enjeux liés à la nécessité de maîtriser les \ndépenses publiques tout en préservant un niveau élevé de protection sociale.  \n \nDans cette Étude sont examinées des stratégies visant à renforcer la croissance, la productivité et \nl'emploi, notamment en mettant en œuvre des politiques plus inclusives en matière \nd'enseignement et de compétences. Les chapitres spéciaux de cette Étude portent sur les moyens \nde renforcer l'efficience du système de santé ainsi que d'améliorer les perspectives économiques \net le bien-être des habitants des quartiers défavorisés. \n \n \nDéroulé \n \n8 h 00  \nAccueil d’Angel Gurria à l’Hôtel des ministres, suivi d’un entretien bilatéral \n8 h 30  \nPrésentation de l’étude par Angel Gurria, suivie de l’intervention de Bruno Le Maire \n \nQuestions/réponses avec la presse sur l’étude \n \n9 h 00  \nFin de la présentation \n \nL'Étude sera accessible aux journalistes enregistrés sur le site internet de l'OCDE à accès protégé \npar mot de passe à 06h30 GMT jeudi 14 septembre, pour diffusion immédiate. \n \nLes journalistes qui souhaitent recevoir le rapport en avance et sous embargo doivent adresser \nune demande à embargo@oecd.org. \n \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \nCabinet de Bruno Le Maire \n \n01 53 18 41 13 \nService de presse de l’OCDE \n \nStephen Di Biasio : 01 45 24 81 03 \n", "published_date": "2017-09-13", "section": "Communiques"}