{"id": 1461, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A6B55C02-BA1F-4F3A-9187-2A465BB7AC1D&filename=413.pdf", "author": null, "title": "413 -COMMUNIQUE DE PRESSE - Saisie de près de 11 tonnes de tabac à narguilé de contrebande : Gérald DARMANIN vient féliciter les enquêteurs des douanes de Lille", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 2 octobre 2018 \nN° 413 \n \n \nGérald DARMANIN vient féliciter les enquêteurs des douanes de Lille  \npour la saisie de près de 11 tonnes de tabac à narguilé de contrebande  \n \n \nCe mardi 2 octobre, en début d’après-midi, Gérald Darmanin, Ministre de l’Action et des Comptes \npublics, vient féliciter les enquêteurs des douanes de Lille pour une saisie de près de 11 tonnes de \ntabac à narguilé de contrebande.  \n \nC’est après plusieurs semaines d’investigations que les enquêteurs de la direction des opérations \ndouanières (DOD), sont intervenus le mercredi 26 septembre, dans un entrepôt situé dans la \nrégion de Lille. \n \nSoupçonnant être en présence d’une base logistique servant à l'approvisionnement national de \ntabac à narguilé de contrebande, les enquêteurs ont rapidement appréhendé la dimension \ninternationale du groupe criminel.  \n \nUn important travail d'enquête et de nombreuses surveillances ont permis de situer l'entrepôt \nprincipal de cette organisation de fraude, où les livraisons de tabacs étaient effectuées \nrégulièrement. \n \nC’est à l’occasion d’une livraison le 26 septembre que le service est intervenu dans l’entrepôt \nprincipal, a intercepté 10 961 kg de tabac à narguilé et interpellé 3 personnes. \n \nDès lors, l'enquête de flagrance, réalisée par les officiers de douane judiciaire de Lille et de Paris \na pu matérialiser les liens entre les différents protagonistes de ce réseau.  A l'issue des gardes à \nvue, les 3 individus ont été présentés au parquet de la JIRS de Lille qui a requis l'ouverture d'une \ninformation judiciaire. Les suites de l'enquête seront confiées au Service National de Douane \nJudiciaire. \n \nGérald DARMANIN, Ministre de l'Action et des Comptes publics, venu saluer les enquêteurs à \nl’origine de cette saisie, cet après-midi à Lille a déclaré : « La douane est pleinement mobilisée \ndans la lutte contre la contrebande de tabacs et dans le démantèlement des organisations \ncriminelles qui en font le trafic. Je félicite les enquêteurs des opérations douanières et les officiers \nde douane judiciaire qui grâce à leur action coordonnée ont permis de démanteler un réseau très \nstructuré et ainsi retiré de la vente illicite sur le territoire national une quantité très importante de \ntabac\". \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n", "published_date": "2018-10-02", "section": "Communiques"}