{"id": 3204, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20402.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Les jeunes entrepreneurs sociaux français à l'honneur dans le classement Forbes des \"30 de moins de 30 ans\" identifiés comme futurs leaders européens", "text": " \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@MartinePinville \nParis, le 27 janvier 2016 \nN° 1157 \n \nLes jeunes entrepreneurs sociaux français à l'honneur dans le \nclassement Forbes des \"30 de moins de 30 ans\" identifiés comme \nfuturs leaders européens \n \n#ESS \nPour Martine PINVILLE, le  classement Forbes valorisant 9 entrepreneurs sociaux français \nparmi les « 30 under 30 » soit « 30 de moins de 30 ans  identifiés comme futurs leaders \neuropéens », est une juste reconnaissance du formidable potentiel incarné par ces jeunes \nqui font le choix d’un modèle entrepreneurial à la fois solidaire et efficace. \nCette semaine, le magazine économique américain Forbes a annoncé son classement des 30 \njeunes de moins de 30 ans, potentiels futurs leaders européens, pour 10 catégories distinctes : \nentrepreneurs sociaux, technologie, sciences et santé, industrie, finance…  \nParmi les 30 entrepreneurs sociaux ainsi identifiés figurent 9 français, tous âgés de moins de 30 \nans :  \nJoséphine GOUBE, de Migreat, \nAmélie MARIAGE de Aprendices Visuales, \nClémentine CHAMBON de Oorja, \nPaul DUAN de Bayes Impact, \nPierre DUBUC de OpenClassrooms, \nNathanael MOLLE de Singa, \nRégis PRADAL de InternsGoPro, \nSarah TOUMI de Acacias for all \nChristian VANIZETTE de MakeSense. \nMartine PINVILLE voit dans ce classement une reconnaissance du très fort potentiel de \ndéveloppement de l’entrepreneuriat social en France : « La loi sur l’Économie Sociale et \nSolidaire de 2014 ouvre de nouvelles perspectives à tous ces entrepreneurs de l’ESS, il faut \naujourd’hui qu’ils s’en saisissent pour mener leurs projets encore plus loin, les sécuriser \nfinancièrement et essaimer. Cette dimension est essentielle. Parmi les entrepreneurs \nretenus dans ce classement, beaucoup assurent l’animation d’une véritable communauté \nd’entrepreneurs, et portent ainsi à la fois une grande capacité d’innovation, mais aussi un \npotentiel de création d’activités et d’emplois. Bravo à eux !». \n \nwww.economie-sociale-solidaire.gouv.fr \n \n \nContacts presse cabinet de Martine PINVILLE :  \nSophie DULIBEAU et Cihem GHARBI - 01 53 18 44 13 – sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-27", "section": "Communiques"}