{"id": 3786, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19228.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Axelle LEMAIRE - Accord entre les opérateurs de téléphonie mobile  pour la couverture des zones rurales", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE  \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE \nC o m m u n iq u é  d e   p r e s s e  \nC o m m u n iq u é  d e   p r e s s e  \n   www.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n \n  \n \n  \nParis, le 21 mai 2015 \nN°623 \n \n \nAccord entre les opérateurs de téléphonie mobile \n pour la couverture des zones rurales \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique et Axelle LEMAIRE, \nsecrétaire d’Etat chargée du Numérique ont réuni les opérateurs mobiles, en présence du \nprésident de l’Autorité de régulation des communications électroniques et des postes (ARCEP), \nafin de contrôler et d’assurer la mise en œuvre des dispositions du projet de loi pour la croissance, \nl’activité et l’égalité des chances économiques adoptées au Sénat relatives à l’amélioration de la \ncouverture en téléphonie mobile dans les zones rurales. \n \nLes quatre opérateurs mobiles nationaux seront désormais tenus de couvrir l’ensemble des \ncentres-bourgs des communes qui ne disposent, à ce jour, d’aucun service de téléphonie mobile \n(2G) d’ici la fin 2016. Au-delà des 160 communes déjà identifiées, un recensement va être réalisé, \ndans les prochains mois, afin d’actualiser la liste des communes concernées.  \nLes opérateurs devront également apporter un service d’accès mobile à internet (3G) aux 2200 \ncommunes aujourd’hui non couvertes avant la mi-2017.  \nPour assurer l’application de ces deux mesures, l’ARCEP disposera d’un pouvoir de sanction en \ncas de non-respect des objectifs par les opérateurs. \n \nLa loi introduit également un mécanisme permettant de couvrir les zones où, même lorsque le \ncentre-ville ou le centre bourg est couvert, aucune réception n’est possible. Un guichet de \ncouverture mobile sera mis en place à cet effet au sein de l’Agence du numérique afin de définir \n800 sites prioritaires (couverture des zones d’activité économique à l’écart du centre bourg, d’un \néquipement public isolé ou d’une zone touristique dépourvue d’habitants mais fréquentée), sur 4 \nans, à l’initiative des collectivités territoriales. \n \nEmmanuel MACRON avait réuni les opérateurs à Bercy le 24 avril pour leur demander d’assurer la \nréalisation des objectifs fixés par le projet de loi en discussion et de formuler une proposition \ncommune pour la mise en place du guichet de couverture mobile. Un peu moins d’un mois après \ncette réunion, les opérateurs ont présenté aux ministres leur proposition afin de compléter la \ncouverture mobile et un protocole d’accord a été signé.  \n \n \n\n \n \n \n \n \nLes ministres ont également demandé aux opérateurs de formuler des propositions communes \nafin de faciliter la diffusion, à l’ensemble des clients qui le souhaitent, d’équipements permettant \nd’apporter une couverture à l’intérieur des logements ou d’améliorer la réception. Cet engagement \nconstitue la meilleure façon de répondre au besoin de la population d’une couverture sur son lieu \nde vie, besoin qui ne peut pas toujours être satisfait par l’installation de nouvelles antennes.  \nEmmanuel MACRON a déclaré : « Nous voulons que chacun puisse téléphoner avec un mobile, \noù qu’il réside. Nous avons fixé un cap, celui de l’investissement dans les réseaux et le \ndéploiement d’infrastructures de nouvelle génération. Nous avons établi une méthode, en invitant \nle secteur à nous proposer rapidement un engagement collectif. Avec la signature de cet accord, \nune étape importante est franchie qui va permettre de traduire en actes les objectifs fixés en mars \npar le Premier ministre ».   \n \nPour Axelle LEMAIRE, « alors que le Gouvernement s’est pleinement engagé dans la couverture \nen réseaux à très haut débit fixe de l’ensemble du territoire, il était nécessaire de compléter nos \nmoyens d’action, afin que l’ensemble de nos concitoyens et de nos entreprises puisse également \ndisposer d’un service de téléphonie mobile devenu indispensable dans leurs activités \nquotidiennes ».  \n  \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \nCabinet d’Axelle LEMAIRE: \n             01 53 18 44 50 \n \n \n \n", "published_date": "2015-05-21", "section": "Communiques"}