{"id": 2295, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22380.pdf", "author": null, "title": "L'Etat marque son accord de principe sur le projet de reprise de STX France par le groupe Fincantieri", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE \nET DES FINANCES \nCHRISTOPHE SIRUGUE \nSECRETAIRE D'ETAT CHARGE DE L'INDUSTRIE DU NUMERIQUE \nET DE L’INNOVATION \nAUPRES DU MINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \n \n@_Bercy_ \nParis, le 6 avril 2017 \nN° 382 \n \n \n \n \nL’Etat marque son accord de principe sur le projet de reprise de STX \nFrance par le groupe Fincantieri \n \n \nDepuis la sélection le 3 janvier dernier, sous le contrôle du tribunal coréen, de l’industriel italien \nFincantieri comme seul candidat à la reprise de la participation de STX O&S dans le capital de \nSTX France, l’Etat a suivi de manière étroite ce processus et a conduit un dialogue exigeant avec \nce repreneur potentiel.  \n \nFincantieri propose un projet industriel ambitieux qui vise à renforcer les Chantiers sur leur cœur \nde métier des navires de croisière ainsi qu’à poursuivre la diversification, notamment dans les \nénergies marines. Ce projet comporte des engagements relatifs à la pérennité du site et de ses \nactivités, à l’investissement, au maintien et au développement de l’emploi, à la préservation du \ntissu de sous-traitance, du bureau d’études et de l’ingénierie, ainsi qu’à la capacité autonome à \nformuler des devis. \n \nAu-delà de ces engagements pris par Fincantieri, et afin de garantir que la stratégie future soit \nrespectueuse des intérêts des Chantiers et de leurs salariés, l’Etat a demandé :  \n \no que la composition du capital soit équilibrée et que l’Etat actionnaire puisse peser dans \nla gouvernance de l’entreprise. L’Etat a ainsi souhaité que Fincantieri soit minoritaire au \ncapital de l’entreprise pendant au moins huit ans, et a admis qu’il soit accompagné d’un \ninvestisseur privé italien indépendant de Fincantieri. Ce dernier a proposé la \nFundazione CR Trieste, investisseur de long terme ; \n \no que DCNS puisse devenir actionnaire de l’entreprise et que les intérêts militaires de la \nFrance soient préservés ; \n \no que l’Etat puisse bénéficier durablement d’un droit de veto lui permettant de s’opposer à \nce que l’activité des Chantiers ou de leur bureau d’études soit substantiellement \nréduite, que leur propriété intellectuelle ou leur savoir-faire soient transférés, que les \n\n \n \n \nChantiers développent des partenariats, filiales ou acquisitions hors d’Europe, ou une \nstratégie contraire aux intérêts en matière de défense nationale ; \n \no que ces droits de veto puissent être valables pendant vingt ans, avec un rendez-vous \nau terme de douze ans. \n \nC’est dans cet esprit, et avec une vigilance particulière sur la solidité des engagements \npris, que le Gouvernement entend finaliser la négociation avec Fincantieri des termes d’un \npacte d’actionnaires de long terme.  \n \nIl est dorénavant prévu, dans les semaines à venir, que soit lancée la procédure \nd’information-consultation du comité d’entreprise et que Fincantieri achève la négociation \ndu rachat de ses actions à l’actionnaire coréen. Le Gouvernement aura alors à se \nprononcer sur l’accord définitif. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse \n \nCabinet de Michel SAPIN  \n \n01 53 18 41 13 \n \nsec.mef-presse@cabinets.finances.gouv.fr \nCabinet de Christophe SIRUGUE  \n01 53 18 45 13 \n \nsec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-04-06", "section": "Communiques"}