{"id": 153, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9243FCBF-7959-4D1A-ADAE-9FD9B8D89225&filename=2091%20-%20Bruno%20Le%20Maire%20Bpifrance%20et%20la%20F%C3%A9d%C3%A9ration%20bancaire%20fran%C3%A7aise%20%28FBF%29%20annoncent%20le%20lancement%20d%C3%A8s%20mercredi%20des%20pr%C3%AAts%20garantis%20par%20l%27Etat.pdf", "author": "Bruno Le Maire", "title": "SOUS EMBARGO - Bruno Le Maire, Bpifrance et la FBF annoncent le lancement dès mercredi des prêts garantis par l’Etat", "text": " \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n139, rue de Bercy \n75012 Paris \n \n \n Paris, le 24 mars 2020 \nN° 2091 \n \n \nCOMMUNIQUÉ DE PRESSE \n \n \nBruno Le Maire, Bpifrance et la Fédération bancaire française (FBF)  \nannoncent le lancement dès mercredi des prêts garantis par l'Etat \n \nConformément à l’annonce du président de la République du 16 mars dernier, l’ensemble des réseaux \nprofessionnels des banques membres de la Fédération bancaire française, en collaboration avec \nBpifrance, lanceront mercredi un dispositif inédit permettant à l’Etat de garantir pour 300 milliards \nd’euros de prêts. Ces prêts permettront de soulager la trésorerie des entreprises et des professionnels \nqui subissent le choc lié à l’urgence sanitaire.  \nUn dispositif massif et inédit mis sur pied en une semaine \nBruno Le Maire, ministre de l'Economie et des Finances, a dévoilé ce matin les contours du « prêt \ngaranti par l'Etat », qui permettra à l'ensemble des entreprises françaises de surmonter la perturbation \nimportante de leur activité induite par la crise sanitaire actuelle. Par ce mécanisme, l’Etat pourra \ngarantir jusqu’à 300 milliards d'euros de prêts, soit près de 15% du produit intérieur brut français. \nCe dispositif concrétise la mobilisation générale pour soutenir l’économie française voulue par le \nprésident de la République, et confirmée par le vote unanime de la loi de finances rectificative pour \n2020. Il est le premier de ce type en Europe à avoir été validé par la Commission européenne dans le \ncadre adopté le 19 mars.  \nLe lancement de ce dispositif est rendu possible par la mobilisation en un temps de record de toutes \nles énergies des réseaux bancaires, pleinement engagés pour réussir le déploiement des prêts \ngarantis par l’Etat, ainsi que de  Bpifrance, qui a développé en 72 heures la plateforme nécessaire à la \ngestion la plus fluide possible de ce dispositif massif. \nUn dispositif clair et simple ouvert à tous les secteurs d'activité  \nJusqu’au 31 décembre prochain, les entreprises de toute taille, quelle que soit la forme juridique de \nl’entreprise (notamment sociétés, commerçants, artisans, exploitants agricoles, professions libérales, \nmicro-entrepreneurs, associations et fondations ayant une activité économique), à l’exception des \nsociétés civiles immobilières, des établissements de crédit et des sociétés de financement, pourront \ndemander à leur banque habituelle un prêt garanti par l’Etat pour soutenir leur trésorerie.  \n\n2 \n \n \n \n \nCe prêt pourra représenter jusqu’à 3 mois de chiffre d'affaires 2019, ou deux années de masse \nsalariale pour les entreprises innovantes ou créées depuis le 1er janvier 2019. Aucun remboursement \nne sera exigé la première année ; l’entreprise pourra choisir d’amortir le prêt sur une durée maximale \nde cinq ans. \nLes banques s’engagent à examiner toutes les demandes qui leur seront adressées et à leur donner \nune réponse rapide. Elles s’engagent à distribuer massivement, à prix coûtant, les prêts garantis par \nl’Etat pour soulager sans délai la trésorerie des entreprises et des professionnels. \n \nBruno Le Maire, ministre de l'Economie et des Finances, a déclaré : « Le lancement du prêt garanti \npar l'Etat permettra à toutes les entreprises françaises de faire face à leurs besoins en trésorerie dans \nles circonstances difficiles des prochains mois. En adossant ces prêts à une garantie de 300 milliards \nd’euros, l’Etat met en œuvre un instrument massif et inédit pour protéger les entreprises françaises du \nralentissement d’activité. » \n \nNicolas Dufourcq, directeur-général de Bpifrance, a déclaré : « Bpifrance contribue au pont aérien de \ncash vers les entreprises, en assurant l'infrastructure de la garantie accordée par l'Etat aux prêts des \nbanques à l'économie française, ainsi qu'en accordant des prêts sans garantie aux TPE, PME et ETI \ndu pays. » \n \nFrédéric Oudéa, président de la Fédération bancaire française, a déclaré : « Dans la situation que \ntraverse notre pays, l’engagement de nos réseaux et de nos collaborateurs pour soutenir l’économie \nfrançaise est total. Nous répondons présents sur tous les territoires auprès de tous nos clients. \nL’ensemble des moyens de l’Etat et nos ressources propres vont permettre d’apporter les bonnes \nsolutions aux entreprises confrontées à cette crise hors norme. Les banques sont et seront là ! » \n \n \n \n \n \nContacts presse Bpifrance : \nAnne-Sophie de Faucigny : as.defaucigny@bpifrance.fr - 06 46 01 52 86 \nNathalie Police : nathalie.police@bpifrance.fr - 06 07 58 65 19 \n \nContacts presse Fédération française bancaire :  \nBenoît Danton : bdanton@fbf.fr - 01 48 00 50 70  \nJenny Sensiau : jsensiau@fbf.fr - 01 48 00 50 52  \n \n \n", "published_date": "2020-03-24", "section": "Communiques"}