{"id": 363, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D20A2A7D-DA4D-4392-B7DA-DA60EAF8F772&filename=1925%20-%20IP%20-%20D%C3%A9placement%20aupr%C3%A8s%20d%27artisans%20et%20commer%C3%A7ants.pdf", "author": null, "title": "1925 - INVITATION PRESSE - Agnès PANNIER-RUNACHER ira à la rencontre d’artisans et de commerçants pour faire le point sur les conséquences des mouvements sociaux sur leur activité mardi 31 décembre", "text": " \n1 \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 30 décembre 2019 \nN°1925 \n \nINVITATION PRESSE \n \n \n \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \nira à la rencontre d’artisans et de commerçants pour faire le point \nsur les conséquences des mouvements sociaux sur leur activité \n \nMardi 31 décembre – 8 h 45 \nQuartier Maubert – Paris 5ème  \n \n \nAgnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances, \nsera accompagnée de Florence Berthout, maire du 5ème arrondissement de Paris, de \nRoland Bensidoun, président de la SEMACO, et de représentants de la CCI Paris et CMA. Ils \niront à la rencontre des artisans et des commerçants du quartier Maubert et feront le point sur les \nconséquences des mouvements sociaux sur leur activité et la mise en œuvre du dispositif d’aide et \nd’accompagnement mise en place par le Gouvernement (cf. infra). \n \n \nProgramme prévisionnel \nToute presse accréditée \n \nLe rendez-vous est donné aux journalistes à partir de 8h30 au «café « Le Village Ronsard » situé \n47ter Boulevard Saint-Germain dans le 5ème arrondissement. \n \n8 h 45 \nArrivée de la secrétaire d’Etat et accueil au café « Le Village Ronsard » \n \n9 h \nDéambulation sur le marché de la place Maubert et échanges avec des \ncommerçants et des artisans \n \n9 h 50 \nEchanges avec des artisans et des commerçants de la rue Lagrange \n \nA l’issue \nPoint presse \n \n \n \n \n\n \n2 \n \n \n \n \n \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n   \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire \nd’Etat auprès du ministre, ont décidé le 11 décembre dernier : \n \n- \nune revue des entreprises qui ont déjà bénéficié des dispositifs de reports de charges \nsociales et fiscales du fait du mouvement des « gilets jaunes », afin de s’assurer que leurs \néchéanciers de paiement sont cohérents avec leur situation actuelle. Des aménagements \npeuvent être accordés, au cas par cas, si ces situations individuelles ont évolué, de manière à \nne pas mettre en difficulté les entreprises concernées ; \n \n- \nune réactivation des mesures d’étalement fiscales et sociales et de chômage partiel en \nciblant dans un premier temps l’Ile-de-France et le secteur du tourisme, particulièrement \nimpactés ces derniers jours ; \n \n- \nla désignation d’un référent de haut niveau auprès du Directeur général des entreprises, \nqui travaillera en lien avec les fédérations et les collectivités locales pour définir les modalités \nd’information et d’accompagnement pertinentes des entreprises en fonction de l’évolution de la \nsituation dans les prochains jours. \n \nLien vers les fiches de présentation du dispositif à destination des entreprises.  \n \nContact presse :  \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n \n", "published_date": "2019-12-30", "section": "Communiques"}