{"id": 5252, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14218.pdf", "author": null, "title": " Viande de cheval dans les plats cuisinés : Benoît HAMON fait le point sur l'état d'avancement de l'enquête menée par la DGCCRF", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr/dgccrf  \nParis, le 10 février 2013 \nN° 393 \n \n \nViande de cheval dans les plats cuisinés : \nBenoît HAMON fait le point sur l’état d’avancement de l’enquête menée par la DGCCRF \n \n \n \nBenoît HAMON, ministre délégué à l’économie sociale et solidaire et à la consommation, tient à saluer la rapidité avec \nlaquelle le service national d’enquête (SNE) de la DGCCRF a été en mesure de déterminer le circuit de \ncommercialisation de la viande impliquée dans cette affaire. Il se confirme que le fournisseur de l’usine luxembourgeoise, \nappartenant au groupe Comigel, est le groupe français Poujol. Celui-ci a acquis la viande surgelée auprès d’un trader \nchypriote, qui avait sous-traité la commande à un trader situé aux Pays-Bas, ce dernier s’étant fourni auprès d'un abattoir \net d'un atelier de découpe situés en Roumanie. \n \nLes professionnels ont également réagi rapidement. Les opérateurs concernés ont procédé au retrait des plats cuisinés, \nd’ores et déjà identifiés, impliqués dans cette affaire. \n \nL’enquête se poursuit. Elle établira très vite la liste des clients auxquels Comigel a vendu, en France et en Europe, des \nproduits fabriqués à partir de viande acquise auprès du groupe Poujol. \n \nLe SNE de la DGCCRF déterminera, pour la France, si la tromperie, sur la nature de la viande utilisée, relève d’une ou \nplusieurs négligences ou s’il y a une volonté manifeste d’enfreindre la réglementation pour un profit financier. Il s’agit \naussi d’évaluer l’ampleur du préjudice économique. L’enquête devra mettre en exergue si d’autres circuits \nd’approvisionnement que celui mis au jour sont à suspecter. D’ores et déjà, les contrôles sur la traçabilité des viandes, en \nparticulier de bœuf, sont immédiatement renforcés, de l’abattage à la commercialisation en passant par la transformation. \n \nDemain, Benoît Hamon, ministre délégué chargé de la consommation, Stéphane Le Foll, ministre chargé de l’agriculture \net Guillaume Garot, ministre délégué chargé de l’agroalimentaire, réuniront dans l’après-midi, à Bercy, les acteurs de la \nfilière. Il s’agira de rappeler les exigences règlementaires en matière de traçabilité des viandes et de s’assurer du retrait \ndes marchandises litigieuses. \n \nBenoît Hamon réunira également les associations de consommateurs pour faire un point de situation avec elles. \n \nIl effectuera un nouveau point de situation en milieu de semaine. \n \n \n \n \nCabinet de Benoît HAMON – Anne-Sophie DE FAUCIGNY : 01 53 18 41 04 \nContact presse DGCCRF   Marie Taillard : tél : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr \n", "published_date": "2013-02-10", "section": "Communiques"}