{"id": 92, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA1BC6D2-7027-4CF5-9349-C4384D366557&filename=2140%20-%20Appel%20%C3%A0%20manifestation%20d%27int%C3%A9r%C3%AAt.pdf", "author": null, "title": "2140 - Lancement d’un appel à manifestation d’intérêt pour la réalisation d’unités de production de matériaux filtrants pour masques de protection à usage médical et de protection respiratoire", "text": "Cabinet d’Agnès Pannier-Runacher \npresse.semef@cabinets.finances.gouv.fr  \n \n1/2 \n139, rue de Bercy \n75012 Paris \n \nCOMMUNIQUÉ DE PRESSE \nLancement d’un appel à manifestation \nd’intérêt pour la réalisation d’unités de \nproduction de matériaux filtrants pour \nmasques de protection à usage médical et \nde protection respiratoire \nParis, le 28/04/2020 \nN°2140 \nLa situation sanitaire sans précédent que connaît la France provoque une très forte hausse des besoins en \nmasques de protection normés à destination des professionnels de santé. Sous l’impulsion de la secrétaire \nd’Etat Agnès Pannier-Runacher, et grâce à la mobilisation du secteur industriel, la capacité de production \nnationale hebdomadaire en masques FFP2 et chirurgicaux est ainsi passée de moins de 4 millions avant la crise \nplus de 10 millions actuellement. Afin de renforcer encore ces capacités de production, la Direction générale des \nentreprises du ministère de l’Economie et des Finances lance aujourd’hui un appel à manifestation d’intérêt \n(AMI) pour la réalisation d’unités de production de matériaux filtrants pour Appareils de protection respiratoire  \nCet AMI vise à développer les lignes de productions de matières premières filtrantes qui permettent la confection \nde masques de protection (chirurgicaux, FFP1, FFP2 ou FFP3). \nCes masques normés à usage unique sont essentiellement fabriqués aujourd’hui à partir d’une matière filtrante \nappelée meltblown. Pour les masques FFP2, ce meltblown doit être chargé électrostatiquement. L’AMI a donc \npour objectif d’identifier les projets d’investissement dans des unités de production de matières filtrantes \nactuellement envisagés par les acteurs économiques, et en particulier : \n- \nde lignes de fabrication de  meltblown  \n- \nde lignes de fabrication de membranes par électrofilage (electrospinning) \n- \nde lignes de fabrication de matériaux innovants \n \nLes projets retenus, après examen du dossier, feront l’objet d’un accompagnement afin de favoriser la \nréalisation de l’investissement. Les réponses recueillies permettront d’évaluer les conditions nécessaires à la \ncréation de ces unités de production et le cas échéant de définir des mécanismes de soutien à même d’assurer \nl’émergence d’un marché pérenne. Des subventions pouvant aller jusqu’à 30% du montant des investissements \npourront notamment être accordées \nUn soutien financier du ministère pouvant aller jusqu’à 40 M€ pour l’ensemble des projets retenus pourra être \nmis en œuvre après instruction. Le soutien à l’investissement ne pourra intervenir que pour des solutions \ndémontrant leur capacité à produire de manière compétitive des matériaux filtrants pour des masques pouvant \nêtre certifiés aux normes chirurgicales ou FFP2/FFP3. \nLes projets peuvent être soumis jusqu’au 30 juin minuit à l’adresse : masques.dge@finances.gouv.fr.  \n \n\n \n2/2 \n \nPour Agnès Pannier-Runacher, secrétaire d’Etat auprès du ministre de l’Economie et des Finances : « La \nmobilisation du secteur industriel nous a d’ores et déjà permis d’augmenter de manière significative la \nproduction nationale de masques à destination de nos soignants. Afin d’intensifier cette dynamique, l’Etat lance \naujourd’hui un nouvel outil qui permettra de financer la fabrication de nouveaux matériaux pour accroître et \nsécuriser sur le long terme la production de masques normés fabriqués en France ».  \n \nPour en savoir plus :  \n- \nLe règlement de l’AMI est disponible ici  \n- \nPendant toute la durée de cet AMI, des questions pourront être soumises à l’adresse \nmasques.dge@finances.gouv.fr  \n \n", "published_date": "2020-04-28", "section": "Communiques"}