{"id": 3413, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19965.pdf", "author": "Michel Sapin", "title": "Investissement dans les territoires, lutte contre le changement climatique : Michel SAPIN fait le point avec la BEI et la CDC", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 29 octobre  2015 \nN° 497 \n \n \n \nInvestissement dans les territoires, lutte contre le changement climatique : \nMichel SAPIN fait le point avec la BEI et la CDC \n \n \n \n \nMichel SAPIN, ministre des Finances et des Comptes publics, a reçu aujourd’hui Werner HOYER, \nprésident de la Banque européenne d’investissement. Cette rencontre a été l’occasion de faire le \npoint sur la montée en puissance du plan JUNCKER et sur la finance climat : \n \n- tous les éléments nécessaires au fonctionnement du plan JUNCKER sont désormais en place. \nAprès un début d’année 2015 où la BEI a commencé à financer en avance de phase des projets \ndans l’esprit de ceux du plan JUNCKER, Michel SAPIN a insisté sur le fait que 2016 devait être \nl’année pleine du plan JUNCKER, avec davantage de financements de projets innovants et \nrisqués, en travaillant tout particulièrement sur des projets de financement transfrontaliers ; \n \n- Werner HOYER et Michel SAPIN ont également fait un point sur l’action de la BEI dans la lutte \ncontre le changement climatique, et plus particulièrement son effort de financement à destination \ndes pays en développement. Michel SAPIN a déclaré : \"La BEI est le bras armé financier de \nl’Union européenne, elle joue un rôle clé pour crédibiliser l’engagement de 100Mds$ par an d’ici à \n2020 pour aider les pays en développement à lutter contre le changement climatique et à s’adapter \nà ses effets. Werner HOYER m’a confirmé s’engager à ce que la part climat dans les prêts de la \nBEI pour le développement passe de 25 à 35 %, c’est une première avancée positive avant le \nlancement de la Conférence Paris Climat 2015\". \n \nMichel SAPIN a ensuite assisté à la signature d’un prêt de 2Mds€ de la BEI à la Caisse des dépôts \net consignations. \"Avec ce prêt, ce sont davantage de collectivités locales, petites ou moyennes, et \ndes organismes du logement social qui accèderont à des financements européens. Ceci leur \npermettra de financer des dépenses structurantes, notamment pour augmenter l'efficacité \nénergétique des bâtiments, améliorer les réseaux d’eau et d’assainissement, ou rénover ou \nconstruire des logements sociaux\". \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-10-29", "section": "Communiques"}