{"id": 3589, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19609.pdf", "author": null, "title": "Thomas Courbe nommé directeur général adjoint du Trésor", "text": " \n \n  \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS   \n                                                         MINISTERE DE l’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nCommuniqué de presse  \nCommuniqué de presse  \n \nDirection générale du Trésor \nhttp://www.tresor.economie.gouv.fr  \nParis, le 2 septembre 2015  \nN° 417 \n  \n  \nThomas Courbe nommé directeur général adjoint du Trésor  \n  \n  \n \nLe conseil des ministres de ce jour a nommé Thomas Courbe directeur général adjoint du Trésor.  \n \nThomas Courbe était secrétaire général du Trésor depuis juillet 2012. Il assurera, aux côtés de \nBruno Bézard, directeur général du Trésor, des fonctions de pilotage de la direction. \n \nNé en 1972, ingénieur en chef de l’armement, Thomas Courbe a exercé des fonctions diversifiées, \nd’abord au ministère de la défense puis, depuis 2002, au sein des ministères économiques et \nfinanciers. Il a notamment été secrétaire général du Club de Paris (2007-2009) et sous-directeur \ndes relations bilatérales de la direction générale du Trésor et de la politique économique (2009-\n2010). Entre novembre 2010 et mai 2012, il a occupé les fonctions de directeur du cabinet du \nsecrétaire d’Etat chargé du commerce extérieur et de directeur adjoint du cabinet des ministres de \nl'économie, des finances et de l'industrie. \n \nThomas Courbe succède dans la fonction de directeur général adjoint à Sandrine Duchêne, qui a \nsouhaité exercer de nouvelles responsabilités dans le secteur privé. \n \nPar ailleurs, le rôle de chef économiste des ministères économiques et financiers sera assumé, \nauprès du directeur général du Trésor, par Michel Houdebine, inspecteur général de l’INSEE, \nactuel chef du service des politiques publiques de la direction générale du Trésor.  \n \n \n  \n   \nContacts Presse :  \nCabinet du Ministre des finances et des comptes publics : 01 53 18 41 43 \nCabinet du Ministre de l’économie, de l’industrie et du numérique : 01 53 18 45 13 \nDirection générale du Trésor : 01 44 87 20 41  \n", "published_date": "2015-09-02", "section": "Communiques"}