{"id": 2656, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21645.pdf", "author": null, "title": "Cotisation foncière des entreprises (CFE) et Imposition forfaitaire sur les entreprises de réseaux (IFER) : Consultation et paiement en ligne des avis d'impôt 2016", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 3 novembre 2016 \nN°201 \nCotisation foncière des entreprises (CFE) et \nImposition forfaitaire sur les entreprises de réseaux (IFER) \nConsultation et paiement en ligne des avis d’impôt 2016 \n \nLa Direction générale des Finances publiques vous informe que la date limite de paiement du \nsolde de CFE et/ou d'IFER 2016 est fixée au 15 décembre 2016 minuit. \nLe dépliant joint présente les modalités d'assujettissement, d'accès à l'avis et de paiement de la \nCFE. \n \nComment consulter et payer son avis ? \nLes avis de CFE et/ou d'IFER sont uniquement accessibles en ligne. Les professionnels \n(entreprises, micro-entrepreneurs...) doivent les consulter à partir de leur espace professionnel \nsur impots.gouv.fr dès à présent (à compter du 17 novembre pour les redevables qui ont opté \npour le prélèvement mensuel). \nPlusieurs options sont possibles pour acquitter la cotisation : \n– en adhérant au prélèvement à l’échéance. Cette démarche peut être effectuée jusqu’au 30 \nnovembre 2016 minuit, sur le site impots.gouv.fr ou auprès du Centre Prélèvement Service \n(CPS) compétent ;  \n– en payant directement en ligne avant le 15 décembre 2016 minuit par simple clic sur le \nbouton « Payer » situé au‑dessus de l’avis dans l'espace professionnel ; \n– en payant directement en ligne avant le 15 décembre 2016 minuit sur le site \nimpots.gouv.fr muni de la référence de l'avis de CFE. \nDans tous ces cas, le prélèvement bancaire est effectué par la DGFiP après la date limite de \npaiement. \nPour en savoir plus sur la consultation et le paiement de la CFE, la fiche « Consulter et payer \nma CFE et/ou IFER » est accessible en ligne sur la page d'accueil du site impots.gouv.fr. \n \n\n \n \n \n \nComment créer son espace professionnel ? \nLes usagers qui n’ont pas encore créé leur espace professionnel sont invités à le faire sans \nattendre sur impots.gouv.fr > « Votre espace professionnel». Il doit ensuite être activé dès \nréception du code confidentiel. \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n", "published_date": "2016-11-03", "section": "Communiques"}