{"id": 3404, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19988.pdf", "author": null, "title": "Information DGFIP - Cotisation foncière des entreprises (CFE) et imposition forfaitaire sur les entreprises de réseaux (IFER) 2015 ? Dématérialisation et paiement en ligne des avis", "text": " \n \n \n                                  MINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nwww.economie.gouv.fr \nwww.impots.gouv.fr \nParis, le 3 novembre 2015 \nN° 503 \n \n \n \nCotisation foncière des entreprises (CFE) et imposition forfaitaire sur les entreprises de \nréseaux (IFER) 2015 – Dématérialisation et paiement en ligne des avis :  \nLa Direction générale des Finances publiques vous informe. \nDepuis cette année, la DGFiP n’envoie plus aucun avis d’imposition de CFE et d’IFER par voie \npostale aux entreprises redevables. \nDorénavant, l’ensemble des entreprises redevables de la CFE ou de l’IFER doivent se rendre dans \nleur espace professionnel sur le site impots.gouv.fr afin de consulter leur avis en ligne, \npréalablement à l’échéance de paiement du 15 décembre. \nL’accès aux services du site impots.gouv.fr est simple et sécurisé. \nLes avis d’imposition de CFE et d’IFER sont actuellement en ligne et peuvent être consultés, sauf \npour les redevables ayant opté pour le paiement mensuel de leur cotisation, qui pourront consulter \nleur avis à compter du 17 novembre 2015. \nLes établissements situés dans le département de Mayotte reçoivent encore cette année leur avis \nd’imposition par voie postale. \nPar ailleurs, toutes les entreprises doivent s’acquitter de leur CFE et de leur IFER par un moyen de \npaiement dématérialisé (paiement direct en ligne, prélèvement mensuel ou à l’échéance). \nLes redevables qui n’ont pas déjà opté pour le prélèvement (mensuel ou à l’échéance) \npourront acquitter la CFE et l’IFER 2015 : \n \n\n \n \n \n– en adhérant au prélèvement à l’échéance jusqu’au 30 novembre 2015 minuit sur le site \nimpots.gouv.fr ou auprès de leur centre prélèvement service (CPS) ; \n– en payant directement en ligne jusqu’au 15 décembre 2015 minuit. \n \nPour en savoir plus sur les obligations en matière de CFE et d’IFER, rendez-vous sur le \nsite impots.gouv.fr, rubrique professionnels. \nLes entreprises peuvent aussi s’adresser à leur service des impôts des entreprises ou au centre \nprélèvement service. \nPensez à créer votre espace professionnel sur impots.gouv.fr pour accéder à vos avis puis \ndirectement au service de paiement. \n \n \n \n \n \nContacts presse : Direction générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n \n \n \n \n", "published_date": "2015-11-03", "section": "Communiques"}