{"id": 1702, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CD51DD27-8AFB-4A1D-B962-05E60732537F&filename=519%20-%20CP_PHBB.pdf", "author": null, "title": "519 - Logement social : Lancement de la souscription du Prêt de Haut de Bilan bonifié « PHB 2.0 »", "text": " \n \nJacques MÉZARD,  \nMinistre de la Cohésion des \nterritoires \nJulien DENORMANDIE, \nSecrétaire d’État auprès du \nMinistre de la Cohésion des \nterritoires \nDelphine GENY-STEPHANN, \nSecrétaire d’État auprès du \nMinistre de l’Économie et \ndes Finances \n \nParis, le 5 juin \n \nCommuniqué de presse  \n__________________________________________  \n  \nLogement social : Lancement de la souscription du Prêt de Haut de Bilan bonifié \n« PHB 2.0 » \n \n \n \n  \n  \n  \n \nJacques Mézard, Ministre de la Cohésion des Territoires, Julien Denormandie, Secrétaire \nd’Etat auprès du Ministre de la cohésion des territoires, Delphine Gény-Stephann, \nSecrétaire d’Etat auprès du Ministre de l’Economie et des Finances,  Eric Lombard, \nDirecteur Général de la Caisse des Dépôts, Bruno Arcadipane, président d’Action \nLogement et Jean-Baptiste Dolci, vice-président d’Action Logement ont signé ce jour la \nconvention tripartite CDC – Action Logement – Etat relative au dispositif de financement \n« PHB 2.0 ».  \nCet accord lance officiellement l’offre de prêt de haut de bilan de deuxième génération via \nune souscription en ligne sur le site Banque des Territoires - Prêts1 jusqu’au 10 juillet. \nCette offre vise à soutenir les investissements des bailleurs sociaux par l’octroi d’un \nfinancement assimilable à des quasi fonds propres, à hauteur de 2 milliards d’euros, \nintégralement bonifié par Action Logement. \nDes prêts de très long terme à taux 0 % pendant 20 ans \nCes prêts, d’une durée de 30 ou 40 ans, comportent deux phases d’amortissement distinctes :  \n \nUne première phase sur 20 ans à taux zéro avec un différé d’amortissement total ; \n \nUne seconde phase d’amortissement sur 10 ou 20 ans au taux du livret A + 0,60 %. \nGrâce à cette maturité et au différé d’amortissement ainsi qu’à la bonification intégralement \napportée par Action Logement, ces prêts offrent aux bailleurs sociaux des conditions financières \nexceptionnelles. \nUn soutien fort à la construction  \nL’enveloppe de 2 milliards d’euros est destinée à soutenir la production neuve de logements \nsociaux à hauteur d’environ 80 % (dont 15 % ciblés pour le logement des jeunes et 30 M€ dédiés \nà la maîtrise d’ouvrage d’insertion2), et leur réhabilitation à hauteur d’environ 20 %.  \nCes 2 milliards d’euros seront débloqués en trois temps : \n \nUne première souscription de 700 M€ ouverte dès aujourd’hui. Elle vise à accompagner la \n                                                           \n1 www.prets.caissedesdepots.fr \n2 Il s’agit d’opérateurs qui outre le portage des murs et la gestion locative, assurent des prestations \nd’accompagnement social, au service de leurs locataires. \n \n\nproduction neuve sur agréments 2018 ; \n \nDeux autres tranches au titre des années 2019 (pour 700 M€) et 2020 (600 M€), pouvant \ndonner lieu à ouverture d’une ou deux souscriptions. \nTous les organismes de logement social – ESH, OPH, SEM, Coopératives –, sur tout le territoire – \ny compris Outre-mer –, peuvent être éligibles à ces nouveaux prêts. \nEn contrepartie du financement de la bonification, Action Logement disposera de droits de \nréservation de logements négociés avec les organismes bénéficiaires de ces prêts. Avec ce \ndispositif, Action Logement amplifie son action au service du logement des salariés et, dans le \nmême temps, accompagne les organismes de logement social dans leurs programmes \nd’investissement.  \n« La signature de cette convention permettra de soutenir les bailleurs sociaux dans leurs projets \nde construction et de rénovation grâce à une coopération inédite entre Action logement, la Caisse \ndes Dépôts et l’Etat. Cet accord témoigne de la volonté du Gouvernement d’améliorer l’efficacité \ndu logement social et d’offrir ainsi de meilleures conditions de vie à nos concitoyens», se félicite le \nMinistre de la Cohésion des territoires Jacques Mézard.  \n« Conformément à l’engagement du Gouvernement d’améliorer les conditions de financement des \nbailleurs sociaux, une nouvelle étape décisive a été franchie avec cette signature, qui permettra \naux acteurs du logement social de bénéficier de 2Mds€ de prêt de haut de bilan. C’est un appui \nessentiel qui témoigne de la volonté du Gouvernement de soutenir le logement social ». a ajouté \nJulien Denormandie.  \n«  Le PHB 2.0, fruit de la collaboration de l’État, de la Caisse des dépôts et consignations et \nd’Action logement, apporte  une ressource significative nouvelle pour les organismes de logement \nsocial qui s’engagent pour l’investissement et la modernisation du secteur. Il complète \nefficacement l’arsenal de mesures de soutien à la construction et à l’investissement adopté par le \nGouvernement, telles que la réduction substantielle et pérenne des charges financières des \nbailleurs par la réforme du taux du livret A, l’allongement de leur dette, ou le bénéfice de prêts à \ntaux fixe »,  note Delphine Gény-Stephann.  \n« Le PHB 2.0 est l’un des produits phares du Plan Logement opéré par la Banque des Territoires. \nJe me réjouis de son lancement en étroite collaboration avec Action Logement et l’Etat. \nPlébiscitée par le secteur, cette deuxième génération de prêts de haut de bilan bénéficie de la \nqualité de signature de la Caisse des Dépôts. Ce produit témoigne une nouvelle fois de la \ncréativité de nos équipes pour concevoir des solutions adaptées » commente Eric Lombard, \ndirecteur général de la Caisse des Dépôts. \nBruno Arcadipane, président d’Action Logement Groupe souligne que « ce nouveau dispositif \ntraduit l’engagement fort des Partenaires sociaux de soutenir l’investissement de tous les \norganismes de logement social, selon un principe d’équité. Avec la signature de cette convention, \nAction Logement donne accès à des conditions de financement exceptionnelles et démontre ainsi \nsa volonté d’accompagner l’effort de production de nouveaux logements au cœur des territoires ».  \n \n \n \n______________________________________________________________  \n \n \nContacts presse :  \nMinistère de la Cohésion des territoires : 01 44 49 85 65 \nMinistère de l’Économie et des Finances : 01 53 18 33 80 \nGroupe Caisse des Dépôts – Service presse : 01 58 50 40 00 \nAction logement : 01 55 30 70 75 / 70 77 \nwww.cohesion-territoires.gouv.fr  \n@Min_Territoires \n \n", "published_date": "2018-06-05", "section": "Communiques"}