{"id": 4442, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17858.pdf", "author": null, "title": "La Direction générale des Finances publiques présente les modalités d'application de la nouvelle mesure de réduction d'impôt en faveur de certains ménages", "text": " \n \n \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nwww.economie.gouv.fr  \nwww.impots.gouv.fr \n \n \n                                                                                              \nParis, le 11 août 2014 \nN° 148 \n \n \nLa Direction générale des Finances publiques présente les modalités \nd’application de la nouvelle mesure de réduction d’impôt  \nen faveur de certains ménages  \n \n \n \nLa loi de finances rectificative pour 2014 instaure une réduction d’impôt sur le revenu au \nbénéfice des contribuables dont le revenu fiscal de référence est inférieur à un certain \nseuil.  \n \nC’est pourquoi la Direction générale des Finances publiques met en place un dispositif \nd’information spécifique afin d’assurer la bonne information des contribuables. \n \n \nLa réduction d’impôt est automatiquement accordée aux contribuables bénéficiaires de \nla mesure. Ils n’ont donc aucune démarche particulière à effectuer pour en bénéficier. \n  \n \nLa réduction d’impôt figurera sur les avis d’imposition des contribuables concernés. Ils \nrecevront ces avis selon le calendrier mis à leur disposition dès le début de la \ncampagne, accessible sur impots.gouv.fr et par voie d’affichage dans les halls des \ncentres des finances publiques. \n \n \nDès le 11 août, les usagers sont donc invités à accéder à leur espace personnel sur \nimpots.gouv.fr pour consulter leur avis en ligne.  \n \n \nPour les usagers qui ne pourront pas accéder à l’espace authentifié du site et qui \nsouhaitent savoir s’ils sont bénéficiaires de la mesure, un simulateur en ligne est mis à \nleur disposition, sans contrainte d’authentification, en page d’accueil d’impots.gouv.fr. \n \n \nUn dépliant « La nouvelle réduction d’impôt sur le revenu 2014 » est consultable en \nligne sur impots.gouv.fr et sera disponible dans les centres des finances publiques. \n \n \nUn document recensant les réponses aux principales questions concernant cette \nnouvelle réduction d’impôt est également en ligne sur impots.gouv.fr. \n \n \n \n \n\n \n \n \nRappel des conditions de la nouvelle réduction d’impôt \n \n \nLa réduction d’impôt s’élève au maximum à 350 € pour une personne seule (célibataire, \ndivorcée ou veuve) et à 700 € pour un couple (marié ou pacsé). Son montant varie en \nfonction du revenu fiscal de référence et du nombre de parts indiqués sur l’avis d’impôt. \n \nPour en bénéficier à taux plein, le montant du revenu fiscal de référence doit être \ninférieur à 13 795 € pour une personne seule (ce qui correspond au montant imposable \nd’un salaire de 1,1 fois le SMIC) et à 27 590 € pour un couple (soit un revenu imposable \nde 2,2 fois le SMIC). Au-delà de ces chiffres, la réduction d’impôt diminue en fonction du \nmontant du revenu fiscal de référence et ne s’applique plus lorsque celui-ci est \nsupérieur à 14 144 € pour une personne seule (28 289 € pour un couple). Ces limites \nsont majorées de 3 536 € pour chaque demi-part supplémentaire. \n \n \n \nIl est précisé que cette mesure est une réduction d’impôt et non un crédit d’impôt. La \nréduction d’impôt vient diminuer, et le cas échéant annuler, le montant qui aurait dû être \npayé mais elle ne donne pas droit à une restitution. \n \n \n \nContact presse : \nDirection générale des Finances publiques, Cabinet et Communication : 01 53 18 86 95 \n", "published_date": "2014-08-11", "section": "Communiques"}