{"id": 2773, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21381.pdf", "author": "Christian Eckert", "title": "Myriam EL KHOMRI et Christian ECKERT ont signé la convention nationale de partenariat pour la lutte contre le travail dissimulé dans l'emploi à domicile", "text": " \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA \nFORMATION PROFESSIONNELLE ET DU DIALOGUE \nSOCIAL \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES \nCOMPTES PUBLICS, \n AUPRES DU MINISTRE DE L’ECONOMIE ET DES \nFINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 9 septembre 2016 \nN° 023 \n \n \n \n \nMyriam EL KHOMRI et Christian ECKERT ont signé \nla convention nationale de partenariat \npour la lutte contre le travail dissimulé dans l’emploi à domicile \n \nVendredi 9 septembre, à l’occasion de la signature de la convention nationale de lutte contre le \ntravail dissimulé dans l’emploi à domicile, Myriam EL KHOMRI, ministre du Travail, de l'Emploi, de \nla Formation professionnelle et du Dialogue social et Christian ECKERT, secrétaire d’Etat chargé \ndu Budget et des Comptes publics, ont également précisé la mesure fiscale qui permettra de faire \nbénéficier tous les ménages du crédit d’impôt de 50% des dépenses au titre des services à la \npersonne. Cette généralisation permettra aux personnes qui sont seulement éligibles à une \nréduction d’impôt aujourd’hui, en particulier aux retraités, de bénéficier de l’avantage fiscal, même \nlorsqu’ils ne sont pas imposables, sous forme de remboursement. Elle devrait permettre une \ncréation nette de 30 000 emplois (en équivalent temps plein) dans le secteur de l’emploi à \ndomicile. \nCette mesure s’ajoute à l’ensemble des exonérations de cotisations fiscales et sociales mises en \nplace depuis le début du quinquennat en faveur du secteur, dont la réduction forfaitaire de \ncotisation patronale de 2 euros par heure travaillée déclarée entrée en vigueur en décembre 2015. \nL’ensemble de ces dispositions favorise déjà la création d’emplois, comme en atteste la reprise de \nl’emploi dans le secteur depuis le début de l’année 2016 avec une hausse +1,1% de masse \nsalariale déclarée au 1er trimestre 2016, et doivent également inciter les employeurs à déclarer \nleurs salariés. Grâce aux exonérations sociales et fiscales mises en place par le Gouvernement, il \nest moins cher de déclarer un salarié que de ne pas le déclarer. Ainsi l’employeur qui verse un \nsalaire net de 10 euros ne supporterait, après application des exonérations sociales et fiscales, \nqu’un coût réel à peine supérieur à 8 euros. Cette réalité est un atout pour éviter le travail \ndissimulé. \nAux côtés de Manu LECOT et Marie-Béatrice LEVAUX, respectivement Président et Vice-\nPrésidente du Conseil national paritaire du Dialogue social (CNPDS) et de l’ensemble des \norganisations syndicales de salariés du secteur, Myriam EL KHOMRI et Christian ECKERT ont \nrappelé l’importance de la lutte contre le travail illégal qui nuit à la protection sociale des salariés, \nfragilise les finances publiques et met en risque les employeurs.  \nLa convention signée ce matin doit permettre de mieux informer et sensibiliser les employeurs de \nsalariés à domicile à l’importance de ne pas recourir au travail dissimulé. Elle s’inscrit dans le \ncadre de l’action continue du Gouvernement pour lutter contre toutes les formes de travail illégal et \nde fraudes au détachement.  \n \n\n \n \n \n \nMyriam EL KHOMRI a rappelé que, depuis le début du quinquennat, le Gouvernement a \nconsidérablement renforcé l’arsenal législatif destiné à lutter contre le travail illégal. Sur le terrain,  \nle nombre de contrôles a massivement augmenté : au mois de juin 2016, plus de 2 000 contrôles \nont été réalisés par l’inspection du travail, soit 4 fois plus que l’an dernier à la même période. Par \nailleurs, sur le sujet spécifique des fraudes au détachement, Myriam EL KHOMRI rencontre ce \njour-même à Bruxelles la Commissaire européenne à l’emploi, Marianne THYSSEN, et le \nSecrétaire général de la Confédération européenne des syndicats, Luca VISENTINI.  \nDe son côté, Christian ECKERT a annoncé que des propositions sont présentées dans le prochain \nprojet de loi de financement de la sécurité sociale (PLFSS) pour adapter les outils du contrôle aux \nparticuliers et ainsi faciliter l’application du droit. Il a annoncé que le Gouvernement poursuivra \négalement la simplification des démarches des particuliers en développant les services des \ncentres « CESU » et « Pajemploi ». Ainsi, pour faciliter la mise en œuvre du prélèvement à la \nsource, les employeurs pourront déléguer à ces centres de service le versement des salaires ainsi \nque le calcul et le reversement de l'impôt à prélever, et se libérer totalement des démarches \nadministratives. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02  / secretariat.presse@cab.travail.gouv.fr  \nCabinet de Christian ECKERT : 01 53 18 45 04 / sec.sebud-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-09-09", "section": "Communiques"}