{"id": 927, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1AF437C0-1549-4670-BDD7-FF666E33617F&filename=666%20-%20CIR.pdf", "author": null, "title": "666 - Crédit d'impôt recherche : les entreprises réalisant moins de 100 millions d'euros de dépenses de recherche sont dispensées de l'obligation de dépôt de l'annexe décrivant la nature des travaux en cours", "text": " \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \nParis, le 15 avril 2019 \nN°666  \n \n \nCrédit d'impôt recherche : les entreprises réalisant moins \nde 100 millions d'euros de dépenses de recherche sont \ndispensées de l'obligation de dépôt de l'annexe décrivant \nla nature des travaux en cours \n \n \nAfin d'améliorer l'information sur la nature des dépenses financées par les entreprises bénéficiant \ndu crédit d’impôt recherche (CIR), l’article 151 de la loi de finances pour 2019 a abaissé de 100 à \n2 millions d’euros le seuil de l’obligation de déclarer l’état annexe à la déclaration de CIR, décrivant \nles travaux de recherche en cours (formulaire n° 2069-A-1-SD). \nL’accès au CIR constitue un enjeu fort de financement pour les entreprises qui engagent des \ndépenses de recherche et développement. Dès lors que cette nouvelle obligation déclarative pourrait \nconstituer une charge administrative significative, en particulier pour les petites entreprises ou les \nentreprises en phase d’amorçage, une mesure de tolérance administrative est mise en œuvre en \n2019. \nAfin de faciliter les démarches des entreprises, celles ayant engagé des dépenses de recherches \ncomprises entre 2 et 100 millions d’euros sont dispensées du dépôt de l’état annexe 2069-A-1-SD \nen 2019. Il s'ensuit que seules les entreprises engageant plus de 100 M€ de dépenses de recherche \nrestent soumises à cette obligation déclarative. \nLe formulaire n° 2069-A-1-SD et sa notice en ligne sur impots.gouv.fr ont été aménagés en ce sens. \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95  \n \n", "published_date": "2019-04-15", "section": "Communiques"}