{"id": 1834, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EB273A5A-5BF2-4D3E-AB15-FC01CBF76855&filename=200%20-%20IPVO%20Dussopt%20230318.pdf", "author": null, "title": "200 - INVITATION PRESSE - Déplacement à Nantes d'Olivier Dussopt vendredi 23 mars 2018", "text": "Invitation presse\nDéplacement à Nantes de M. Olivier Dussopt,\nsecrétaire d’État auprès du ministre de l’action et des comptes publics,\nvendredi 23 mars 2018\n_________________________________________________________________________________\nA l’occasion de son déplacement à Nantes,  le vendredi 23 mars 2018, Olivier Dussopt, secrétaire \nd’État auprès du ministre de l’action et des comptes publics, se rendra,  à 11h10,  à l’Institut \nd’Administration Régionale (IRA), accompagné de Frédéric Potier, délégué interministériel à la \nlutte contre le racisme, l’antisémitisme et la haine anti-LGBT (DILCRAH), pour échanger sur le \nthème de la lutte contre les discriminations avec les élèves fonctionnaires de l’institut.\nUn micro tendu se déroulera à l’issue de cette séquence, à 12h00.\nA 14h30, Olivier Dussopt animera, en préfecture de la Loire-Atlantique, une table ronde avec des \nagents des trois fonctions publiques, dans le cadre du programme « action publique 2022 », \nofficiellement lancé le vendredi 13 octobre 2017 à Matignon par le Premier ministre, Édouard \nPhilippe, et le ministre de l’action et des comptes publics, Gérald Darmanin, afin de réfléchir aux \nmissions de l’État et de permettre une transformation ambitieuse de l’action publique. \nUn  point presse se déroulera à l’issue de cette table ronde, à 16h00.\nMerci de votre confirmation de présence nominative avant le 22 mars 17h \nau 02 40 41 20 92/91 ou pref-communication@loire-atlantique.gouv.fr\nContact presse : \nPréfecture de la région Pays de la Loire,\nPréfecture de la Loire-Atlantique\nService régional de la communication interministérielle (SRCI)\n02 40 41 20 91 / 92\npref-communication@loire-atlantique.gouv.fr\nwww.pays-de-la-loire.gouv.fr\n@Prefet44\n", "published_date": "2018-03-22", "section": "Communiques"}