{"id": 3024, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20793.pdf", "author": null, "title": "INVITATION PRESSE - Lutte contre les discriminations à l'embauche, lundi 18 avril 2016 au ministère du Travail", "text": " \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, DE LA FORMATION \nPROFESSIONNELLE ET DU DIALOGUE SOCIALE  \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \n ET DU NUMERIQUE \n \nPATRICK KANNER \nMINISTRE DE LA VILLE, DE LA JEUNESSE \n ET DES SPORTS  \nERICKA BAREIGTS \nSECRETAIRE D’ETAT A L’EGALITE REELLE  \n \n \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \n \n \n \n \n \n \n \n \n \n \n                                                                                                                                   Paris, le 14 avril 2016 \nN°1325 \n \n    Lutte contre les discriminations à l’embauche \n \nlundi 18 avril 2016  \nà 8H30 \n \nau Ministère du Travail \n127, rue de Grenelle  \n75007 Paris \n \n \nMyriam EL KHOMRI, ministre du Travail, de l’Emploi, de la  Formation professionnelle et du \nDialogue social vous convie à un événement dédié à la lutte contre les discriminations à \nl’embauche au ministère du Travail lundi 18 avril 2016 à 08h30 aux côtés d’Emmanuel MACRON, \nministre de l'Économie, de l'Industrie et du Numérique, Patrick KANNER, ministre de la Ville, de la \nJeunesse et des Sports et Ericka BAREIGTS, Secrétaire d’État à l’Égalité réelle. \n \nLes ministres donneront la parole à celles et ceux qui s’engagent pour lutter contre les \ndiscriminations à l’embauche, et présenteront les actions conduites par le Gouvernement pour \nmobiliser les acteurs économiques autour de cette cause.  \n \nA cette occasion sera dévoilée la campagne d’affichage sur la lutte contre les stéréotypes \net les discriminations à l’embauche qui démarrera dès le lendemain. \n \nLa lutte contre les discriminations constitue une priorité du Gouvernement depuis 2012. Dans le \nchamp du travail et de l’emploi, de nombreuses mesures ont été prises, notamment pour lutter \ncontre les discriminations à l’embauche : un groupe de dialogue réunissant les acteurs de la lutte \ncontre les discriminations en entreprise se réunit par exemple depuis novembre 2014, l’action de \ngroupe pour lutter contre les discriminations est en cours d’examen au Parlement et prévoit une \nadaptation aux spécificités de l’entreprise, une grande opération de testing dans les \nentreprises est en cours afin de mieux déceler les pratiques discriminatoires, etc. \n \n  \n \n \n \n\n \n \n \n \n \nProgramme prévisionnel \n \n08H30  \n \nAccueil autour d’un café \n09H00 \nRéunion de mobilisation des acteurs économiques en faveur de la lutte \ncontre les discriminations \n10H15 \nPrésentation de la campagne de communication sur la lutte contre les \ndiscriminations à l’embauche \n10H20  \n \nPoint presse informel \n  \nL’ensemble de la séquence est ouvert à la presse. \n \n \n \n \nAccréditation impérative par retour de mail : secretariat.presse@cab.travail.gouv.fr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet de Myriam EL KHOMRI      01 49 55 31 02 \nCabinet d’Emmanuel MACRON  \n01 53 18 45 13  \nCabinet de Patrick KANNER  \n01 49 55 34 67 \nCabinet d’Erika BAREIGTS  \n01 44 38 35 84 \n", "published_date": "2016-04-14", "section": "Communiques"}