{"id": 1601, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F0890416-3F0F-4FEB-B028-626FE07787C0&filename=593.pdf", "author": null, "title": "593 - COMMUNIQUE DE PRESSE - Médiation nationale du Crédit : renouvellement de l'accord de Place et nomination d'un nouveau médiateur national", "text": "    \n \nContacts presse :  \n \nCabinet de Bruno Le Maire  \n01 53 18 41 13 \n \npresse.mineco@cabinets.finances.gouv.fr \nBanque de France \nService de la Communication externe et digitale  01 42 92 39 00 \n \n \n \n \n \nParis, le 16 juillet 2018 \n \n \nCommuniqué de presse \n \n \nMédiation nationale du Crédit :  \nrenouvellement de l’accord de Place et nomination d’un nouveau médiateur national  \n \n \n \nLe ministère de l’Économie et des Finances, la Banque de France, l'Institut d'émission des \nDépartements d'Outre-Mer (IEDOM), la Fédération Bancaire Française (FBF) et l’Association \nFrançaise des Sociétés Financières (ASF) ont renouvelé, lundi 16 juillet, l’Accord de place \ninstituant la Médiation du Crédit.  \n \nLe nouvel accord de place conforte la mission de la Médiation nationale du Crédit au service de \nl’accès des entreprises aux crédits. Il étend son périmètre d’intervention aux entreprises de \nl’économie sociale et solidaire.  \n \nIl prévoit l’adossement de la Médiation à la Banque de France, en vue de simplifier le dispositif et \nd’optimiser son articulation avec les médiateurs territoriaux, que sont déjà les directeurs \ndépartementaux de la Banque de France et les directeurs des agences de l’Institut d’Émission des \nDépartements d’Outre-Mer et de l’Institut d’Émission d’Outre-Mer.  \n \nFrédéric Visnovsky a été nommé Médiateur national du crédit, avec pour mission de veiller à \nassurer la souplesse de fonctionnement du dispositif de Médiation, qui a été l’une des clés de son \nsuccès.  \n \nEntré à la Banque de France en 1984, Frédéric Visnovsky a d’abord occupé des fonctions d’analyste \nfinancier avant d’être détaché trois ans comme attaché financier à l’Ambassade de France en Algérie. Il a \nensuite intégré la Commission bancaire, où il a occupé différentes fonctions : responsable des études \ncomptables avec la mise en place de la BAFI (1992-1996), puis chef du service des affaires internationales \npendant la négociation de Bâle 2 (1997-2003) avant de devenir adjoint au directeur puis directeur du \ncontrôle des établissements mutualistes (2004-2011). Secrétaire général adjoint de l’ACPR depuis 2011, \nFrédéric Visnovsky a été nommé directeur de la Résolution de l’ACPR en juillet 2018. \n \nCréée en 2008, la Médiation du Crédit est, avec l'Observatoire du financement des entreprises, un \nacteur majeur du financement des entreprises françaises et en particulier des PME. En 2017, plus \nde 900 entreprises ont ainsi été confortées dans leur activité et plus de 190 millions d’euros \nd’encours de crédit ont été débloqués. \n \n \n \n \n", "published_date": "2018-07-16", "section": "Communiques"}