{"id": 541, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F595EC31-DF01-4002-A3A4-C07FD947293C&filename=1487%20-%20Conseil%20des%20ministres%20franco-allemand%20%E2%80%93%20Feuille%20de%20route%20en%20mati%C3%A8re%20%C3%A9conomique%20et%20financi%C3%A8re.pdf", "author": null, "title": "1487 - Conseil des ministres franco-allemand – Feuille de route en matière économique et financière", "text": " \n \n \n \n \n \nConseil des ministres franco-allemand – 16 octobre 2019 \nFeuille de route en matière économique et financière \n \n \n1. Réformer les relations franco-allemandes : des avancées considérables réalisées ces \ndeux dernières années \n \nLe traité d’Aix-la-Chapelle a apporté un nouveau cadre propice au renforcement des \nrelations économiques franco-allemandes : \n Le Conseil franco-allemand d’experts économiques a été institué et ses dix membres \nont été nommés : Agnès Benassy-Quéré, Christian Gollier, Philippe Martin, Xavier \nRagot, Katheline Schubert, Marcel Fratzscher, Nicola Fuchs-Schündeln, Clemens \nFuest, Christoph M. Schmidt et Isabel Schnabel. Le Conseil des ministres franco-\nallemand se félicite du lancement des travaux de ce conseil, sous la direction de ses deux \nco-présidents (Philippe Martin et Isabelle Schnabel). \n \n \nZone économique franco-allemande : la France et l’Allemagne continueront à coopérer \nen ce qui concerne la mise en œuvre des directives européennes, notamment dans le \ndomaine du droit des affaires et du droit des faillites et à se coordonner sur une base \nrégulière en termes de politiques économiques.  \n \n \nIntelligence artificielle (IA) (projet n° 10) : le traité prévoit la création d’un réseau de \nrecherche et d’innovation franco-allemand en matière d’IA. Les quatre ministères \nchargés de l’économie et de la recherche ont élaboré une feuille de route entérinant la \ncréation d’un réseau virtuel sur l’IA, composée d’un volet « recherche » et d’un volet \n« entreprises ». Le volet « entreprises » consistera à mettre en relation des opérateurs \nfrançais et allemands, dans le but de procéder à un transfert de compétences et de \ntechnologies à destination des entreprises. La feuille de route annonce également le \ndéveloppement conjoint d’une infrastructure de stockage de données sécurisée et fiable \npermettant la réalisation de projets de partage de données, une action coordonnée en \nmatière de normalisation de l’IA, la définition d’une position commune sur la législation \nrelative à l’IA et une réflexion sur les projets d’innovation de rupture. Cette feuille de \nroute a été présentée lors du Conseil des ministres franco-allemand. \n \n \nServices financiers (projet n° 14) : un groupe d’experts institué par les ministres \nfrançais, allemand et néerlandais a présenté un rapport sur l’Union des marchés de \ncapitaux dans le but de nourrir le débat, notamment sur les questions liées à la finance \ndurable. Ce rapport est une précieuse contribution concernant l’architecture de l’Union \ndes marchés de capitaux et propose certaines pistes concrètes qui serviront de base à des \ntravaux futurs. Le Conseil des ministres franco-allemand convient d’œuvrer à l’adoption \nde positions communes sur le fondement de ce rapport. \nLa plupart des propositions franco-allemandes contenues dans la déclaration de \nMeseberg se sont déjà traduites en mesures concrètes au niveau européen. Nous saluons \n\nles progrès accomplis au sein de l’Eurogroupe vers le renforcement de l’Union économique et \nmonétaire et l’invitons à continuer de travailler sur tous les aspects qui le nécessitent. Nous \nprenons note du large accord auquel est parvenu l’Eurogroupe au sujet de la création d’un \ninstrument budgétaire de convergence et de compétitivité pour la zone euro et des principales \nétapes de la réforme du Mécanisme européen de stabilité. Le paquet de réforme devrait être \ntotalement finalisé d’ici au mois de décembre. Nous souscrivons pleinement à l’annonce par la \nCommission de sa volonté de proposer des engagements et des objectifs concrets destinés à \néviter et éliminer les lourdeurs et les obstacles réglementaires et non réglementaires qui pèsent \ninutilement sur le marché unique, notamment en explorant la possible introduction du principe \n« one in, one out » (selon lequel l’introduction d’une nouvelle contrainte est compensée par la \nsuppression d’une autre). \n2. Expérimenter de nouvelles coopérations bilatérales et adopter de nouvelles \npositions communes au niveau de l’UE \nObjectif n° 1 : mettre en œuvre une nouvelle stratégie pour la croissance dans la zone euro \nBien que la croissance reste positive dans la zone euro, elle a ralenti l’an dernier. En cas de \ndétérioration de la dynamique de croissance, les gouvernements français et allemand se sont \nengagés à mettre en œuvre une stratégie pour la croissance composée des trois piliers suivants : \ni) poursuite des réformes structurelles, ii) maintien des efforts de réduction de la dette dans les \npays lourdement endettés et iii) maintien d’un fort investissement public, et, dans la mesure du \npossible, augmentation de celui-ci. Nous sommes prêts à réagir à une nouvelle détérioration \néventuelle en activant les mesures budgétaires pertinentes si nécessaire. La France et \nl’Allemagne soutiennent également la proposition de la présidente élue de la Commission de \nmettre en place un Plan d’investissement pour une Europe durable, qui permettra de mobiliser \ndes investissements supplémentaires au cours de la prochaine décennie. Les deux pays sont \nconvenus d’échanger régulièrement leurs points de vue sur cette question. \nObjectif n° 2 : renforcer la zone euro  \nLa France et l’Allemagne saluent l’accord auquel est parvenu récemment l’Eurogroupe au sujet \nde l’instrument budgétaire de convergence et de compétitivité. Il est maintenant essentiel de \nfinaliser le travail législatif et de lui donner une taille crédible, au moyen notamment de \nressources définies dans le cadre d’un accord intergouvernemental. \nLa France et l’Allemagne souhaitent également approfondir l’intégration du marché bancaire, \nen particulier dans le cadre de la transposition des Accords de Bâle III. Nous continuerons \nd’étudier la question de l’établissement d’un Fonds européen de stabilisation de l’assurance \nchômage à mobiliser en cas de graves crises économiques, sans transfert. \nObjectif n° 3 : développer de nouveaux projets communs dans les domaines de l’IA et de \nl’innovation de rupture \nDans le domaine de l’IA, la France et l’Allemagne ont défini les caractéristiques principales \nd’une approche commune en développant une infrastructure de données européennes sécurisée \net en mettant en commun les données dont elles disposent. \nLes deux pays sont convenus de parvenir au début de l’année 2020 à une approche commune \nsur une infrastructure de données partagée et de réaliser un projet de partage de données \nrelatives à un secteur donné qui fera office de projet expérimental pour l’infrastructure en \nquestion. \nDans le domaine des innovations de rupture, la France et l’Allemagne ont mis en place un \ngroupe de travail conjoint chargé de déterminer une méthode commune en vue de la réalisation \n\nde projets bilatéraux et multilatéraux, en tenant compte des travaux du Conseil européen de \nl’innovation. \nObjectif n° 4 : définir une stratégie commune au niveau de l’UE pour financer le \ndéveloppement durable \nLa France et l’Allemagne sont convenues de transformer la Banque européenne \nd’investissement (BEI) en Banque européenne pour le climat, notamment en envisageant, si \nnécessaire, une augmentation à moyen terme du capital de cette banque dédiée au financement \ndes projets relatifs au climat. En ce qui concerne le cadre financier pluriannuel (CFP), sans \npréjuger de sa taille globale, nous avons décidé que des incitations plus fortes ou \nsupplémentaires sont nécessaires à la protection du climat. Un objectif ambitieux de dépenses \nen faveur du climat devrait être fixé dans le cadre du CFP et évalué sur la base d’une méthode \nefficace pour assurer son suivi. Le CFP dans son ensemble doit contribuer avec succès à la mise \nen œuvre des engagements pris au titre de l’Accord de Paris. \nNous soutenons le travail sur la stratégie annoncée par la Présidente élue von der Leyen pour \nexaminer les possibles mesures permettant d’éviter les « fuites de carbone », en particulier la \nmise en place d’une taxe carbone aux frontières. Nous continuerons de travailler ensemble et \nplus étroitement sur ces sujets.  \nLa France et l’Allemagne continueront à développer des projets industriels communs en matière \nde développement durable. D’ici à la fin de l’année, les ministres de l’économie des deux pays \nposeront la première pierre d’une usine pilote de fabrication de batteries pour voitures \nélectriques, sous réserve de l’accord de la Commission européenne. Une première usine ouvrira \nensuite en France en 2022, suivie d’une deuxième en Allemagne en 2024. \nLes deux pays travailleront par ailleurs à l’élaboration d’autres projets importants d’intérêt \neuropéen commun (PIIEC) et de plans d’action européens concrets pour dynamiser la \ntransformation de l’industrie européenne, en s’appuyant sur les résultats obtenus par le Forum \nstratégique pour les PIIEC sur les chaînes de valeur stratégiques européennes (en particulier les \nvéhicules propres, connectés et autonomes, l’énergie de l’hydrogène et les technologies bas \ncarbone). \nComme indiqué dans le document sur les priorités franco-allemandes, la France et l’Allemagne \nélaboreront des propositions communes concernant les aides d’État pour faciliter la réalisation \nd’objectifs ambitieux de protection du climat, renforcer encore leur capacité d’innovation et \ngarantir la coopération inter-entreprises au sein de nouvelles chaînes de valeur. \n", "published_date": "2019-10-16", "section": "Communiques"}