{"id": 4351, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18065.pdf", "author": null, "title": "Axelle LEMAIRE - La transition numérique des TPE-PME, levier de  croissance et d'emploi", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n \nParis, le 1er octobre 2014 \nN° 081 \n \n \nLA TRANSITION NUMERIQUE DES TPE-PME, LEVIER DE CROISSANCE \nET D’EMPLOI \n \n \nA l’occasion de sa visite au Salon des Micro-entreprises à Paris, Axelle LEMAIRE a rappelé \nl’importance du numérique dans le développement des TPE et des PME et l’action du \ngouvernement en matière de transition numérique de l’économie. \nAxelle LEMAIRE a salué l’engagement des exposants aux côtés des TPE-PME : acteurs publics \n(Région Île-de-France, Direction générale des entreprises), pôles de R&D (Pôle Mécatronique) ou \nentreprises (Viadéo). Elle a également échangé avec les animateurs du Village des femmes \nentrepreneures. \n« Ce Salon est à l’image de la French Tech qui a vocation à rassembler l’ensemble des acteurs \nimpliqués dans l’économie numérique : les startups, les grands groupes, les universités et les \nécoles, les administrations, mais également toutes les entreprises des secteurs traditionnels qui \nont fait le choix du numérique comme levier de développement » a déclaré Axelle LEMAIRE. \nSelon une récente étude réalisée par le cabinet McKinsey, la France pourrait, d’ici 2020, accroître \nla part du numérique dans son PIB de 100 milliards d’euros par an, à la condition que les \nentreprises accélèrent nettement leur transformation numérique. \n« Le numérique représente 5,5% du PIB français et les emplois directs liés à ce secteur comptent \npour 3,3% des effectifs salariés nationaux. Pourtant, nous avons encore des efforts à faire pour \nprofiter pleinement du potentiel de cette révolution d’usages et de services. Le gouvernement agit \nen ce sens avec volontarisme et détermination » a indiqué Axelle LEMAIRE. \nLa Secrétaire d’État a ainsi rappelé les actions concrètes menées par le gouvernement pour \nencourager l’innovation, en particulier dans les TPE-PME : création de la banque publique \nd’investissement,  du CICE, simplification administrative, réseau Transition numérique +, \ncommande publique innovante, apprentissage du code à l’école, déploiement du Très Haut Débit \nfixe et mobile ou encore relance du corporate venture. \n\n \n \nPour aller plus loin, Philippe LEMOINE, président de la FING et du Forum Actions Modernité, s’est \nvu confier, en janvier 2014, une mission consacrée à la transformation numérique de l’économie. Il \nrendra ses conclusions et ses préconisations dans le courant du deuxième semestre 2014. \n« L’objectif de cette mission est de saisir les opportunités que portent les évolutions \ntechnologiques liées au numérique et d’en faire bénéficier l’ensemble des acteurs publics et privés \nau service de la croissance et de l’emploi » a déclaré Axelle LEMAIRE. \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-10-01", "section": "Communiques"}