{"id": 3252, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20305.pdf", "author": "Martine Pinville", "title": "Myriam EL KHOMRI, Emmanuel MACRON et Martine PINVILLE effectueront un déplacement en Seine-Saint-Denis lundi 11 janvier 2016", "text": " \n \n \n \n \n \nMYRIAM EL KHOMRI \nMINISTRE DU TRAVAIL, DE L’EMPLOI, \nDE LA FORMATION PROFESSIONNELLE \nET DU DIALOGUE SOCIAL \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE \nL’INDUSTRIE ET DU NUMERIQUE \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT AU COMMERCE, \nA L’ARTISANAT, A LA \nCONSOMMATION ET A L’ECONOMIE \nSOCIALE ET SOLIDAIRE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n www.travail-emploi.gouv.fr         www.economie.gouv.fr \n \nParis, le 8 janvier 2016 \nN°1116 \n \nMyriam El KHOMRI, ministre du Travail, de l’Emploi, de la Formation professionnelle \net du Dialogue social, \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique,  \net Martine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire \n \neffectueront un déplacement en Seine-Saint-Denis  \nsur le thème des qualifications professionnelles et de l’insertion professionnelle \nle lundi 11 janvier 2016 \n \n \nMyriam El KHOMRI, Emmanuel MACRON et Martine PINVILLE visiteront le Campus des Métiers \net de l’Entreprise de Bobigny (Seine-Saint-Denis). Ce déplacement sera l’occasion pour les \nMinistres d’échanger avec la direction de l’établissement et les apprentis sur l’avenir des métiers \nde l’artisanat et l’évolution des qualifications professionnelles. \n \nA la suite de cette visite, Emmanuel MACRON et Martine PINVILLE rejoindront la ville de Montreuil \npour aller à la rencontre des salariés de l’entreprise Té-Créateur d’instants. Fondée en 2001 par le \nGroupe SOS, Té-Créateur d’instants conjugue restauration inventive et projet social innovant en \nfaveur de l’insertion professionnelle. Depuis sa création, cette entreprise de l’économie sociale et \nsolidaire a formé plus de 600 personnes, avec un taux de sortie dynamique vers l’emploi supérieur \nà 75%.  \n \nProgramme prévisionnel : \n \n13h45  \nArrivée des Ministres au Campus des Métiers et de l’Entreprise et accueil par \nMM. Patrick TOULMET, Président du Campus et Président de la Chambre de \nmétiers et de l'artisanat de la Seine-Saint-Denis et Jean-Pierre CROUZET, \nPrésident de l’UPA (Union professionnelle artisanale), en présence d’élus du \nterritoire et du Secrétaire général de la préfecture de Seine-Saint-Denis, M. \nHugues BESANCENOT \n \nCampus des Métiers et de l’Entreprise \nEntrée par la rue Edouard Renard – 93 000 Bobigny \n\n \n \n \n13h50 \nVisite d’ateliers (boulangerie, pâtisserie et prothèse dentaire), suivie d’une \nrencontre-débat avec les apprentis du Campus \n \n14h30 \nEchange informel des Ministres avec la presse \n \n16h00 \nArrivée des Ministres à l’entreprise Té-Créateurs d’instants  et accueil par MM. \nJean-Marc BORELLO, Président du Groupe SOS et Thierry MARX, chef \nrésident étoilé, en présence d’élus du territoire et du Secrétaire général de la \npréfecture de Seine-Saint-Denis, M. Hugues BESANCENOT \n \n216, rue de Rosny – 93 100 MONTREUIL \n \n16h05 \nVisite de l’entreprise et rencontre avec des salariés en insertion professionnelle \n \n17h15 \nEchange informel des Ministres avec la presse  \n \n \n \nAccréditations avant lundi 11 janvier 10h, auprès de la préfecture de Seine-Saint-Denis, \nMme Naïma BENDRISS \nnaima.bendriss@seine-saint-denis.gouv.fr et 01 41 60 60 24 \n \n \n \nContact presse : \nCabinet de Myriam El KHOMRI : 01 49 55 31 02 \nCabinet d’Emmanuel MACRON :  01 53 18 45 13  \nCabinet de Martine PINVILLE :  \n01 53 18 44 41 \n \n \n \n", "published_date": "2016-01-08", "section": "Communiques"}