{"id": 4383, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17988.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA présidera la remise des prix de la 16ème édition du concours \"Talents de la création d'entreprise\"", "text": " \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nWwww.economie.gouv.fr \n@CaroleDelga \n \nParis, le 19 septembre 2014 \nN° 046 \n \nCarole DELGA présidera la remise des prix \nde la 16ème édition du concours « Talents de la création d’entreprise » \net remettra le prix « Développement » \n \n- le lundi 22 septembre 2014 à 18H00 - \nCentre Pierre Mendès France  \n139, rue de Bercy, Paris 12ème  \n \n \n \nCarole DELGA, Secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation \net de l’Economie sociale et solidaire, présidera la remise des prix de la 16ème édition du con-\ncours « Talents de la création d’entreprise » qui aura lieu le 22 septembre à 18H00 à Bercy. \nCréé il y a 30 ans et organisé par le réseau national de la création d’entreprise BGE, ce concours \nrécompense chaque année une centaine de créateurs et repreneurs d’entreprises, provenant de \ntous les territoires, dans le but d’encourager et d’accompagner la création d’entreprise. \nA cette occasion, Carole DELGA remettra le prix « Développement », qui s’adresse à des entre-\npreneurs ayant créé leur structure il y a plus de trois ans et ayant aujourd’hui un projet de dévelop-\npement. \n \n \n \n \nAccréditation auprès du Bureau de presse de Bercy \nau  01 53 18 33 80 \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-09-19", "section": "Communiques"}