{"id": 4625, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17490.pdf", "author": null, "title": "Arnaud MONTEBOURG était présent ce matin à Bruxelles au Conseil Compétitivité", "text": " \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 26 mai 2014 \nN° 096 \n \n \n \n \nArnaud MONTEBOURG, Ministre de l’Economie, du Redressement productif et du \nNumérique était présent ce matin à Bruxelles au Conseil Compétitivité. \n \n \n \nA l’occasion de ce Conseil Compétitivité, le commissaire Karel De GUCHT, a envisagé d’adopter \nun instrument très peu protecteur des entreprises européennes contre le dumping déloyal des \npays hors Union, sans consultation ni du Conseil ni du nouveau Parlement issu des urnes. \n \nArnaud MONTEBOURG a fait part de l'opposition très ferme de la France à cette proposition, \njugeant que « elle serait fortement défavorable à notre industrie et irait à l'encontre de l'objectif \nmême de la politique de l'Union européenne en matière commerciale, qui est de lutter contre les \npratiques commerciales déloyales des concurrents internationaux des Etats membres ». Le \nMinistre a reçu un soutien quasi unanime de ses collègues du Conseil, en particulier les ministres \nbritannique, allemand, espagnol, italien et polonais et à l'exception de la Suède.  \n \nLe commissaire Karel De GUCHT a reconnu que le Conseil désapprouvait sa conduite mais n'a \npas souhaité pour autant renoncer à adopter ce texte, qu'il considère, en dépit de ses \nengagements précédents devant le Conseil et le Parlement, comme de la compétence exclusive \nde la Commission.  \n \nIl nous paraît nécessaire que le Commissaire suspende toute initiative en matière commerciale \ndans l'attente de l'installation du nouveau Parlement.    \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr  \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-26", "section": "Communiques"}