{"id": 5182, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14664.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI tient, par ce communiqué, à préciser l'action conduite par son administration dans la gestion du dossier de Jérôme CAHUZAC", "text": " \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr  \n \nParis, le 3 avril 2013 \nN° 515 \n \nPierre MOSCOVICI tient, par ce communiqué, à préciser l’action \nconduite par son administration dans la gestion  \ndu dossier de Jérôme CAHUZAC \n \nPierre MOSCOVICI, ministre de l’Economie et des Finances, tient, par ce communiqué, à \npréciser l’action conduite par son administration dans la gestion du dossier de Jérôme \nCAHUZAC.  \n \nLes faits sont clairs et doivent être rappelés de façon précise. \n \nPar une proposition d’instruction transmise au ministre délégué le 7 décembre 2012, un \ncloisonnement totalement étanche (dit « muraille de Chine ») a été mis en place à la \ndemande du Directeur général des finances publiques, Bruno BEZARD, afin d’éviter tout \nconflit d’intérêt. Dans une instruction datée du 10 décembre 2012, Jérôme CAHUZAC, se \nconformant à cette proposition,  a donné consigne au directeur général des finances \npubliques d’« opérer une distinction claire entre les fonctions ministérielles qui sont les \nmiennes et ma défense personnelle, confiée à mes avocats » et de le dessaisir sur tout \ndossier le concernant. C’est à cette date que Pierre MOSCOVICI a personnellement repris \nla main sur ces sujets, en lien avec le Directeur général des finances publiques. \n \nMonsieur Pierre MOSCOVICI tient donc à souligner le travail diligent, rigoureux et \nvolontaire  accompli par l’administration fiscale. Dans le cadre des procédures prévues à \ncet effet, la situation fiscale de Jérôme CAHUZAC a été vérifiée, comme celles des autres \nmembres du gouvernement. La Direction générale des finances publiques a transmis à la \npolice judiciaire tous les éléments que celle-ci lui a demandés. \n \nPour aider à la manifestation de la vérité et avec l’accord de Pierre MOSCOVICI, une \ndemande d'assistance administrative a été adressée par l’administration fiscale aux \nautorités Suisses le 24 janvier 2013, en suivant les procédures d’échange prévues entre \nadministrations dans la convention qui lie la France et la Suisse depuis 2009. Cette \ndemande d’assistance mentionnait, dans sa rédaction, Jérôme CAHUZAC et tout « ayant-\ndroit économique de ce ou ces comptes », pour se prémunir contre la pratique des \ncomptes avec prête-nom, et demandait explicitement de remonter aussi loin que possible \ndans le temps.  \n \nLes accusations du journal Mediapart évoquaient un compte au sein de la banque UBS \nfermé en 2010. L’administration fiscale a néanmoins souhaité solliciter les autorités \nsuisses pour remonter jusqu’en 2006 – date limite pour les recherches de l’administration \nfiscale en droit français compte tenu des règles de prescription. Pierre MOSCOVICI \n\n \n \n \nrappelle que cette demande allait au-delà des règle prévues par la convention fiscale \nfranco-suisse, qui n’autorise à remonter que jusqu’en 2010.  \n \nLes autorités suisses ont répondu dès le 31 janvier. La réponse donnée par les autorités \nsuisses était clairement négative, tant sur l’existence d’un compte chez UBS pendant la \npériode concernée que sur une clôture et/ou un transfert du ou des comptes. Le document \na été transmis dès le lendemain matin par la DGFIP aux services de police judiciaire.  \n \nMonsieur Pierre MOSCOVICI précise que la demande adressée aux autorités suisses \nvisait la détention d’un compte auprès de la banque UBS, seule information révélée par le \njournal Mediapart. En effet, les règles fiscales ne permettaient pas d’interroger \nl’administration fiscale helvétique sans préciser l’établissement bancaire dans lequel \nMonsieur Jérôme CAHUZAC était supposé détenir un compte.  \n \nMonsieur Pierre MOSCOVICI rejette donc fermement toutes allégations de dissimulation \net de complaisance dans la gestion de ce dossier, qui a au contraire fait l’objet d’un \ntraitement scrupuleux et rigoureux par l’administration fiscale, avec la volonté d’établir la \nvérité.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-03", "section": "Communiques"}