{"id": 5328, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13679.pdf", "author": null, "title": "Benoît HAMON - Assemblée générale de transformation de l'entreprise HISA en SCOP", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \nParis, le 29 novembre 2012 \nN° 251 \nChoc coopératif : \nBenoît HAMON interviendra demain  \nen clôture de l’assemblée générale de transformation  \nde l’entreprise HISA en SCOP \n \nLe ministre délégué à l’économie sociale et solidaire se rendra à Rouen, vendredi 30 novembre, à \nl’invitation de l’entreprise Hisa, pour assister à sa transformation en SCOP, en présence de l’actuel \ndirigeant M. MAUGARD qui accompagne le processus de cession aux salariés. \n \nCrée en 1987, l’entreprise HISA est un groupe de bureau d’études de 135 salariés intervenant en \nprestations de services à l’industrie pour un chiffre d‘affaire de dix millions d’euros par an, sur des \nmétiers allant de la mécanique à l’informatique industrielle, l’automatisme et l’électricité. Les \nsalariés repreneurs ont réuni plus de 230 000 euros de capital social. La Région de Haute \nNormandie, l’URSCOP (Union Régionale des SCOP), le Crédit Coopératif ainsi qu’une banque \nprivée ont également collaboré au montage du projet financier.  \n \nEn bonne santé, ce bureau d’étude reconnu sur son marché, incarne le cas typique d’une cession \nd’entreprise réussie que le ministre souhaite voir se multiplier. \n \nC’est pourquoi le ministre interviendra en clôture de l’assemblée générale de transformation de \nl’entreprise en SCOP, pour partager ses engagements au service de la croissance des SCOP, pour \nfaire de ce mode entrepreneurial un outil au service du développement de l’emploi.  \n \nProgramme : \n \n \n16h00 : Intervention du Ministre à l’issue de l’assemblée générale de transformation. \n \n16h45 : Echange avec la presse. \n \n \nAdresse :  \n \nUPR (Union Portuaire Rouennaise) \n \n66 quai de Boisguilbert \n \n76 000 Rouen \n \nAccréditations auprès de la préfecture de Seine-Maritime : \n Amaury Jacquin – 02 32 76 50 14 - amaury.jacqmin@seine-maritime.gouv.fr \n \n \n \nContacts presse :  \nAnne-Sophie de Faucigny - 01.53.18.41.04 - anne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-11-29", "section": "Communiques"}