{"id": 4469, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17818.pdf", "author": "Carole Delga", "title": "INVITATION PRESSE - Carole DELGA - Lancement de l'opération annuelle \"1er départ en vacances\"  le jeudi 24 juillet dans l'Aveyron", "text": " \n \n \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@CaroleDelga \nParis, le 23 juillet 2014 \nN° 231 \n \nLancement de l’opération annuelle « 1er départ en vacances »  \nle jeudi 24 juillet dans l’Aveyron \n \nCarole DELGA, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra dans l’Aveyron à l’occasion du lancement de l’opération \nannuelle « 1er départ en vacances », en présence de Martin MALVY, président de la Région Midi-\nPyrénées et de Michelle DEMESSINE, ancienne secrétaire d’Etat au Tourisme et présidente de \nl’UNAT Nationale.  \n \nCe dispositif régional est mis en œuvre en partenariat avec l’Union Nationale des Associations de \nTourisme en Midi-Pyrénées (UNAT Midi-Pyrénées), la fédération des Caisses d’Allocations \nFamiliales (CAF) et l’ensemble des partenaires de la Région. \n \nCarole DELGA visitera le Domaine de Laurière, centre de vacances, qui accueille des enfants de \nMidi-Pyrénées ne pouvant pas partir en vacances et leur permet de profiter d’activités en \nplein air et d’animations.  \n \n \nVisite du domaine de Laurière (ouvert à la presse) :  \nRoute de Montauban, Villefranche-de-Rouergue (12) \n \n17 H 30 \nArrivée au Domaine et accueil républicain \n17 H 40 \nRencontres et échanges avec les enfants et les animateurs autour de 3 \nactivités : le tir à l’arc, l’équitation et la natation. \n18 H 05 \nVisite d’un point remarquable (l’escalier de la tour) ainsi que de la salle \nde la rotonde, salle historique du centre de vacances \n18 H 10 \nPrises de parole dans la salle de la rotonde, salle historique du centre et \nde l’engagement des bénévoles \n \n \nMoment de rencontres et d’échanges (non ouvert à la presse) \nNajac \n \n19 H 30 \nA l’invitation de Marie-Lou MARCEL, députée de l’Aveyron, Carole \n\n \n \nDELGA rencontrera les élus locaux de sa circonscription et les \nreprésentants des chambres consulaires  pour évoquer son action \n(dispositif « Fait maison », commerces de proximité, FISAC, etc.) \n \n \n \n \nMerci de bien vouloir vous accréditer par retour de mail \nauprès du service de presse de la préfecture de l’Aveyron \nthomas.kowal@aveyron.gouv.fr  \n \n \nContacts presse :  \nCabinet de Carole DELGA - Sophie DULIBEAU et Anthony PORCHERON : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-07-23", "section": "Communiques"}