{"id": 2004, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BF29A1E0-BE1E-4EF7-BDA3-CF883F2635FB&filename=235%20-%20NR%20CHINE.pdf", "author": "Bruno Le Maire", "title": "235 - NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire  en Chine (Pékin et Shanghai)  du jeudi 30 novembre au samedi 2 décembre", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 29 novembre 2017 \nN°  235   \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire  \nen Chine (Pékin et Shanghai) \n \ndu jeudi 30 novembre au samedi 2 décembre \n \n \nBruno Le Maire, ministre de l’Economie et des Finances, sera en déplacement en Chine du jeudi 30 \nnovembre au samedi 2 décembre 2017. \n  \nCette visite ministérielle a lieu à l’occasion du dialogue annuel entre la Chine et la France sur les \nquestions économiques et financières  (le « dialogue économique et financier de haut niveau » – \nDEFHN) que le ministre et le vice-Premier ministre chinois Ma Kai co-présideront. La visite sera aussi \nl’occasion, dans la continuité de la visite du ministre de l’Europe et des Affaires étrangères Jean-Yves \nLe Drian, de préparer le prochain déplacement du président de la République, dont le volet \néconomique sera important. \n  \nSéquence Pékin : \n  \nLe DEFHN aura lieu le 1er décembre et sera précédé le 30 novembre par un diner de travail privé entre \nles deux ministres.  \nLe DEFHN traitera principalement de 4 thèmes :  \n1) la gouvernance économique mondiale où le ministre rappellera son attachement aux règles \nmultilatérales et leur mise en œuvre effective ; \n2) les sujets au cœur de la relation bilatérale approfondie entre la Chine et la France, en particulier \nles partenariats entre les entreprises françaises et chinoises et les questions d’accès au marché \ndans toute une série de secteurs dont l’aéronautique, le nucléaire, l’agroalimentaire, \nl’automobile etc ; \n3) la coopération sur la régulation financière qui ne cesse de se développer et où les opportunités \nfutures sont particulièrement prometteuses ; \n4) les enjeux stratégiques liés à l’influence du progrès technique sur la croissance, l’emploi et les \ninégalités où le partage d’expériences sera particulièrement utile. \n  \nLe DEFHN sera suivi d’une conférence de presse et d’un déjeuner autour des chefs d’entreprises \nfrançais implantés en Chine – qui accompagnent le ministre lors de ce déplacement -  et de chefs \nd’entreprises chinois. Ce sera l’opportunité d’évoquer les nombreux partenariats qui existent déjà entre \nles entreprises françaises et chinoises et les opportunités nouvelles pour l’avenir. Le ministre tient aussi \nà renforcer les investissements chinois en France et expliquer les efforts que la France fait pour \naméliorer encore son attractivité. Il dinera donc avec des investisseurs chinois, et aura aussi l’occasion \nde s’entretenir avec Richard Liu, président-fondateur de JD.com. \n  \nEnfin, le ministre rencontrera également Liu He, membre du bureau politique du comité central du Parti \ncommuniste chinois, pour parler des réformes économiques en Chine et celles en France. \n  \nSéquence Shanghai : \n  \nA Shanghai, le ministre rencontrera Ying Yong, maire de Shanghai et prononcera un discours à \nl’université Jiaotong sur le thème « UE, France, Chine : comment bâtir ensemble une relation \néconomique partenariale ouverte et réciproque ».  \nPour terminer ce déplacement, il dinera avec des investisseurs chinois pour continuer de promouvoir \nl’attractivité de la France et de la place de Paris. \n \n\n \n \n \nPROGRAMME PREVISIONNEL \n \nJeudi 30 novembre (Pékin) \n \n16 h 25  \nArrivée à l’aéroport de Beijing Capital  \n \n \n18 h 15 \nArrivée à la Cité interdite \nAccueil par Ma Kai, vice-premier ministre de la République populaire de Chine \nVisite du site \n \n19 h 00 \nDîner de travail avec Ma Kai, vice-premier ministre de la République populaire de Chine \n \nVendredi 1er décembre (Pékin) \n \n 8 h 45 \nArrivée au « dialogue économique et financier de haut niveau » (DEFHN) \nDiaoyutai, Villa 14, Pékin \n \n 8 h 55 \nPhoto de famille  \n \n 9 h 00 \n« Dialogue économique et financier de haut niveau » (DEFHN) \n \n12 h 20 \nConférence de presse suivie de questions / réponses \nParis : 5h20 \n \n12 h 50 \nDéjeuner avec des chefs d’entreprises français et chinois  \n \n15 h 00 \nEntretien avec Liu He, membre du bureau politique du comité central du Parti \ncommuniste chinois \n \n16 h 15  \nEntretien avec Richard Liu, président – fondateur de JD.com  \n \n18 h 15  \nBriefing off avec la presse française \nAmbassade de France \n \n19 h 00  \nDîner avec des investisseurs chinois \n \n \nSamedi 2 décembre (Shanghai) \n \n11 h 15  \nArrivée à l’aéroport de Shanghai Hongqiao \n \n14 h 00  \nEntretien avec Ying Yong, maire de Shanghai  \nMairie de Shanghai \n \n16 h 00 \nDiscours sur le thème « UE France Chine : comment bâtir ensemble une relation \néconomique parteneriale ouverte et réciproque ? » suivi d’une session de \nquestions/réponses avec les étudiants \nUniversité Jiaotong, Shanghai \n \n18 h 45  \nDîner avec des investisseurs chinois \n \n \nContact sur place : Chantal Hughes, porte-parole du ministère de l'Economie et des Finances sur les \nquestions européennes et internationales : + 33 6 26 82 61 21 - chantal.hughes@dgtresor.gouv.fr \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \nParis : 9h \nParis : 11h15 \nParis : 9h25 \n", "published_date": "2017-11-29", "section": "Communiques"}