{"id": 2699, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21573.pdf", "author": "Michel Sapin", "title": "Ségolène Royal et Michel Sapin saluent la publication de la feuille de route vers les 100 milliards de dollars", "text": " \n        \n \n \nCommuniqué de presse \n____________________________________________________  \n \nParis, le lundi 17 octobre 2016 \n \nSégolène Royal et Michel Sapin saluent la publication  \nde la feuille de route vers les 100 milliards de dollars \n \n \n \nSégolène ROYAL, présidente de la COP21, a reçu le rapport de l’OCDE \nsur les projections de finances climat. Avec Michel SAPIN, ministre de \nl’Economie et des Finances, elle se félicite de la publication de la \nfeuille de route des pays développés pour la mobilisation annuelle de \n100 milliards de dollars de financement climat vers les pays en \ndéveloppement d’ici 2020.   \n \n En 2009 à Copenhague, les pays développés s’étaient engagés à \nmobiliser annuellement 100 milliards de dollars de financement climat \nvers les pays en développement d’ici 2020, issus de diverses sources \nde financement public et privé.  \n \n Lors de la Conférence de Paris, et grâce à l’impulsion de la présidence \nfrançaise de la COP21, des annonces financières d’envergure avaient \nété faites par de nombreux pays développés et des institutions \nfinancières internationales. Le Président de la République française \navait ainsi annoncé le passage du financement climat de la France \nd’environ 3 milliards d’euros en 2015 à 5 milliards d’euros en 2020, \ndont 1 milliard pour le financement de l’adaptation au changement \nclimatique. \n \n Pour assurer la réalisation de ces engagements, la COP21 a demandé \naux pays développés d’élaborer une feuille de route démontrant \nl’engagement de ces derniers à respecter l’objectif des 100 milliards \nde dollars par an d’ici 2020. \n\n \n La publication de la feuille de route aujourd’hui, moins d’un an après la \nCOP21 et en amont de la COP22, témoigne de la mobilisation et de la \nvolonté des pays développés de respecter leurs engagements et \ndonner le plus rapidement possible des indications aux pays en \ndéveloppement sur les montants de financement qui devraient être \nmobilisés en 2020.  \n \nCette feuille de route s’appuie sur un travail d’analyse et de projection \nréalisé par l’OCDE qui permet notamment :  \n \n‐ d’établir qu’au moins 67 milliards de dollars de financements \npublics, de sources bilatérales et multilatérales, seront \ndisponibles en 2020 : c’est une augmentation de 26 milliards de \ndollars comparés aux niveaux des années 2013-2014 ; \n \n‐ d’indiquer que, si les effets de mobilisation de la finance climat \nprivée par la finance climat publique sont identiques à ceux de \n2013-2014, plus de 90 milliards de dollars de finance climat, \npublique et privée, devraient être mobilisés au total en 2020 ; \n \n‐ quant au financement de l’adaptation, les financements publics \nqui y sont consacrés devraient doubler d’ici 2020 par rapport aux \nannées 2013-2014. \n \n Ces résultats positifs confortent la dynamique issue de la COP21 qui a \nété renforcée par l’entrée en vigueur rapide de l’Accord de Paris. \nIls devront être poursuivis pour atteindre, voire dépasser la cible des \n100 milliards de dollars. La feuille de route détaille à cet effet les \nactions que les pays développés mettront en œuvre pour respecter \nleurs engagements. Il sera notamment indispensable de poursuivre \nl’augmentation des financements climat publics et d’améliorer la \nmobilisation de la finance climat privée.  \n \n \n \n \n \nPour toute information complémentaire, contacts : \n \nService de presse de Mme Ségolène Royal :  01 40 81 78 31 \nService de presse de M Michel Sapin :  \n01 53 18 41 13 \n \n \n", "published_date": "2016-10-17", "section": "Communiques"}