{"id": 1543, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=05188283-99A0-4341-8A5A-7D4407DA2C09&filename=375%20-%20Communique%20de%20presse%20-%20La%20DGFip%20confirme%20que%20les%20tests%20effectu%C3%A9s%20permettent%20la%20mise%20en%20oeuvre%20du%20PAS.pdf", "author": null, "title": "375 -  La DGFiP confirme que les tests effectués permettent la mise en œuvre du prélèvement à la source dans de bonnes conditions techniques", "text": " \n \n \n \nMINISTERE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.impots.gouv.fr \n \n \n \n \n \nParis, le 2 septembre 2018 \n \n \n  N°375 \n \nLa DGFiP confirme que les tests effectués permettent la mise en œuvre du prélèvement à la \nsource dans de bonnes conditions techniques \n \n \nLes informations qui circulent actuellement dans la presse sur des travaux techniques effectués en \nphase pilote du PAS, c’est à dire « à blanc », conduisent à apporter les précisions suivantes: \n  \n1. Depuis un an des tests approfondis, portant sur des dizaines de millions de cas, sont conduits \nen vue de s’assurer de la robustesse du dispositif. Il implique de nombreux partenaires, privés et \npublics. A cette occasion des dysfonctionnements peuvent être décelés, c’est d’ailleurs le but \npoursuivi, et des procédures de correction sont élaborées. Leur mise en œuvre est déjà effective \nou planifiée d’ici la fin de l’année. Ces travaux sont tout à fait classiques en matière informatique \ncomme peuvent d’ailleurs le confirmer les parties prenantes à ces opérations et en particulier les \néditeurs de logiciels de paie. Le report d’un an de l’entrée en vigueur de la réforme décidée par le \ngouvernement a justement permis de mener à bien ces tests qui permettent d’identifier et de \ncorriger des erreurs avant qu’elles ne se produisent.  \n  \n2. Ces tests n’ont jamais révélé de situations qui ne pourraient être résolues avant le lancement de \nla réforme. Ils ont, au contraire, permis d’améliorer encore le dispositif, notamment certains \ncontrôles. Ces tests ont permis d'identifier les doublons cités dans la presse et de déterminer \ncomment les traiter pour éviter qu'ils se reproduisent. Contrairement à ce qui est relayé, il est \nimpossible que ces doublons conduisent à un double prélèvement des contribuables. \n  \n3.  C’est en raison du bilan positif fait à l’issue des tests qu'a été confirmée la faisabilité de la mise \nen œuvre du PAS en janvier 2019.  \n  \nEn outre, toutes les étapes d’ores et déjà franchies, en réel cette fois ci, l’ont été dans de bonnes \nconditions et strictement selon le calendrier prévu :  \n-  Diffusion des taux aux contribuables, soit sur internet soit sur l’avis d’imposition papier qui leur a \nété adressé à partir de juillet. \n- Confirmation ou modification de leurs options par les contribuables qui le souhaitent. \n  \nLa transmission des taux aux employeurs afin de préfigurer le prélèvement à la source sur les \nbulletins de salaires, pour ceux qui le souhaitent, est prête pour être effectuée à la mi septembre, \ncomme prévu. \n \n \nContacts presse : \nDirection générale des Finances publiques \nIsabelle Oudenot / Daniel Baldaia \nTél : 01 53 18 64 76 / Mails : prénom.nom@dgfip.finances.gouv.fr \n \n", "published_date": "2018-09-02", "section": "Communiques"}