{"id": 1448, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=955C1845-1675-4D65-8F83-DBD5E6FA2731&filename=765%20-%20CP%20transparence%20des%20salaires%20%28article%2062%29.pdf", "author": null, "title": "765 - la loi PACTE renforce la présence des salariés dans les conseils d'administration et la transparence des salaires au sein des entreprises", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 5 octobre 2018 \nN° 765 \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE renforce la présence des salariés dans les conseils \nd’administration et la transparence des salaires au sein des entreprises \n \n \nL’article 62 du projet de loi PACTE renforçant la présence des administrateurs salariés dans les \ngrandes entreprises et dans les organismes régis par le code de la mutualité a été adopté à \nl’Assemblée nationale. Cet article porte ainsi à deux le nombre d’administrateurs salariés dans les \nconseils d’administration comportant plus de huit membres. Il prévoit également un renforcement \nde la formation reçue par les administrateurs salariés. Il invite les entreprises à appliquer le \nprincipe de parité entre femmes et hommes dans la composition de leurs comités de direction. \n \nA la suite des discussions en Commission spéciale, cet article a été enrichi d’un dispositif \nrenforçant les informations publiées par les entreprises sur leur politique de rémunération. Un \namendement du Gouvernement a ainsi été adopté, répondant aux engagements du président de la \nRépublique, qui oblige les entreprises cotées à communiquer annuellement, dans leur rapport sur \nla gouvernance, les écarts entre la rémunération des dirigeants et le salaire moyen des salariés \nd’une part, et le salaire médian d’autre part. La publication de ce ratio d’équité permettra une \ntransparence accrue sur la structure des rémunérations dans les entreprises concernées.  \n  \n« Je crois à la transparence. Je suis favorable à ce que cette transparence soit faite, non \nseulement à partir de la moyenne des salaires, mais également à partir de la médiane qui \npermettra de mieux observer la répartition des salaires dans une même entreprise et les écarts de \nsalaires entre les salariés et leurs dirigeants. La transparence contribuera à une responsabilisation \naccrue des pratiques salariales des entreprises. » Bruno Le Maire. \n \n« Le renforcement de la place des salariés dans les conseils d’administration est une avancée \nimportante pour la modernisation de la gouvernance de nos entreprises. La représentation des \nsalariés enrichit la diversité des expertises et des points de vue, ce qui est un gage d’efficacité et \nde performance économique et sociale » Delphine Gény-Stephann, secrétaire d’Etat auprès du \nministre de l’Economie et des Finances.  \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-05", "section": "Communiques"}