{"id": 1575, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=682AB9C7-8D96-4300-9706-AF1820D242A3&filename=617%20-%20NAR%20-%20D%C3%A9placement%20B%20Le%20Maire%20en%20Italie.pdf", "author": "Bruno Le Maire", "title": "617 - NOTE AUX REDACTIONS - Déplacement de Bruno Le Maire en Italie mercredi 1er août", "text": " \n \n \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 31 juillet 2018 \nN°617    \n \n \nNOTE AUX REDACTIONS \n \nDéplacement de Bruno Le Maire en Italie \n \nMercredi 1er août \n \n \nBruno Le Maire, ministre de l'Economie et des Finances, se rendra en Italie mercredi 1er août \npour s’entretenir avec ses homologues italiens. \n \nIl échangera tout d’abord avec Luigi Di Maio, vice-président du Conseil des ministres, ministre du \nDéveloppement économique, du Travail et des Politiques sociales puis, dans un second temps, \navec Giovanni Tria, ministre de l’Economie et des Finances. \nCe sera l’occasion d’évoquer de nombreux sujets. Il sera notamment question du projet de \ncoopération industrielle entre Naval Group et Fincantieri, des Chantiers de l’Atlantique, du \ncommerce mondial et des sujets européens d’intérêts communs : la fiscalité du numérique, \nl’approfondissement de la zone euro, notamment le budget de la Zone euro, les perspectives en \nmatière de stratégie industrielle à l’échelle européenne. \n \n \nProgramme \n \nMercredi 1er août \n \n7 h 00  \nPetit-déjeuner de travail avec Luigi Di Maio, vice-président du Conseil des \nministres, ministre du Développement économique, du Travail et des Politiques \nsociales  \n9 h 00 \nEntretien bilatéral avec Giovanni Tria, ministre de l’Economie et des Finances \n \n \n \n \n \n \n \n \n \n \nContact presse \n \nAmbassade de France à Rome : +39 06 68 60 12 03 / muriel.peretti@diplomatie.gouv.fr \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 / presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-07-31", "section": "Communiques"}