{"id": 2994, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20861.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON signe les quatre premiers engagements pour la croissance verte (ECV)  le 27 avril 2016", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 27 avril 2016 \nN°1356 \n \n \nEmmanuel MACRON signe les quatre premiers engagements pour la croissance \nverte (ECV) ou « green deal » dans le cadre du colloque sur l’économie circulaire  \norganisé par le Conseil National de l’Industrie en partenariat avec le GFI et l’AFEP  \n \n \nDans le cadre de leurs réflexions, les 14 filières industrielles du Conseil national de l’industrie \n(CNI) mobilisées au sein de la section thématique « économie circulaire », ont développé en \npartenariat avec les entreprises industrielles, le GFI, l’AFEP, l’Institut de l’économie circulaire et \nl’Etat un nouveau type d'engagement volontaire appelé « engagement pour la croissance verte », \ninspiré des « Green deals néerlandais ».  \n \nCes « engagements pour la croissance verte » sont des engagements réciproques entre l’Etat et \nles entreprises pour lever de manière pragmatique des barrières à l’économie circulaire.    \n \nLes quatre premiers engagements pour la croissance verte signés le 27 avril par Emmanuel \nMACRON, ministre de l’Economie, de l’Industrie et du Numérique, concernent : \n \n \nLe recyclage et la valorisation des déchets de plâtre portés par le syndicat national des \nindustries du plâtre (SNIP), Knauf, Placoplatre et Siniat ; \n \nLa création d’une nouvelle filière de recyclage et de valorisation du verre acrylique portée par \nArkema, la plateforme technologique Canoe, Paprec, Indra et Plastinov ; \n \nLa reprise et le recyclage des uniformes et textiles professionnels portés par la SNCF, \nl’association Orée, Grdf, La Poste, la Ville de Paris et des PME de la filière textile : Moncorgé, \nles Filatures du Parc, Kermel, Bilum, Sympatex ; \n \nLe  recyclage des granulats et matériaux de construction inerte porté par l’Unicem, UNPG et le \nSNBPE. \nL’économie circulaire désigne la mise en œuvre d’une économie compétitive plus efficace dans \nl’utilisation des ressources et avec un moindre impact sur l’environnement. Elle est basée sur \nl’écoconception, l’optimisation des flux de matières et d’énergie, la réparation, le réemploi et le \nrecyclage pour préserver les ressources de matières premières tout en améliorant la compétitivité \ndes entreprises. Elle s’oppose au modèle linéaire (extraire, produire, consommer, jeter) et participe  \n \n\n \n \n \n \nà la transformation numérique de l’économie en mettant l’accent sur le service rendu plutôt que \nl’achat d’un produit. \n \n \n \nPour mémoire :  \n \nLe programme Green Deal existe depuis 2011 aux Pays-Bas. Il constitue l’instrument central du \ngouvernement néerlandais pour la croissance verte. Un Green Deal est un partenariat multi-\nacteurs visant à faciliter l’émergence de projets innovants. L’État s’associe avec d’autres parties \nprenantes en vue de lever les freins auxquels sont confrontés les projets. L’Etat néerlandais a \naccompagné à ce jour plus de 500 entreprises à travers 180 green deals.  \n \nLe Conseil National de l’Industrie a été conçu pour établir une vision partagée de l'avenir de \nl'industrie en France. A l’occasion de ce colloque  il a présenté les travaux menés depuis deux ans \npar ses 14 Filières industrielles fortement mobilisées au sein de sa section thématique Economie \ncirculaire en partenariat avec le GFI, l’AFEP et l’Institut de l’Economie circulaire. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : \nCabinet d’Emmanuel MACRON :  01 53 18 45 13  \n", "published_date": "2016-04-27", "section": "Communiques"}