{"id": 776, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3FC0E3BC-3438-4A79-8121-74038B582587&filename=733.pdf", "author": null, "title": "733 - Gérald DARMANIN, ministre de l'Action et des Comptes publics,  a présenté en Conseil des Ministres les premiers résultats de mise en œuvre de la loi créant le « droit à l'erreur »", "text": " \n \nGERALD DARMANIN \nMINISTRE DE L'ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 27 juin 2019 \nN°733 \n \nGérald DARMANIN, ministre de l’Action et des Comptes publics,  \na présenté en Conseil des Ministres les premiers résultats de mise en \nœuvre de la loi créant le « droit à l’erreur » \n  \nLa loi pour un Etat au service d’une société de confiance (ESSOC), promulguée le 10 août dernier, \nvise à créer une nouvelle relation de confiance entre les Français et leur administration. Alors \nque l’ensemble des textes d’application avaient été pris au 31 décembre 2018, la mise en œuvre \nde cet engagement phare du Président de la République est aujourd’hui pleinement engagée. \nParmi les actions concrètes figurent notamment le signalement aux particuliers et entreprises des \nprincipaux risques d’erreurs via Oups.gouv.fr, l’information des usagers de leur capacité à bénéficier \ndu droit à l’erreur ou encore la mise en place de guichets de signalement des erreurs dans chaque \nadministration. \n \nLors du conseil des ministres de cette semaine, Gérald Darmanin a présenté les premiers résultats \nde cette mise en œuvre, pilotée par la Direction Interministérielle de la Transformation Publique \n(DITP), associés à des objectifs ambitieux : \n- \nEn seulement 3 semaines, près d’un demi-million d’usagers se sont rendus sur Oups.gouv.fr \n(200 000 visiteurs) et les pages Oups des principales administrations concernées (250 000 \nvisiteurs) ; \n- \nDans le cadre de la nouvelle relation de confiance fiscale lancée le 14 mars dernier : \no 21 partenariats fiscaux ont été conclus à ce jour avec des grands groupes et ETI \ncouvrant près de 2 000 entreprises, 600 000 emplois et 280 Mds€ de chiffre d’affaires. \nLe Gouvernement souhaite tripler le nombre de partenariats signés d’ici 2022 afin de \nrenforcer la sécurité juridique des entreprises et leur conformité fiscale.  \no Près de 550 PME ont été approchées pour bénéficier d’un accompagnement fiscal \npersonnalisé : le Gouvernement souhaite accompagner au moins 500 PME d’ici la fin \ndu quinquennat.  \n- \nDans le cadre de la généralisation de la médiation, 53 000 médiations sont demandées en \n2018 dans le champ social (13 357 sur le seul 1er trimestre 2019) : le Gouvernement se fixe \ncomme objectif d’augmenter de 50% le nombre de demandes de médiation en 2022, soit 75 000, \nafin de réduire le nombre de cas allant jusqu’au contentieux. \n \nPar ailleurs, si 68% des particuliers (et 66% des entreprises) font aujourd’hui confiance à \nl’administration pour apporter des conseils et des solutions en cas de difficultés ou d’erreurs1, le \nGouvernement se fixe l’objectif d’atteindre 80% de niveau de confiance en 2022. \n \nEnfin, parce que la complexité du langage administratif est une cause régulière d’erreur, Gérald \nDarmanin a annoncé dans le prolongement du Comité interministériel de la transformation publique \n(CITP) du 20 juin dernier le lancement d’une initiative visant à ce que nos concitoyens puissent \ntransmettre sur l’adresse simplifions@modernisation.gouv.fr la copie de documents administratifs \n                                                           \n1 Résultats du « Baromètre de la confiance ». \n\n \ntrop complexes qu’ils auraient pu être amenés à recevoir. Les administrations concernées seront \naccompagnées dans la simplification de ces documents. \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-06-27", "section": "Communiques"}