{"id": 779, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AC58AC5B-A5DD-4185-900D-0224C7B90AC1&filename=731%20-%20Hendaye%20MOD%20500%20000%20euros%20et%2020%20kg%20k%C3%A9tamine.pdf", "author": null, "title": "731 - Gérald DARMANIN félicite les douaniers d'Hendaye qui  ont saisi près d'un demi-million d'euros en liquide et 20 kg de kétamine", "text": " \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 25 juin 2019 \nN° 731 \n \nGérald DARMANIN félicite les douaniers d’Hendaye qui  \nont saisi près d’un demi-million d’euros en liquide \net 20 kg de kétamine \n \n \nDurant la même semaine, les agents de la brigade des douanes d’Hendaye ont intercepté des stupéfiants et \nune importance somme en liquide sans doute en lien avec un trafic de stupéfiants. Les deux prises ont été \nréalisées les 4 et 9 juin lors de contrôles effectués au péage autoroutier de Biriatou (sur l’autoroute A63). \n \nLe 4 juin les douaniers contrôlent un véhicule immatriculé aux Pays-Bas se dirigeant vers l’Espagne avec à \nson bord deux individus de nationalité néerlandaise. L’équipe cynophile marque la banquette arrière, dont le \ndémontage révèle un caisson métallique. Celui-ci contient un sac de sport renfermant 20 paquets \nthermosoudés contenant une poudre blanche qui s’avère être de la kétamine. Il s’agit d’un produit classé \ncomme drogue et qui en dehors d’un usage médical strictement réglementé est prohibé. Au total, 20,1 kg de \ncette substance, représentant une valeur de 422 500 euros sur le marché illicite, sont saisis. \n \nLe 9 juin c’est cette fois un camping-car immatriculé en Allemagne, en provenance d’Espagne, et conduit par \nun chauffeur néerlandais, que les agents contrôlent. La visite du véhicule permet de découvrir, dissimulés \ndans un espace sous la couchette, 6 paquets renfermant de nombreux billets de banque en euros. Le chien \nanti-stupéfiants effectue un marquage net sur les paquets comme au niveau de la cache. Une seconde \ncache, vide, est mise au jour. Les infractions de manquement à l’obligation déclarative et de blanchiment ont \nété relevées. Après décompte la somme découverte s’élève à 499 900 €. L’infracteur a été remis au Service \nnational de douane judiciaire (SNDJ) et à la police judiciaire de Bayonne, co-saisis de l’enquête. \n \nLes deux affaires sont suivies par la JIRS de Bordeaux. \n \nGérald Darmanin a déclaré : « Je félicite les agents des douanes d’Hendaye qui prouvent une fois de plus \nleur efficacité au service de la protection du territoire et de la santé de nos concitoyens. Durant la même \nsemaine, ils ont intercepté une importante quantité de stupéfiants et l’argent provenant très probablement de \ntrafics de stupéfiants. Ils privent ainsi les organisations criminelles de leur matière première et du produit de \nleur activité. » \n \n \nPOUR ALLER PLUS LOIN \n \n  Les photos de la saisie  : https://www.flickr.com/gp/douanefrance/64M82g \n \nCrédit images : Douane française \n  \n \n \nContact presse :  \nCabinet de Gérald DARMANIN  \n01 53 18 45 03   \n presse.macp@cabinets.finances.gouv.fr \nDouane  \n \n \n      \n01 57 53 41 03   \n presse@douane.finances.gouv.fr \n \n", "published_date": "2019-06-25", "section": "Communiques"}