{"id": 3632, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19524.pdf", "author": "Martine Pinville", "title": "NOTE AUX REDACTIONS - Déplacement de Martine PINVILLE au Vietnam lundi 27 et mardi 28 juillet 2015", "text": " \n \n \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv. \n@MartinePinville \nParis, le 25 juillet 2015 \nN° 764 \n \nDéplacement de Martine PINVILLE au Vietnam \n \n- lundi 27 et mardi 28 juillet 2015 -  \n \n \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire se rendra au Vietnam, dans le cadre de la mobilisation générale du \nGouvernement en faveur de l’élevage, du lundi 27 au mardi 28 juillet 2015. \n \nElle s’entretiendra avec le Ministre de l’Agriculture et du Développement rural ainsi que le Ministre de \nl’Industrie et du Commerce vietnamiens.  \n \nCe sera l’occasion d’échanger sur l’importation de la viande bovine française, le système sanitaire européen \net français, la coopération industrielle, ou encore les échanges commerciaux et notamment artisanaux. \nMartine PINVILLE assurera auprès de ses différents interlocuteurs la promotion du savoir-faire et de la \nqualité du made in France. \n \nEn 2014 le commerce bilatéral a crû de plus de 8 %, tout comme les exportations françaises vers le \nVietnam. La France est le deuxième investisseur européen au Vietnam.  \n \n \nDéroulé : \n \nLundi 27 juillet 2015 \n \n10h00 \nEntretien avec Jean-Noël Poirier, Ambassadeur de France au Vietnam, suivi d’un déjeuner \n \n16h00 \nEntretien avec Vu Huy Huong, Ministre de l’Industrie et du Commerce \n \n17h30 \nEntretien avec Cao Duc Phat, Ministre de l’Agriculture et du Développement rural \n \nMardi 28 juillet 2015 \n \n9h00 \nVisite d’un village d’artisans  \n \n16h00 \nEntretien \navec \ndes \nrestaurateurs \net \ndes \nimportateurs/distributeurs \nde \nproduits \nagroalimentaires \n \n17h30 \nTemps d’échanges avec la presse \n \n19h00 \nDîner autour du bœuf français \n \n \nContacts presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Anthony PORCHERON  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-07-25", "section": "Communiques"}