{"id": 930, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=15398DC7-0747-4F97-9F3A-EEF8C0D5A309&filename=1166-8%20-%20IP%20-%20Paris%20Blockchain%20Conference.pdf", "author": "Bruno Le Maire", "title": "1166-8 - INVITATION PRESSE - Paris Blockchain Conference – Ouverture par Cédric O et clôture par Bruno Le Maire – Lundi 15 avril", "text": " \n \nParis, le 12 avril 2019 \nN°1166-8 \nINVITATION PRESSE \nParis Blockchain Conference  \nLa Blockchain va-t-elle bouleverser  \nl’ordre économique mondial ?  \n \nLundi 15 avril - Bercy \n \nLa Paris Blockchain Conference lance la semaine Paris Blockchain Week qui se déroulera du \n15 au 19 avril 2019 et sera ponctuée de plusieurs événements à rayonnement international.  \n \nCédric O, secrétaire d’Etat chargé du Numérique, introduira la matinée à 9 h15, et \nBruno Le Maire, ministre de l’Economie et des Finances, prononcera le discours de clôture à \n11h45 (programme ci-joint).  \n \nLa Paris Blockchain Week est le plus grand événement européen blockchain & digital assets. \nL’édition 2019 s’articulera autour de 4 principaux événements : \n \nParis Blockchain Conference le 15 avril matin au ministère de \nl’Economie et des Finances ; \n \nFrance Digitale Blockchain Day le 15 avril après-midi à l’Assemblée \nnationale ; \n \nParis Blockchain week sumit les 16 & 17 avril à Station F; \n \nLa Tribune Blockchain Summit le 18 avril aux Salons de l’Hôtel des Arts et \nMétiers le 18 avril. \n \nL’événement de lancement qui se déroulera à Bercy reviendra sur la régulation mise en place \npar la France notamment dans le cadre de la loi PACTE, qui a été votée définitivement jeudi \n11 avril, et sur la stratégie blockchain de la France. Elle réunira d’éminents acteurs \n(entrepreneurs, régulateurs, universitaires, experts…) autour de trois panels dédiés à l’impact \nde la blockchain sur l’économie mondiale : la commande, le financement des entreprises et la \ncréation de produits et services innovants. \n \nAccueil à partir de 8 h 15 \nMinistère de l’Economie et des Finances \n\n139 rue de Bercy – 75012 Paris \n  \n \n  \nVeuillez-vous accréditer auprès du bureau de presse de Bercy \n  \n01 53 18 33 80 - presse.bercy@finances.gouv.fr \n  \n \nContact presse : Le bureau de presse de Bercy - 01 53 18 33 80 \n", "published_date": "2019-04-12", "section": "Communiques"}