{"id": 117, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=82FC631C-E365-4687-9CF3-8F60EFD16F6B&filename=2118%20-%20Lancement%20du%20dispositif%20de%20r%C3%A9assurance%20publique%20des%20risques%20dassurance-cr%C3%A9dit.pdf", "author": null, "title": "2118 - Lancement du dispositif de réassurance publique des risques d’assurance-crédit", "text": " \n \nParis, le 10 avril 2020 \nN° 2118 \n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nLancement du dispositif de réassurance publique  \ndes risques d’assurance-crédit  \n \nBruno Le Maire, ministre de l'Economie et des Finances, annonce le lancement du dispositif de \nréassurance publique des risques d’assurance-crédit des entreprises, autorisé par la loi de \nfinances rectificative pour 2020.  \nL’assurance-crédit joue un rôle économique essentiel, en couvrant les entreprises, notamment des PME \net ETI, contre le risque de défaillance des clients auxquels elles accordent des délais de paiement, et \nainsi, en sécurisant leur trésorerie. \nLe dispositif de soutien public à l’assurance-crédit va permettre aux entreprises ayant souscrit une telle \ncouverture, et qui se verraient notifier des réductions ou des refus de garanties sur certains clients du \nfait de la dégradation de la conjoncture économique, de continuer à être couvertes.  \nCe dispositif de soutien prend la forme de compléments d’assurance-crédit proposés par les assureurs \nà tous leurs assurés français, via trois produits : \n- \nCap, qui offre une garantie complémentaire d’assurance-crédit domestique, venant s’ajouter à \nla garantie classique de l’assureur ; \n- \nCap +, qui offre une garantie d’assurance domestique de substitution lorsque la contrepartie \nn’est plus assurable ; \n- \nCapFranceExport, qui offre les mêmes couvertures pour les créances export de court terme. \n \nCes produits seront commercialisés à compter du 15 avril. \nLes assureurs bénéficient dans ce cadre d’une réassurance publique garantie par l’Etat à hauteur                      \n12 milliards d’euros, conformément à la loi du 23 mars de finances rectificative pour 2020. Les sociétés \nd’affacturage assurées au bénéfice de ces entreprises sont également éligibles au dispositif de \nréassurance. \nLes assureurs-crédit se sont engagés à effectuer le déploiement des produits dans le respect des \ntermes de la convention de 2013 liant l’Etat, la médiation du crédit et les assureurs crédits, en \naccompagnant les clients assurés, en ne procédant pas à des réductions ou des résiliations drastiques \nde lignes de garantie, sauf cas exceptionnel, et en fournissant une information préalable aux assurés \n\net aux acheteurs (préalablement abonnés aux portail d'information en ligne des assureurs) en cas \nd’évolution des couvertures.  \nLe lancement de ce dispositif est le fruit de la mobilisation des services de l’Etat, de la Fédération \nfrançaise de l’assurance (FFA), des assureurs, de la Caisse Centrale de Réassurance et de Bpifrance \nAssurance Export.  \nLe volet domestique du dispositif a fait l’objet d’une notification qui est en cours d’instruction par les \nservices de la Commission européenne.  \nBruno Le Maire a déclaré : « Les produits Cap, Cap + et CapFrance Export vont permettre aux \nentreprises qui font face à des refus ou des réductions de garanties en matière d’assurance-crédit de \ncontinuer à être couvertes. En mettant en œuvre une garantie de 12 milliards d’euros, l’Etat déploie des \nmoyens exceptionnels pour préserver l’assurance-crédit et ainsi, la trésorerie de nos entreprises. Je \ncompte sur les assureurs pour continuer à accompagner les entreprises françaises dans les \ncirconstances économiques difficiles actuelles, avec l’aide de ces outils. » \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire     01 53 18 13  presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2020-04-10", "section": "Communiques"}