{"id": 4646, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17434.pdf", "author": null, "title": "Arnaud MONTEBOURG - Le gouvernement renforce le dispositif de contrôle des  investissements étrangers en France", "text": " \n \n \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \nParis, le 15 mai 2014 \nN° 068 \nLe gouvernement renforce le dispositif de contrôle des  \ninvestissements étrangers en France \n \n \nLe Premier ministre, sur le rapport du ministre de l’Economie, du Redressement productif et du \nNumérique, a signé le décret relatif aux investissements étrangers soumis à autorisation préalable. \nCe texte, paru ce jour au Journal officiel de la République française, actualise le champ des \nsecteurs qui relèvent de la procédure d'autorisation pour couvrir les activités essentielles à la \ngarantie des intérêts du pays en matière d’ordre public ou de sécurité publique ou de défense \nnationale. \n \nLes activités couvertes par le décret peuvent porter sur des produits, matériels ou prestations de \nservices. Elles sont définies par leur caractère essentiel à la préservation des intérêts du pays \ndans six secteurs économiques : l’approvisionnement en énergie et en eau, les réseaux et \nservices de transport et de communications électroniques, les établissements, installations et \nouvrages d’importance vitale au sens du code de la défense, et le secteur de la santé. \n \nIl s’agit pour le gouvernement de s’assurer que ces objectifs légitimes seront pleinement pris en \ncompte par les investisseurs étrangers, qu’ils soient issus de pays de l’Union européenne ou de \npays tiers. Au besoin, le gouvernement pourra demander des engagements spécifiques ou \nimposer des conditions à la réalisation des investissements concernés, afin de garantir la \npréservation des intérêts du pays. Il permet au ministre de l’Economie, dans le cadre de la \nprocédure d’autorisation préalable, de subordonner son autorisation à la cession de certains actifs \nde l’entreprise française visée à une entreprise indépendante de l’investisseur étranger. \n \nAvec cette réforme, la France se dote d’un cadre juridique clair et efficace, comparable à ceux de \nnombreuses autres économies ouvertes, en Europe et hors d’Europe. Ce nouveau dispositif sera \nnaturellement appliqué de manière sélective et proportionnée, en tenant compte de chaque \nsituation. \nLe texte entrera en vigueur au lendemain de sa publication. \n \n \n \n \n \nContacts presse:  \nCabinet d’Arnaud MONTEBOURG : 01 53 18 45 13 - sec-mrp-presse@cabinets.finances.gouv.fr \nMarianne ZALC-MULLER  \nSibeth NDIAYE \n", "published_date": "2014-05-15", "section": "Communiques"}