{"id": 5326, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13686.pdf", "author": null, "title": "Benoît HAMON - Bilan de la visite officielle au Vénézuela", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 30 novembre 2012 \nN°253 \n \n \nBenoît HAMON s’est rendu au Venezuela du 24 au 26 novembre pour \nprésider la clôture des travaux de la Commission de Haut Niveau et \npour s’entretenir avec le premier Vice-président de la République \nbolivarienne du Venezuela. \n \n \n \nBenoît HAMON, ministre délégué en charge de l’Economie sociale et solidaire et de la \nConsommation, a effectué à l’invitation du gouvernement vénézuélien une visite officielle de trois \njours à Caracas, dans un contexte général de relance de nos relations avec l’Amérique latine \n \nA cette occasion il a présidé la Commission de Haut Niveau, instance de coopération bilatérale, qui \nn’avait plus été réunie depuis 2008, mettant en suspens toute initiative commune de coopération.  \n \nLa qualité du dialogue qui s’est noué tout au long du séjour, entre la délégation officielle française \nprésidée par Benoît HAMON et la partie vénézuélienne, a permis à la Commission de Haut Niveau \nde voir aboutir la signature de deux accords intergouvernementaux, portant sur la coopération \njudiciaire et sur l’énergie ainsi que la signature de trois lettres d’intentions concernant l’industrie, le \ntourisme et la coopération universitaire. Un nouveau champ de coopération a également été créé \navec la signature d’un accord de partenariat en matière d’économie sociale et solidaire. \n \nDans le domaine judiciaire, l’accord signé est une convention d’extradition. Sur le secteur \nénergétique, l’accord intergouvernemental ouvre de nouvelles perspectives d’investissements pour \nles entreprises françaises en créant un groupe de travail spécifique de haut niveau, dédié à \nl’énergie. A ces deux accords structurants pour les domaines concernés, s’ajoutent la signature, en \nprésence du ministre, de lettres d’intentions permettant l’avancée de projets stratégiques pour la \nFrance dans le domaine automobile, du tourisme et de la recherche. Bénéficiant de la protection \nd’une signature officielle, de grands projets franco-vénézuéliens, jusqu’alors ralentis, vont pouvoir \nse concrétiser. \n \nEn tant que ministre économique, Benoît HAMON s’est réjoui du signal fort donné par le \ngouvernement vénézuélien aux entreprises françaises présentes sur place. Pour le ministre, la \nFrance, grâce à la reprise du dialogue bilatéral et à la compétitivité de son offre en matière \nd’ingénierie dans les transports, l’automobile et l’énergie notamment, est un des pays dont \nl’investissement va pouvoir progresser dans les années à venir.  \n \n \n \n \n\n \n \n \n \n \nEn marge de la Commission de Haut Niveau, Benoît HAMON s’est entretenu avec le premier Vice-\nprésident de la République, ministre des Relations extérieures, Nicolas MADURO. Il a également \nété reçu par le ministre de l’Industrie, Ricardo MENENDEZ, le ministre du Pétrole, Rafael \nRAMIREZ, la ministre de l’enseignement supérieur Yadira CORDOVA, la ministre des communes,  \nIsis Ochoa, le ministre du tourisme, Alejandro FLEMING, ainsi que le ministre de la science et des \ntechnologies, Jorge ARREAZA. Ces entretiens ont permis d’envisager de nouveaux champs de \ncoopération technologique et industrielle entre les deux pays, et de consolider les positions des \nentreprises françaises par le règlement de certaines questions pendantes.  \n \nA titre exceptionnel, le ministre a été convié par le gouvernement vénézuélien à un conseil des \nministres du secteur social.  \n \nA l’issue du séjour, et du fait de l’excellent climat de dialogue instauré entre les deux parties, \nBenoît HAMON a invité son homologue Isis Ochoa à effectuer en France une visite officielle dès \n2013.  \n \n \n \n \n \n \n  \n \n \n \n \n \n \nContact presse :  \nCabinet de Benoît HAMON : Anne-Sophie de FAUCIGNY : 01 53 18 41 04 \n", "published_date": "2012-11-30", "section": "Communiques"}