{"id": 2324, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22316.pdf", "author": null, "title": "INVITATION PRESSE -  Signature des trois contrats à impact social  - Mercredi 22 mars 2017 ? Paris 7e à 9h00", "text": " \n \n \nMYRIAM EL KHOMRI  \nMINISTRE DU TRAVAIL, DE L’EMPLOI,  \nDE LA FORMATION PROFESSIONNELLE  \nET DU DIALOGUE SOCIAL \nMARTINE PINVILLE \nSECRETAIRE D'ETAT CHARGEE DU COMMERCE,  \nDE L'ARTISANAT, DE LA CONSOMMATION  \nET DE L'ECONOMIE SOCIALE ET SOLIDAIRE \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \n \nwww.economie.gouv.fr \nParis, le 21 mars 2017 \nN°340 \n \n Signature des trois contrats à impact social  \n \n- Mercredi 22 mars 2017 – Paris (7e arr.) \n9h00 \n \n \nSuite au lancement officiel de l’appel à projets interministériel du 15 mars dernier, Myriam EL \nKHOMRI, Ministre du Travail, de l’Emploi, de la Formation professionnelle et du Dialogue social, et \nMartine PINVILLE, secrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire, organisent un petit-déjeuner avec les représentants de Wimoov, la \nCravate Solidaire et Solidarités Nouvelles face au Chômage pour la signature de trois contrats à \nimpact social. \nSur la cinquantaine de candidatures déposées dans le cadre de l’appel à projets, ces trois projets ont \nretenu l’attention des ministères pour la solution innovante qu’ils proposent à des risques sociaux \ninsuffisamment couverts à ce jour. \nSolidarités Nouvelles face au chômage se focalise sur le bien-être au travail des personnes \naccompagnées dans leur retour à l’emploi au sein « d’emplois solidaires ». Les emplois seront \nvalorisés et permettront d’obtenir des certifications de compétences par la validation des acquis de \nl’expérience. La réussite du programme sera appréciée en fonction de la population ayant repris une \nactivité et un bien-être pérennes et en fonction du nombre de validations des acquis de l’expérience. \nLa Cravate Solidaire souhaite rendre mobile son activité soutenue par La France s’Engage, en offrant \ndes ateliers « coup de pouce » aux personnes éloignées de l’emploi pour préparer leur entretien \nd’embauche et leur fournir des tenues professionnelles. Un bus « la cravate solidaire » sera aménagé \n(zone d’accueil, vestiaire, cabine, studio photo) pour se rendre en Seine-Saint-Denis et dans le Val \nd’Oise. La réussite du programme sera évaluée en fonction du nombre de personnes accompagnées \net insérées dans l’emploi. \nWimoov entend améliorer l’accès à l’emploi et à la formation par la mobilité et veut renforcer le \nprocessus d’accompagnement avec une nouvelle porte d’entrée par un test de mobilité et créer des \ninterfaces d’accompagnement téléphonique et numériques. La réussite du programme sera évaluée \nen fonction du nombre de personnes accompagnées devenues actives. \nPour rappel, le contrat à impact social est un dispositif expérimental permettant à des acteurs sociaux \nde bénéficier d’investissements privés pour mener à bien des programmes de prévention socialement \ninnovants. \n \n\n \n \n \n \n \nAccréditations auprès du service presse du Ministère du travail : \nsecretariat.presse@cab.travail.gouv.fr  \n \n \n \nContact presse : \nCabinet de Myriam EL KHOMRI : 01 49 55 31 02 secretariat.presse@cab.travail.gouv.fr \nCabinet de Martine PINVILLE : 01 53 18 44 13 sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2017-03-21", "section": "Communiques"}