{"id": 2735, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21499.pdf", "author": null, "title": "La loi pour une République numérique adoptée à l'unanimité au Sénat", "text": " \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \nParis, le 28 septembre 2016 \nN°088 \n \nLa loi pour une République numérique adoptée à l'unanimité au Sénat \n \nLes sénateurs ont adopté aujourd'hui à l'unanimité le projet de loi pour une République numérique. \nCette nouvelle loi prépare notre pays à saisir les opportunités, et à relever les défis, de la transition \nnumérique : \n \n- \nlibérer l'innovation en faisant circuler les informations et les savoirs, pour armer la France \nface aux enjeux globaux de l'économie de la donnée. L'open data par défaut des \nadministrations publiques ouvrira une large partie des données publiques, et l'ouverture de \ndonnées d'intérêt général d’acteurs privés chargés d’une mission de service public, \nbénéficiera à l'ensemble de la société. Le libre accès aux données de recherche publique, la \nlégalisation de la fouille de textes et de données à fin de recherche ainsi que l’accès sécurisé \ndes chercheurs aux grandes bases de données publiques, nourriront également les \nécosystèmes d'innovation, qui sont les clés de la croissance et des emplois de demain.  \n \n- \ncréer un cadre de confiance clair, garant de droits des utilisateurs et protecteur des données \npersonnelles. Ainsi, la neutralité du net garantit un accès non discriminé de tous les acteurs \néconomiques au réseau. La portabilité des données permettra à chacun de choisir librement \nle meilleur service en ligne en faisant jouer pleinement la concurrence entre les acteurs. Les \nplateformes seront tenues de donner à leurs utilisateurs une information claire et loyale, la \nconfidentialité des correspondances privées en ligne sera garantie, la mort numérique \npermettra à chacun de décider ce que deviendront ses données après son décès. \n \n- \nconstruire une République numérique ouverte et inclusive, pour que les opportunités \nliées à la transition numérique profitent au plus grand nombre. Ainsi, plusieurs mesures \nrèglementaires permettront l'accélération de la couverture en très haut débit du pays, y \ncompris dans les territoires les moins denses. Les services publics et privés seront soumis à \nde nouvelles obligations d'accessibilité visuelle et auditive, et un droit au maintien de la \nconnexion internet sera créé pour les ménages en difficulté. Dans cette même logique \ninclusive, la République numérique doit reconnaître et sécuriser les nouvelles pratiques et les \ncultures émergentes, porteuses de potentiel économique pour notre pays. Ainsi, l’e-sport sort \nde la clandestinité pour obtenir une reconnaissance officielle, et un statut social pour les \njoueurs est créé. Enfin, les organismes faisant appel public à la générosité pourront désormais \nbénéficier de collectes de dons par sms. \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-28", "section": "Communiques"}