{"id": 2043, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22852.pdf", "author": null, "title": "Gérald DARMANIN - Conseil commun de la Fonction publique du 8 novembre 2017", "text": " \n \n \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \n \nParis, le 8 novembre 2017 \nN°109 \n \n \nCONSEIL COMMUN DE LA FONCTION PUBLIQUE DU 8 NOVEMBRE 2017 \n \nLe Ministre de l’Action et des Comptes Publics Gérald DARMANIN a présidé cet après-midi \nle Conseil commun de la fonction publique (CCFP) composé des organisations syndicales \nreprésentatives de la fonction publique et des employeurs publics (ministères, collectivités \nterritoriales, monde hospitalier). \n \nLa tenue de cette assemblée plénière s’inscrit dans la suite d’une série de rencontres et \nréunions de travail avec les acteurs concernés. \n \nCette réunion a été l’occasion d’examiner plusieurs textes, notamment le décret instituant la \ncompensation intégrale pour tous les agents publics des 1,7 points de CSG, ainsi que le décret \nprévoyant la mise en œuvre intégrale du protocole « Parcours professionnels, carrières et \nrémunération (PPCR) » au cours du quinquennat, selon un nouveau calendrier compatible avec la \nmaîtrise des finances publiques. Ces deux textes sont la traduction des annonces du rendez-vous \nsalarial du 16 octobre dernier, confirmées par courrier du Ministre aux organisations \nreprésentatives de la fonction publique en date du 25 octobre 2017. \n \nLors de la séance, plusieurs demandes exprimées par les organisations syndicales ont \nreçu un avis favorable par le Ministre. Sur la compensation des 1,7 points de CSG, Gérald \nDARMANIN a d’abord rappelé que, conformément aux demandes exprimées lors des réunions de \ntravail, les nouveaux entrants seront concernés par la prime au même titre que les agents en \nfonction. Il a par ailleurs accepté :  \n \ndes mesures d’ajustement du taux de la prime pour garantir l’exacte compensation ;  \n \npour les nouveaux entrants ou les cas de réintégration, le versement de la prime dès le \npremier jour de la prise d’activité. \nLe Conseil a également examiné deux textes comportant des avancées pour les agents et \nqui témoignent de la capacité de la fonction publique à se transformer : \n \nLe décret mettant en œuvre concrètement le compte personnel de formation (CPF), qui doit \npermettre de faciliter, par la formation, l’évolution professionnelle et personnelle des \nagents; \n \nLe décret expérimentant la médiation préalable dans la fonction publique, portant sur les \ndécisions défavorables concernant la mobilité, les promotions, la formation professionnelle \nou l’adaptation des postes de travail. L’objectif est de favoriser le dialogue entre les agents \net leur administration et de limiter ainsi les contentieux. \nLes textes ayant été vus par le Conseil commun de la fonction publique, les consultations \nréglementaires peuvent se poursuivre jusqu’à signature. \n \n\n \n \n \nEnfin, la séance du Conseil a été l’occasion de la présentation du 41ème « Rapport annuel \nsur l’état de la fonction publique ». \n \nLa présentation du rapport annuel sur l’état de la fonction publique permet le partage \ndes données et analyses sur les ressources humaines des trois versants de la \nfonction publique. \nDans l’édition 2017, une étude inédite analyse le parcours, jusqu’à la fin d’année \n2015, des contractuels qui sont entrés dans la fonction publique en 2011. Sur ces \n300 000 personnes, si les passages courts ou inférieurs à 3 ans constituent la \nmajorité des situations, un contractuel sur cinq est devenu fonctionnaire avant fin \n2015. La situation deux ans après leur entrée montre que plus de la moitié de ces \ncontractuels a quitté la fonction publique et 15 % sont devenus fonctionnaires. \nPar ailleurs, comme chaque année, le titre 2 du rapport, « Faits et chiffres », \nrassemble les données et les analyses sur les thématiques emploi, recrutements et \nparcours professionnels, formation, rémunérations, conditions de travail et politique \nsociale. \n \n Le rapport annuel sera mis en ligne sur le portail de la fonction publique vendredi \n10 novembre 2017. \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n", "published_date": "2017-11-08", "section": "Communiques"}