{"id": 3986, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18794.pdf", "author": "Christian Eckert", "title": "M. SAPIN, M. TOURAINE, C. ECKERT - Le Gouvernement prend acte de l'arrêt de la CJUE dans l'affaire de Ruyter", "text": " \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES \nCOMPTES PUBLICS \n \nMARISOL TOURAINE \nMINISTRE DES AFFAIRES SOCIALES, \nDE LA SANTE ET DES DROITS DES \nFEMMES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU \nBUDGET,  \nAUPRES DU MINISTRE DES \nFINANCES ET DES COMPTES \nPUBLICS \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.sante.gouv.fr \nParis, le 26 Février 2015 \nN°210 \n \n \nLE GOUVERNEMENT PREND ACTE  \nDE L’ARRET DE LA CJUE DANS L’AFFAIRE DE RUYTER \n \nLa Cour de Justice de l'Union européenne a rendu ce jour un arrêt portant sur une question \npréjudicielle que lui avait soumise le Conseil d'Etat en juillet 2014 au sujet de la conformité des \nprélèvements sociaux sur les revenus du patrimoine au règlement européen 1408/71 portant \ncoordination des systèmes de sécurité sociale. \n \nLa procédure préjudicielle permet à une juridiction nationale d'interroger la Cour sur l'interprétation \ndu droit de l'UE dans le cadre d'un litige dont elle est saisie, afin de permettre une lecture \nhomogène du droit de l'Union.  \n \nDans son arrêt, la Cour considère que les personnes qui sont affiliées à un régime de sécurité \nsociale d’un autre Etat ne peuvent être assujetties en France à des prélèvements sociaux sur leurs \nrevenus du patrimoine de source étrangère compte tenu de l’affectation de ces prélèvements au \nfinancement de la protection sociale française. \n \nLe Gouvernement prend acte de cet arrêt qui s'inscrit dans le cadre d'une procédure engagée par \nune personne qui résidait en France et y payait ses impôts, au titre de revenus du patrimoine de \nsource néerlandaise, conformément aux règles d’assujettissement de la CSG en vigueur depuis sa \ncréation. La suite de la procédure implique que le Conseil d'Etat statuera définitivement sur le \ncontentieux qui lui est soumis, en tenant compte de l’arrêt de la CJUE. C’est après cette décision \nque le Gouvernement sera, le cas échéant, amené à prendre les dispositions éventuellement \nnécessaires. \n \nEn tout état de cause, le Gouvernement rappelle son attachement à la contribution équitable aux \ncharges publiques de l’ensemble des revenus, y compris les revenus du capital, dans le respect \ndes conventions internationales et du droit communautaire.  \n \nContacts presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \nCabinet de Marisol TOURAINE : 01 40 56 60 65 \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n", "published_date": "2015-02-26", "section": "Communiques"}