{"id": 2682, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21587.pdf", "author": null, "title": "INVITATION PRESSE - AXELLE LEMAIRE  lancera la première expérimentation de l'aide au maintien de la connexion internet en Seine-Saint-Denis le 21 octobre à Aubervilliers", "text": " \n \n \n \n \n \nAXELLE LEMAIRE \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE ET DE L’INNOVATION  \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \nParis, le 19 octobre 2016 \n       N° 156 \nAXELLE LEMAIRE lancera la première expérimentation de l’aide au \nmaintien de la connexion internet en  Seine-Saint-Denis \n \n– vendredi 21 octobre 2016 à partir de 11h15 – \n45 avenue Victor HUGO 93300 Aubervilliers  \n \nAxelle LEMAIRE, secrétaire d’Etat chargée du Numerique et de l’Innovation se rendra en Seine-\nSaint-Denis vendredi 21 octobre prochain à l’occasion du Lancement de l’expérimentation de l’aide \nau maintien de la connexion à internet. A cette occasion, la secrétaire d’Etat visitera les locaux de \nSalvia Développement, entreprise numérique engagée pour la formation des bénéficiaires du RSA. \n \nRendue possible par l’article 108 de la loi du 7 octobre 2016 pour une République \nnumérique, cette nouvelle aide vise à créer un droit au maintien de la connexion internet \npour les foyers les plus démunis. Elle sera expérimentée à partir du 1er janvier 2017 par le \nConseil départemental de Seine-Saint-Denis, le Conseil départemental de la Haute-Saône et \nl’ensemble des fournisseurs d’accès à internet (Orange, SFR, Bouygues Télécom et Free) avec \nl’appui de la Fédération Française des Télécoms (FFTélécoms). \n \nDéroulé prévisionnel : \n \n \n11H20 : \nPrésentation de Salvia Développement, suivie d’un échange des apprenants \nbénéficiaires du RSA, en présence de Stéphane TROUSSEL, Président du Conseil \ndépartemental de Seine-Saint-Denis \n \n12H00 : \nVisite du site avec Françoise FARAG, Présidente de Salvia Développement \n12H10 : \nInterventions de Michel COMBOT, Directeur-général de la Fédération Française des \nTélécoms, de Stéphane TROUSSEL et d’Axelle LEMAIRE \n12H25 : \nSignature de la Convention d’expérimentation sur l’aide au maintien de la connexion \nentre l’Etat, le Conseil départemental de Seine-Saint-Denis et la FFTélécoms \n \n \nAccréditations auprès du service de presse de Bercy : 01.53.18.33.80  \n \n \n \nContact presse : \nCabinet d’Axelle LEMAIRE : 01 53 18 44 50 sec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-10-20", "section": "Communiques"}