{"id": 4051, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18660.pdf", "author": null, "title": "Forum franco-africain pour une croissance partagée, le 6 février 2015 à Bercy", "text": " \n \n \n \nMINISTERE DES AFFAIRES \nETRANGERES ET DU \nDEVELOPPEMENT \nINTERNATIONAL \nMINISTERE DES FINANCES ET DES \nCOMPTES PUBLICS \nMINISTERE DE L’ECONOMIE, DE \nL’INDUSTRIE  ET DU \nNUMERIQUE \nI n v i t a t i o n  p r e s s e  \nI n v i t a t i o n  p r e s s e  \n \nParis, le 2 février 2015 \nN°181/368 \n \nFORUM FRANCO-AFRICAIN POUR UNE CROISSANCE PARTAGEE \nRenforcer le partenariat économique entre l’Afrique et la France \nToute la journée du vendredi 6 février 2015 \nMinistères Economiques et Financiers – Centre de Conférences Pierre MENDES FRANCE \n139, rue de Bercy - 75012 Paris \nAvec  \nMEDEF International \nLe Forum franco-africain « Pour une croissance partagée», coorganisé avec MEDEF International, \ns’inscrit dans la continuité de la Conférence économique pour un nouveau partenariat entre l’Afrique et la \nFrance du 4 décembre 2013 à Bercy. \nAutour de Laurent FABIUS, Ministre des Affaires étrangères et du Développement international,  Michel SAPIN, \nMinistre des Finances et des Comptes publics, Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique, d’Annick GIRARDIN, Secrétaire d’Etat au Développement et à la Francophonie et d’Axelle LEMAIRE, \nSecrétaire d’Etat au Numérique plusieurs chefs d’Etats et ministres, chefs d’entreprises africains et français \n(entreprises cotées, grandes entreprises, ETI, PME, TPE…) seront réunis pour échanger sur des thématiques \naussi décisives que les jeunes au cœur de la croissance, l’innovation au service d’une croissance inclusive et \ndurable ou les solutions pour un développement urbain performant.  \nCes rencontres (plénières, séances de travail, allocutions,…) illustreront concrètement les nouveaux modèles de \ncoopération internationale entre la France et l’Afrique, qui concourent à une nouvelle dynamique économique \ncommune, avec notamment la présentation de la Fondation franco-africaine pour la croissance.  \n\n \n \n \n                                       L’ensemble de la journée est ouverte à la presse \n \n \n \n \nAccréditations personnelles et obligatoires  \nPar téléphone auprès du bureau de presse de Bercy : 01 53 18 33 80 \n \n \n \nEn raison d’impératifs de sécurité liés à la présence de hautes personnalités,  \nveillez à vérifier la validation de votre demande d’accréditation \n auprès du Bureau de presse de Bercy au 01 53 18 33 80  \nou par mail : florence.pijaudier-cabot@finances.gouv.fr \nPièce d’identité et carte de presse seront exigées aux accueils. \nDans les cas contraires, aucun accès au ministère ne sera autorisé. \nAucun accès ne sera autorisé entre 9h30 et 14h le jour de l’événement. \n \n \n \n \n \n \n \n \nContact presse \nCabinet de Laurent FABIUS : 01 43 17 40 51 \n \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 \n \n \n\n   \n \n  \nRenforcer le partenariat économique entre l’Afrique et la France   \n \nVENDREDI 6 FEVRIER 2015  \nLES MINISTERES ECONOMIQUES ET FINANCIERS – CENTRE PIERRE MENDES FRANCE \n139, rue de Bercy Paris 12ème  \n \nP R O G R A M M E  P R E V I S I O N N E L  A U  0 3 / 0 2 / 1 5  \n7h15 – 8h25 \nAccueil des participants à Bercy (sur inscription) \n8h30 – 8h50 \nMot d’accueil  \n \nM. Laurent FABIUS, Ministre des Affaires Etrangères et du Développement \nInternational \n \nM. Michel SAPIN, Ministre des Finances et des Comptes Publics \n \nM. Emmanuel MACRON, Ministre de l’Economie, de l’Industrie et du \nNumérique \n \nM. Pierre GATTAZ, président du MEDEF \n \nM. Mthunzi MDWABA, Vice-président Afrique de l’Organisation Internationale \ndes Employeurs (OIE) \n8h50– 10h20 \nPlénière 1 : Les jeunes au cœur de la croissance et du partenariat avec l’Afrique \nModérateur : Frédéric MAURY, Rédacteur en chef économie, Jeune Afrique \nIntervenants :  \n \nDr. Frank ASWANI, vice-président African Leadership Academy de \nJohannesburg (Afrique du Sud) \n \nM. Patrick BITATURE, président fondateur de Simba Group, président de Private \nSector Foundation Uganda – PSFU* (Ouganda) \n \nM. Omar CISSE, directeur général Teranga Capital (Sénégal) \n \nM. Jérémy DOUTTÉ, directeur général Jumia Nigeria (Nigéria) \n \nM. Karim EL AYNAOUI, conseiller auprès du PDG du Groupe OCP et directeur \ngénéral de OCP Policy Center (Maroc) \n \nM. Chris KURIBI, président directeur général d’International House Ltd et \nCentum Invest. Group (Kenya)* \n \nM. Marc RENNARD, directeur exécutif Afrique, Moyen-Orient et Asie d’Orange  \n \nSéance de questions & réponses avec la salle \n \n \n\n   \n \n10h30 – 12h00 \nPlénière 2 : Un partenariat pour une nouvelle dynamique économique entre l’Afrique \net la France \n \nPrésentation de la Fondation franco-africaine pour la croissance par M. Lionel \nZINSOU \n \nAllocutions des chefs d’Etat africains invités : \no \nMme Ngozi OKONJO-IWEALA, Ministre des finances du Nigéria \no \nM. Macky SALL, Président de la République du Sénégal \no \nM. Ali BONGO, Président de la République du Gabon \no \nM. Uhuru KENYATTA, Président de la République du Kenya \no \nM. Alassane OUATTARA, Président de la République de Côte d’Ivoire \n \nAllocution de M. François HOLLANDE, Président de la République \n12h30 – 14h30 \nDéjeuner-buffet au Centre Pierre Mendès France (PMF) \n14h30 – 16h00 \nPlénière 3 : Des innovations financières pour une croissance inclusive et durable \n \nOuverture par M. Michel SAPIN, Ministre des Finances et des Comptes Publics et Mme \nNgozi OKONJO-IWEALA, Ministre des finances du Nigéria \n \nModérateur : M. Henri de VILLENEUVE, président de COBASA, représentant de MEDEF \nInternational en Afrique du Sud \nIntervenants :  \n \nM. Noël ALBERTUS, directeur général de PwC Advisory \n \nMme Tas ANVARIPOUR, directrice d’Africa 50 \n \nM. Thierry DÉAU, fondateur, président directeur général du fonds Meridiam \n \nM. Makhtar DIOP, vice-président Afrique de la Banque Mondiale \n \nM. Gabriel FAL, président de la Bourse Régionale des Valeurs Mobilières \n(BRVM) et président du conseil d’administration d’Ecobank Sénégal \n \nM. Jean KACOU DIAGOU, président de la Nouvelle Société Interafricaine \nd'Assurances (NSIA), président de la CGECI (patronat ivoirien), de la Fédération \ndes Organisations Patronales de l’Afrique de l`Ouest, et de l`Organisation des \nassurances africaines (Côte d’Ivoire) \n \nM. Frédéric OUDEA, président directeur général de la Société Générale \n \nM. François PEROL, président du Groupe BPCE \n \n \nSéance de questions & réponses avec la salle \n \n \n \n\n   \n \n16h15 – 17h30 \n \n \n \n \nTable ronde simultanée 1 : L’innovation au service de la croissance \nModérateur : M. Constant NEMALÉ, fondateur et président d’Africa 24 \nIntervenants :  \n \nM. Didier ACOUETEY, président d’Afric Executive Search (Côte d’Ivoire) \n \nM. Alain CAPO CHICHI, président du groupe CERCO (Bénin) \n \nM. Yves DAMBACH, président directeur général de KTM Advance \n \nM. Vérone MANKOU,  président fondateur de VMK (Congo) \n \nM. Momar NGUER, directeur marketing et distribution pour l'Afrique et le \nMoyen-Orient Total \n \nM. Pascal OLLIVIER, directeur du développement de Soget \n \nM. Eric SABATIER, vice-président de Bureau Veritas  \n \nM. Kais SELLAMI, président directeur général de Discovery Datasoft et \nprésident de la Fédération des TIC (Tunisie)  \n \nSéance de questions & réponses avec la salle \n17h30 – 17h45 \nClôture de la table ronde par Mme Axelle LEMAIRE, Secrétaire d’Etat au Numérique et \nM. Fred Okengo MATIANG’I Ministre de l’Information, de la Communication et des \nTechnologies du Kenya \n16h15 – 17h30  \n \n \nTable ronde simultanée 2 : Des solutions pour des villes performantes (conception, \ngestion, infrastructure et financement) \nModérateur : M. Gérard WOLF, président de la Task Force Ville Durable de MEDEF \nInternational \nIntervenants :  \n \nM. Ababacar DIBA, Directeur Général Afrique d’Itron, membre de Vivapolis \n \nMme Pascale GRASSET, vice-présidente Alstom Transports \n \nM. Nicolas JACHIET, président directeur général d’Egis  \n \nM. Jean-Jacques KOTTO, architecte et président de l’école supérieure spéciale \nd'architecture du Cameroun, ESSACA (Cameroun) \n \nMme Jennifer MUSISI, directrice générale de Kampala Capital City Authority \n(Ouganda) \n \nM. Mpho PARKS TAU, Maire de Johannesburg (Afrique du Sud) \n \nMme Anne PAUGAM, directrice générale de l’AFD  \n \nSéance de questions & réponses avec la salle \n17h30-17h45 \nClôture de la table ronde par Mme Annick GIRARDIN, Secrétaire d’Etat au \nDéveloppement et M. Arkebe OQUBAY, Ministre et Conseiller du Premier Ministre \nd’Ethiopie \n \n \n* intervenant en cours de confirmation \n \n", "published_date": "2015-02-02", "section": "Communiques"}