{"id": 1792, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E889EEBF-2461-4546-B806-7D8886518537&filename=444%20-%20CP%20Nanoparticules.pdf", "author": null, "title": "444 - Communiqué de presse - Nanoparticules dans l'alimentation : Delphine Gény-Stephann a réuni les professionnels de l'alimentaire", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \nParis, le 10 avril 2018 \nN°444 \nCommuniqué de presse \n \nNanoparticules dans l’alimentation : Delphine Gény-Stephann a réuni les \nprofessionnels de l’alimentaire \n \nDelphine Gény-Stephann, secrétaire d’État auprès du ministre de l’Économie et des \nFinances, a présidé une table ronde réunissant les professionnels, mardi 10 avril, sur la \nprésence de nanoparticules dans les produits alimentaires. \nLes nanoparticules sont des particules de très petite dimension (inférieure à 100 nm), \npouvant être utilisées dans l’industrie alimentaire pour leurs propriétés particulières (anti-\nagglomérantes ou colorantes par exemple). La règlementation européenne prévoit que la \nprésence d’ingrédients à l’échelle nanométrique soit clairement identifiée sur les produits. \nLes premiers résultats de l’enquête de la DGCCRF relative à la vérification du respect de \ncette obligation ont été présentés lors du dernier Conseil national de la consommation en \njanvier 2018. Ils ont mis en évidence la présence de nanoparticules dans 39% des 74 \nproduits alimentaires (confiseries, décorations pour pâtisseries, épices, …) analysés sans \nque leur étiquetage ne le mentionne. \nAu regard de ces résultats, Delphine Gény-Stephann, secrétaire d’État auprès du ministre de \nl’Économie et des Finances, a réuni les représentants des professionnels de l’alimentaire \npour leur rappeler à la fois la volonté du ministère de l’Économie et des Finances qu’une \ninformation loyale soit donnée aux consommateurs afin qu’ils puissent orienter leurs choix de \nmanière éclairée et la nécessité de respecter la réglementation en matière d’étiquetage. \nDans un contexte de préoccupation légitime largement exprimée par les consommateurs au \nsujet de l’utilisation de nanomatériaux dans les denrées alimentaires, Delphine Gény-\nStephann a également souhaité échanger avec des professionnels engagés dans des \ndémarches visant à réduire l’utilisation de ces substances.   \nAu cours de cette table ronde, des industriels et les distributeurs qui se sont engagés dans \nune telle démarche ont ainsi partagé leur expérience. La ministre salue ces initiatives et les \nactions de soutien mises en œuvre par des fédérations professionnelles. Le Syndicat des \nconfiseurs de France a par exemple recueilli l’engagement de ses adhérents à supprimer \nl’utilisation du dioxyde de titane et a mis en place un dispositif visant à accompagner les plus \npetites entreprises dans cette démarche.  \nLes enseignes adhérentes à la Fédération du Commerce et de la Distribution (FCD) ont \naffirmé leur volonté de supprimer les nano-ingrédients de leurs produits à marque \n\n \n \ndistributeur. Certaines d’entre elles ont déjà arrêté la commercialisation des produits, lorsque \nla substitution s’avère impossible. \n \n \nA l’issue de cette table ronde, Delphine Gény-Stephann a déclaré : « J’ai demandé à la \nDGCCRF de poursuivre ses contrôles auprès des professionnels de l’alimentaire ainsi que \nleurs fournisseurs et d’engager les suites appropriées, à la fois des injonctions de mise en \nconformité mais aussi d’éventuelles suites pénales en fonction de la gravité des \nmanquements constatés. Ces contrôles garantissent tant la sécurité alimentaire et la \nconfiance des consommateurs que la loyauté de la concurrence ». \nLa DGCCRF continuera à informer de manière transparente et régulière sur son action et, \nainsi, présentera un nouveau bilan de ses contrôles au cours des prochains mois. La \nministre a en outre souligné le caractère novateur des contrôles menés par la France et \nrappelé l’utilité d’une démarche coordonnée de contrôles au niveau communautaire. Elle a \nprécisé être par ailleurs attentive aux travaux des agences sanitaires françaises et \neuropéennes relatifs à l’évaluation de l’impact des nanomatériaux sur la santé humaine. \nEnfin, elle a rappelé les démarches engagées par les autorités françaises auprès de la \nCommission européenne pour partager les résultats des contrôles opérés par la DGCCRF, \net pour demander des mesures de sauvegarde de la part de la Commission européenne \ndans l’attente d’une réévaluation par l’Agence européenne de sécurité des aliments des \nrisques du TiO2 en tant qu’additif alimentaire. \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n", "published_date": "2018-04-10", "section": "Communiques"}