{"id": 4127, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18503.pdf", "author": "Emmanuel Macron", "title": "E. MACRON réalise la revue des plans industriels liés à la transition énergétique et écologique et conforte le dispositif de financement des projets de la Nouvelle France industrielle", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n         Paris, le 19 décembre 2014 \nN° 293 \n \n \nEmmanuel MACRON réalise la revue des plans industriels liés à la \ntransition énergétique et écologique et conforte le dispositif de \nfinancement des projets de la Nouvelle France industrielle \n \n \nEmmanuel MACRON, ministre de l’Economie, de l’Industrie et du Numérique, a réuni vendredi 19 \ndécembre les chefs de projet de six plans de la Nouvelle France industrielle liés à la transition \nénergétique et écologique : Energies renouvelables, Recyclage et matériaux verts, Rénovation \nénergétique des bâtiments, Réseaux électriques intelligents, Qualité de l’eau et gestion de la rareté et \nChimie verte et biocarburants.  \n \nAprès la table-ronde « Usine du futur » organisée le 14 novembre sur le site d’Aerolia à Méaulte dans \nla Somme, il s’agit de la seconde réunion de travail de la revue des 34 plans voulue par le Ministre. \nCette revue, qui s’étalera jusqu’au mois de mars 2015, vise à réaliser un point d’avancement des \nfeuilles de route, à préciser le calendrier des actions et à échanger avec les chefs de projet sur les \nmodalités de rationalisation des priorités et d’internationalisation des travaux pour amplifier et \naccélérer leurs résultats : nouveaux investissements, commercialisation de nouvelles offres de \nproduits et de services, nouveaux emplois. \n \nLe ministre a assuré les chefs de projet de l’engagement de l’Etat à actionner les leviers \nréglementaires et financiers nécessaires aux ambitions des plans. Les moyens prévus au programme \ndes investissements d’avenir (PIA) pour soutenir les projets issus des 34 plans ont ainsi été \npréservés malgré les contraintes budgétaires. Emmanuel MACRON a notamment annoncé la \ncréation au sein de Bpifrance du fonds SPI (Sociétés de projets industriels). Doté de 425 millions \nd’euros issus de l’action « Projets industriels d’avenir » du PIA, ce fonds vient combler une défaillance \nde marché en matière d’investissement pour promouvoir l’activité et l’emploi dans les secteurs \nd’excellence français. Il investira de manière avisée sous forme de participations minoritaires pour \naccélérer le passage du stade expérimental à la phase d’industrialisation (l’appel à manifestation \nd’intérêt « société de projets industriels » est consultable sur le site Bpifrance.fr). Ces projets, qu’il \n\n \n \n \n \ns’agisse de mutualisation d’équipements par des industriels, de création de nouvelles capacités de \nproduction, de développement de nouveaux marchés à l’export ou encore de développement de \nservices structurants pour une filière, demandent des investissements significatifs et comportent une \nphase de démarrage parfois risquée. Avec le fonds SPI, ils pourront bénéficier d’un apport de fonds \npropres suffisants pour assurer le changement d'échelle nécessaire à leur compétitivité. \n \nA l’occasion de cette réunion, Emmanuel MACRON a également salué le travail réalisé par les chefs \nde projet présents. Trois mois seulement après le lancement de la phase de mise en œuvre des \nplans, plus de précisions peuvent désormais être apportées sur les réalisations à attendre dès 2015 : \n \nEnergies renouvelables : les programmes structurants pour chaque filière sont définis et \nbénéficieront des avancées de la loi sur la transition énergétique et du renforcement du crédit \nd’impôt transition énergétique. \n \nRecyclage et matériaux verts : 111 projets représentant 785 M€ d’investissement ont été \nidentifiés. L’objectif est qu’une vingtaine d’entre eux soient soutenus et engagés avant la fin \nde l’année 2015. \n \nRénovation énergétique des bâtiments : 50 M€ ont été débloqués pour soutenir, à compter du \npremier trimestre 2015, des projets de développement de l’offre française de rénovation 3.0 \n(20M€) et d’amélioration de la qualité et la fiabilité des travaux de rénovation énergétique (30 \nM€). Les premiers projets concrets sont attendus avant fin 2015. \n \nRéseaux électriques intelligents : 300 M€ sont prévus pour permettre le premier déploiement à \ngrande échelle de l’offre française. Un appel à projets va être lancé mi-janvier. Appuyé par un \ncollège d’experts, le gouvernement sélectionnera d’ici l’été la zone de déploiement. \n \nQualité de l’eau et gestion de la rareté : un appel à projets sera lancé au premier trimestre \n2015 pour lancer des premiers projets au second semestre 2015. Les projets envisagés \ns’inscrivent dans la thématique de l’usine d’épuration de la ville durable, de la gestion \nintelligente des réseaux et de la ressource et des procédés de dessalement associant de \nnouveaux modes de production énergétique. \n \nChimie verte et biocarburants : 5 des 45 projets d’investissement pourraient être décidés \navant la fin du premier trimestre 2015. Ceux-ci représentent un montant de plus de 80 M€ et \ndevraient permettre la création à terme de 200 emplois et la pérennisation de près de 500 \nemplois. \n \n \n \nContact presse : \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n \n \n \n", "published_date": "2014-12-19", "section": "Communiques"}