{"id": 2314, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22334.pdf", "author": null, "title": "INVITATION PRESSE - C. SIRUGUE clôturera la semaine de l'Industrie  vendredi 24 mars 2017 de 15H00 à 17H30 Au Centre Pierre Mendès France à Bercy", "text": " \n \n \n \nCHRISTOPHE SIRUGUE \nSECRETAIRE D’ETAT CHARGE DE L’INDUSTRIE, DU NUMERIQUE ET DE L’INNOVATION \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  à  l a  p r e s s e  \nI n v i t a t i o n  à  l a  p r e s s e  \nwww.economie.gouv.fr \nParis, 22 mars 2017  \nN°352 \n \n \n \n \n \n \nChristophe SIRUGUE,  \nsecrétaire d’Etat chargé de l’Industrie, du Numérique et de l’Innovation  \nclôturera la semaine de l’Industrie \n \nvendredi 24 mars 2017 de 15H00 à 17H30 \nAu Centre Pierre Mendès France à Bercy \n \nVendredi 24 mars, Christophe SIRUGUE, secrétaire d’Etat chargé de l’Industrie, du Numérique et de \nl’Innovation réunira les acteurs et partenaires de la Semaine de l’Industrie pour la clôture de la 7ème \nédition d’une campagne nationale de promotion des filières, des formations et des métiers de \nl’Industrie. Grâce à une mobilisation collective 2 400 évènements auront été organisés dans toute la \nFrance pour informer et sensibiliser des centaines de milliers de Français. \n \n \nDéroulé prévisionnel : \n \n14H30  \n \nRemise des Prix du Concours national d’Impression 3D  \n \n15H00  \nAllocution d’ouverture par Christophe SIRUGUE sur la 7ème édition de la \nSemaine de l’Industrie 2017 \n \n15H20  \n \nPrésentation de l’étude  « Les lycéens et l’Industrie » \n \n \n \nIPSOS – Arts & Métiers \n \n15H30 \nBesoins de compétences & promotion des filières industrielles \n \n \n \nIntervention de Louis GALLOIS, Président de la Fabrique de l’Industrie \n \n15H40  \n \nPourquoi l’Industrie a-t-elle encore besoin des jeunes ? \n \n \n \nIntervention de Jean-Pierre FINE, Secrétaire général de l’UIMM \n \n\n \n \n \n \n15H50  \n \nParcours d’entrepreneur \n \n \n \nIntervention de Bruno BONNELL, multi-entrepreneur du secteur de la robotique \n \n16H00  \n \nDebating : « l’Industrie peut-elle être écologique ? » \nTrois étudiants débattent avec Heike FAULHAMMER, directeur du \ndéveloppement durable du groupe Arkema et Ghislaine HIERSO, Présidente de \nl'Association des Petits Débrouillards et associée de B&L Évolution  \n \n16h30  \n \nIndustrie du Futur : faut-il avoir peur des nouveaux métiers ? \nIntervention de Philippe DARMAYAN, Président de l’Alliance pour l’Industrie du \nFutur et Marie-José KOTLICKI, Secrétaire générale UGICT-CGT \n \n16H40 \nEntreprendre & Innover dans l’Industrie : 2 start-Up qui font bouger \nl’industrie \n \n \n \nSandra REY de Glowee et Pierre-Damien de Morphosense \n \n \n \n16H55  \n \nClôture par le ministre \n \n \n \n \n \nAccréditation par téléphone auprès du bureau presse de Bercy au 01 53 18 33 80 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \nCabinet de Christophe SIRUGUE : 01 53 18 45 13 sec.sei-presse@cabinets.finances.gouv.fr \n", "published_date": "2017-03-22", "section": "Communiques"}