{"id": 5468, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12725.pdf", "author": null, "title": "Benoît HAMON - A 8 jours de la Conférence sociale, le ministre délégué chargé de l'Economie sociale et solidaire fait le point des grands dossiers du secteur avec les représentants de l'ESS", "text": " \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 4 juillet 2012 \nN°016 \n \nA 8 jours de la Conférence sociale, le ministre délégué chargé de \nl’Economie sociale et solidaire fait le point des grands dossiers du \nsecteur avec les représentants de l’ESS \n \nBenoît HAMON a présidé, mardi 3 juillet, l’Assemblée plénière du Conseil supérieur de l’Economie \nsociale et solidaire (ESS).  \nConformément à l’engagement pris devant le bureau du Conseil Supérieur de l’ESS le 30 mai \ndernier, le ministre a précisé ses orientations pour le secteur ainsi que ses attentes vis-à-vis des \nacteurs économiques et institutionnels représentés. \n \nIl a rappelé les points clés de la feuille de route du Président de la République qu’il entend mettre \nen œuvre, notamment : \n \n- \nla création de la BPI avec un compartiment dédié au financement de l’ESS; \n- \nla mobilisation des emplois d’avenir au bénéfice des employeurs du secteur non lucratif \n(associations, coopératives, mutuelles du livre III, entreprises solidaires agréées, \nentreprises à but social); \n- \nl’amélioration des conditions de reprise des entreprises, sans repreneurs ou en difficultés, \npar les salariés eux-mêmes; \n- \nla facilitation de l’accès aux marchés publics pour les entreprises de l’ESS; \n- \nl’élaboration d‘une loi d’orientation de l’économie sociale et solidaire. \n \nDans le contexte de préparation de la Conférence sociale, le ministre a souhaité associer le \nmouvement de l’économie sociale et solidaire au processus de concertation. Par ailleurs, sur \nproposition du ministre délégué en charge de l’Economie sociale et solidaire, les représentants de \nl’ESS ont été invités à transmettre au Premier ministre, au ministre du Travail ainsi qu’aux \nministres pilotes des tables-rondes, leurs contributions écrites sur les thématiques de l’emploi, de \nla formation  professionnelle, des salaires, de la protection sociale et des retraites ainsi que sur \ncelle du redressement productif. En outre, Benoît HAMON a indiqué qu’il piloterait avec Pierre \nMOSCOVICI la table ronde sur les salaires. \n \nEn sus des tables rondes auxquelles les représentants employeurs de l’ESS ont déjà été invités à \nparticiper, la voix du secteur pourra ainsi être entendue sur l’ensemble des thématiques de ce \npremier rendez-vous du dialogue social. Cette association à la Conférence sociale prend un relief \nparticulier pour des acteurs économiques qui seront parmis les grands employeurs des jeunes en \nemplois d’avenir et en contrats de génération. \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04 - 07 61 69 27 34) - anne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-07-04", "section": "Communiques"}