{"id": 4739, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17160.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Remise du rapport \"Pour un contrôle des concentrations plus simple, cohérent et stratégique en Europe\"", "text": "                              \n                                                             \n  \n[1]« Pour un contrôle des concentrations plus simple, cohérent et stratégique en Europe, une réforme « gagnant-gagnant » au service de la \ncompétitivité »,  Rapport au Ministre de l’Économie établi par Fabien Zivy, 16 décembre 2013. \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nwww.economie.gouv.fr/dgccrf  \n   \n   www.autoritedelaconcurrence.fr \n \nParis, le 14 mars 2014 \nN° 1146 \n \nLever les obstacles à la croissance internationale des entreprises :  \n10 propositions pour un contrôle des concentrations plus cohérent en Europe \n  \nPierre MOSCOVICI, ministre de l’Economie et des Finances et Bruno LASSERRE, Président de \nl’Autorité de la Concurrence, annoncent la publication, ce vendredi 14 mars, du rapport confié par \nl’Autorité à Fabien ZIVY,  intitulé « Pour un contrôle des concentrations plus simple, cohérent et \nstratégique en Europe »[1]. Le rapport formule 10 propositions, qui sont autant de pistes pour la \nprochaine législature européenne afin d’accroître la cohérence des législations nationales. \n  \nLa coexistence de régimes nationaux différents pour l’autorisation de concentrations \ntransfrontières, dont l’ampleur ne permet pas pour autant qu’elles soient traitées directement par la \nCommission européenne, est susceptible de rendre plus difficiles ou coûteux des projets de \nconcentrations qui seraient porteurs de gains d’efficacité et de croissance. \n  \nCette fragmentation présente un risque de décisions contraires entre autorités nationales sur une \nmême opération, risque illustré par l’affaire Eurotunnel, dans laquelle les autorités française et \nbritannique ont rendu des décisions contraires en 2012 et 2013. En outre elle impose des charges \nadministratives significatives aux entreprises (coûts des notifications multiples, ampleur des \ninformations à fournir aux différentes autorités, diversité des délais de procédure prévus d’un pays \nà l’autre, risques de divergences d’analyse, etc.) et peut, dans certains cas, entraver la réalisation \nd’opérations transfrontières et donc la compétitivité des entreprises à l’international. \n  \nLes propositions de réforme contenues dans le rapport de l’Autorité de la concurrence s’articulent \nautour de trois grands axes : créer un mécanisme de prévention des conflits entre autorités de \nconcurrence, unifier les notions de base des droits nationaux des concentrations et mieux \ncoordonner les politiques en ce domaine. \n  \nLes principales recommandations du rapport sont les suivantes : \n  \n1. Permettre aux entreprises de solliciter le renvoi de dossiers de concentrations \ntransfrontières à la Commission européenne dès que deux autorités nationales de \nconcurrence sont compétentes pour les traiter, au lieu de trois actuellement. \n \n2. Appliquer les règles de fond prévues par le droit de l’Union pour toutes les affaires de \nconcentration contrôlables dans au moins deux États membres. Il s’agit d’unifier la notion \nde concentration et le test applicable à l’examen des effets des opérations de concentration \nsur la concurrence. \n \n3. Prévoir le recours à un comité de conciliation réunissant les autorités nationales de \nconcurrence et la Commission européenne dans le cas où l’examen d’une concentration \ntransfrontière présente des risques d’aboutir à des décisions divergentes. \n  \n\n                                                             \n \n \nL’ensemble des recommandations du rapport sont reprises en annexe. Le texte du rapport est \ndisponible à l’adresse suivante : \n \n- Français : http://www.economie.gouv.fr/files/rapport_concentrations-transfrontalieres.pdf \n \n- Anglais : http://www.economie.gouv.fr/files/rapport_concentrations-transfrontalieres_en.pdf \n \n \n \n \n \n \n  \nContacts presse : \n- Ministère de l’Economie et des Finances : 01 53 18 41 84 \n- Service communication de l’Autorité de la concurrence : 01.55.04.02.14 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n                                                             \n \n \n \n \nAnnexe 1 : Recommandations du rapport sur le traitement des concentrations \ntransfrontières dans l’Union européenne \n \n \nCréer un mécanisme de prévention des conflits \n \n1. \nPermettre aux entreprises de solliciter le renvoi de dossiers de concentrations transfrontières \nà la Commission européenne dès que deux autorités nationales de concurrence sont \ncompétentes pour les traiter, au lieu de trois actuellement. \n \n \nUnifier les notions de base des droits nationaux des concentrations \n \n2. \nAppliquer les règles de fond prévues par le droit de l’Union pour toutes les affaires de \nconcentration contrôlables dans au moins deux États membres. Il s’agit d’unifier la notion de \nconcentration et le test applicable à l’examen des effets des opérations de concentration sur la \nconcurrence. \n \n3. \nHarmoniser les types de seuils conditionnant la contrôlabilité des opérations de concentration \ndans les différents États membres en ne conservant que des seuils exprimés en chiffre \nd’affaires. \n \n4. \nÉtablir un formulaire type énumérant un socle d’informations standardisées à fournir par les \nentreprises lors de la notification d’opérations de concentration transfrontière ou prévoir un \nsystème de « notification unique » au Réseau européen de concurrence. \n \n5. \nEncadrer la durée des procédures nationales dans un délai maximal commun lorsque les \nautorités nationales de concurrence traitent une concentration transfrontière. \n \n6. \nDemander à toutes les autorités nationales de concurrence de mettre en place une procédure \nsimplifiée pour les affaires de concentration non susceptibles de soulever des problèmes de \nconcurrence. \n \n \nFormaliser l’existence du réseau des autorités européennes de contrôle des \nconcentrations \n \n7. \nOfficialiser le dispositif permettant à l’ensemble des autorités nationales de concurrence de \ns’informer de la notification de concentrations transfrontières, de manière transparente vis-à-\nvis des parties. \n \n8. \nPermettre aux autorités de concurrence compétentes pour contrôler une concentration \ntransfrontière de se prêter assistance.  \n \n9. \nHarmoniser la possibilité donnée aux autorités de concurrence compétentes pour contrôler \nune concentration transfrontière d’échanger des informations recueillies dans le cadre de leur \ninstruction et de les utiliser pour la mise en œuvre du droit de l’Union. \n \n10. Prévoir le recours à un comité de conciliation réunissant les autorités nationales de \nconcurrence concernées et la Commission européenne dans le cas où l’examen d’une \nconcentration transfrontière présente des risques d’aboutir à des décisions divergentes. \n", "published_date": "2014-03-14", "section": "Communiques"}