{"id": 1480, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=576C84FF-618F-4B7D-B69C-2D432513C288&filename=733%20-%20adoption%20de%20l%E2%80%99article%208%20relatif%20%C3%A0%20la%20dur%C3%A9e%20des%20soldes%20du%20projet%20de%20loi%20PACTE%20en%20premi%C3%A8re%20lecture%20%C3%A0%20l%E2%80%99Assembl%C3%A9e%20nationale..pdf", "author": null, "title": "733 - adoption de l'article 8 relatif à la durée des soldes du projet de loi PACTE en première lecture à l'Assemblée nationale.", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 27 septembre 2018 \nN° 733 \n \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE réduit la période des soldes pour améliorer leur résultat \n \n \n \nL’article 8 relatif à la durée des soldes a été adopté à l’Assemblée nationale. Les périodes de soldes \nseront réduites de 6 à 4 semaines et leurs modalités de fixation seront modifiées afin de concentrer \nles réductions de prix sur un temps plus court et ainsi de renforcer leur impact.  \n \nAujourd’hui, le résultat des soldes est en baisse. Pourtant, elles constituent un enjeu majeur pour \nles commerçants, puisque 21% de leur chiffre d’affaires dans l’habillement est réalisé pendant cette \npériode.  \n \nAvec le PACTE, la durée des soldes sera réduite mais sa visibilité accrue. Cette mesure permettra \naux commerçants de générer un chiffre d’affaires plus important sur ces 4 semaines. La réduction \nde la durée des soldes bénéficiera particulièrement aux commerces indépendants implantés dans \nles cœurs de villes de taille moyenne.  \n \n« Les soldes sont un moment important de la vie française. En ce domaine, les intérêts sont très \ndivergents entre les grands magasins, les petits commerçants et le commerce en ligne, mais le \nconsensus est clair sur les quatre semaines. » Bruno Le Maire. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : \n \nCabinet de Bruno Le Maire : 01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-27", "section": "Communiques"}