{"id": 128, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8C0EA40A-1083-4447-9C49-82F9AED8E91E&filename=2109%20-%20CP%20-%20Conclusions%20de%20la%20r%C3%A9union%20t%C3%A9l%C3%A9phonique%20du%20Comit%C3%A9%20ex%C3%A9cutif%20du%20Conseil%20national%20de%20l%E2%80%99Industrie%20%28CNI%29.pdf", "author": null, "title": "2109 - Conclusions de la réunion téléphonique du Comité exécutif du Conseil national de l’Industrie (CNI)", "text": "\t\n1/2\t\n\t\n \nParis, le 2 avril 2020\t\n \n \n \nCOMMUNIQUÉ DE PRESSE \n \nConclusions de la réunion téléphonique \ndu Comité exécutif du Conseil national de l’Industrie (CNI) \n \nBruno Le Maire, ministre de l’Economie et des Finances, et Agnès Pannier-Runacher, secrétaire d’Etat auprès \ndu ministre de l’Economie et des Finances, ont réuni par téléphone les membres du comité exécutif du Conseil \nnational de l’industrie (CNI) ce jeudi 2 avril. Leurs échanges ont porté sur la situation industrielle en France dans \nle contexte de la crise sanitaire actuelle et sur les perspectives d’après-crise.  \nS’agissant de la situation industrielle, le comité exécutif du CNI a souligné la pleine mobilisation des filières pour \nassurer la continuité de l’activité économique. Pour soutenir cet effort, le Gouvernement a mis en place des \nmesures de soutien immédiates aux entreprises, tous secteurs d’activité confondus (délais de paiement \nd’échéances sociales et/ou fiscales, simplification et renforcement du chômage partiel, garantie des crédits \nbancaires, Fonds de solidarité à destination des TPE, plan de soutien aux entreprises exportatrices, etc.). \nLes filières du CNI ont fait de la protection des salariés leur priorité. Pour aider les entreprises industrielles à mettre \nen place une organisation de travail adaptée, dans le respect des gestes barrières et des consignes sanitaires, \nplusieurs fédérations industrielles, dont l’UIMM, la filière agro-alimentaire, ou encore la filière « Chimie & \nMatériaux », ont édité et diffusé à leurs adhérents des guides sur les bonnes pratiques sanitaires à adopter. \nLes membres du CNI ont appelé les « Référents PME » des filières à la vigilance sur l’impact de la crise en matière \nde relations interentreprises, notamment concernant la concertation sur les reports de commandes et les délais \nde paiement. Les ministres ont rappelé que  toutes les entreprises, en particulier les plus grandes, qui ne \nrespecteraient pas leurs obligations en termes de délais de paiement, n'auront pas accès au prêt garanti par l'Etat \npour leurs crédits bancaires.  \n \nBruno Le Maire et Agnès Pannier-Runacher ont salué la forte mobilisation des industriels français et des services \nde l’Etat afin de renforcer les capacités de production nationale et l’approvisionnement d’équipements sanitaires \net médicaux.  \nEnfin, cette réunion a permis des premiers échanges concernant la reprise de l’économie à l’issue de la crise \nsanitaire afin d'assurer les conditions de la relance de l'activité de l'industrie en sortie de crise, mais \négalement pour préparer des transformations plus profondes liées au renforcement et à la relocalisation de notre \ntissu industriel. \n \nEn conclusion, Bruno Le Maire a demandé aux membres du CNI et à la Direction générale des entreprises (DGE) \nde mettre en place un suivi rapproché de la situation de l’activité industrielle pendant la crise et de faire des \npropositions dans les prochaines semaines pour s’assurer de la relance de notre industrie à l’issue de la crise \nsanitaire. \n \n \n\n\t\n2/2\t\nContacts presse :  \n \nCabinet de Bruno Le Maire \n01 53 18 41 13 \npresse.mineco@cabinets.finances.gouv.fr \n \nCabinet d’Agnès Pannier-Runacher \n01 53 18 44 38 \npresse.semef@cabinets.finances.gouv.fr \n \n \n La mission du Conseil national de l’industrie est d’éclairer et de conseiller les \npouvoirs publics sur la situation de l’industrie et des services à l’industrie en \nFrance, aux niveaux national, territorial et international, en intégrant les enjeux \nà l’export. Présidé par le Premier ministre et vice-présidé par Philippe Varin, le \nCNI réunit les entreprises et les représentants des salariés autour de thèmes \nstratégiques comme la formation, l’innovation, le financement des entreprises, \nl’économie circulaire ou encore le développement international. Le CNI est doté \nd’un Comité exécutif resserré ayant un rôle d’orientation et de pilotage des \ntravaux, qui se réunit à chaque trimestre.\t\n \n", "published_date": "2020-04-02", "section": "Communiques"}