{"id": 1443, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AFF29452-E0DF-49A4-8084-1AD6EA626E5A&filename=761.pdf", "author": null, "title": "761 - La loi PACTE favorise les accords de participation et d'intéressement", "text": " \n \n \nMINISTERE DE L’ECONOMIE  ET DES FINANCES \n \n \n \n \nParis, le 5 octobre 2018 \nN°761  \n \nCOMMUNIQUE DE PRESSE \n \nLa loi PACTE favorise les accords de participation et d’intéressement \n \nL’article 57 visant à favoriser le développement de la mise en place d’accords de participation et \nd’intéressement du projet de loi PACTE a été adopté à l’Assemblée nationale. Cette mesure a pour ambition \nde développer l’épargne salariale dans les TPE et PME grâce à la suppression du forfait social sur \nl’intéressement pour les entreprises de moins de 250 salariés et sur la participation pour les entreprises de \nmoins de 50 salariés. \n  \nAujourd’hui, seuls 16% des salariés des entreprises de moins de 50 salariés sont couverts par au moins un \ndispositif d’épargne salarial et 8% des salariés pour les entreprises de moins de 50 salariés. Ce faible chiffre \ns’explique notamment par le coût important que représente le forfait social prélevé sur les sommes versées \npour les chefs d’entreprise.  \n \nLa suppression du forfait social a pour objectif de doubler le nombre de salariés couverts par un dispositif \nd’épargne salariale dans les PME d’ici la fin du quinquennat.  \n \nDes mesures de simplification sont également prévues pour faciliter le déploiement de l’épargne salariale. \nDes accords d’intéressement et de participation « clé en mains » seront disponibles en ligne pour faciliter \nleur mise en place. Les salariés bénéficieront d’une information facilitée sur le montant de leur épargne. Ils \nbénéficieront de la réforme des produits de l’épargne retraite réalisée à l’article 20 de la loi PACTE, qui a \nvocation à devenir le réceptacle privilégié de l’épargne salariale. \n \nAfin de développer l’actionnariat salarié, le taux de forfait social sera abaissé à 10% lorsque l’épargne \nsalariale est investie dans un fonds d’actionnariat salarié.  \n \nBruno Le Maire a déclaré : « La philosophie du Gouvernement et de cette majorité, est que le travail doit \npayer. Quand une entreprise réussit, c’est d’abord parce que les salariés n’ont pas ménagé leurs efforts. Ils \ndoivent donc être, à travers l’intéressement et la participation, les premiers bénéficiaires des bons résultats \nde l’entreprise.»  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \nContact presse : \nCabinet de Bruno Le Maire : 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-10-05", "section": "Communiques"}