{"id": 4393, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17967.pdf", "author": null, "title": "La DGCIS change d'identité et devient la Direction générale des entreprises", "text": " \n \n \nDIRECTION GENERALE DES ENTREPRISES \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.entreprises.gouv.fr \nParis, le 18 septembre 2014 \n \nLa DGCIS change d’identité et devient la Direction générale des entreprises \n \nDans le cadre de la mise en œuvre de son plan stratégique « Cap Compétitivité », élaboré en \nconcertation avec l’ensemble des agents, la Direction générale de la compétitivité, de l’industrie et \ndes services (DGCIS) devient la Direction générale des entreprises (DGE).  \nCe changement d’identité s’accompagne d’une nouvelle organisation, dont les textes ont été \npubliés le 16 septembre 2014. Elle permettra à la direction de relever les défis qui l’attendent. Ses \nnouveaux modes de fonctionnement vont permettre une meilleure transversalité dans ses travaux, \nnécessaire pour appréhender les évolutions économiques dans toute leur complexité. Ainsi, \nplusieurs priorités mobiliseront les compétences de la direction, et notamment : \n \nle renforcement de la politique industrielle et des filières de production, avec la mise en \nplace des 34 plans de la nouvelle France industrielle ; \n \nle développement de l’économie numérique, via le plan France Très Haut Débit, l’initiative \nFrench Tech, et le plan national pour la robotique ; \n \nle développement des services, du commerce, de l’artisanat, et du tourisme ; \n \nle soutien à l’innovation, en contribuant notamment à un écosystème favorable s’appuyant \nsur les pôles de compétitivité ; \n \nle développement de l’export, notamment par la mise en œuvre de stratégies collectives de \nconquête de marchés, \n \nLe renforcement de l’attractivité de la France ; \n \nla simplification, dont la DGE est une cheville ouvrière tant dans l’identification de nouvelles \nmesures que dans leur mise en application. \nLa DGE a également vocation à accroître sa présence au sein du débat public, et sa capacité \nd’action auprès des acteurs économiques régionaux, européens et internationaux.  \nDirigée par Pascal FAURE, ingénieur général des mines, la DGE est désormais composée de 6 \nservices : \n- le service de l’industrie ; \n- le service de l’économie numérique ; \n- le service du tourisme, du commerce, de l’artisanat et des services ; \n- le service de la compétitivité, de l’innovation et du développement des entreprises ; \n- le service de l’action territoriale, européenne et internationale ; \n- le secrétariat général. \n\n \n \n \n \nL’identité visuelle de la DGE s’accompagne d’une signature « le sens de l’entreprise pour \nl’intérêt général », soulignant l’engagement de la direction pour développer la compétitivité des \nentreprises, favoriser leur création et leur développement, afin de soutenir la croissance et l’emploi \nsur notre territoire. \n \nVoir les textes instituant la DGE : \nwww.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000029460882&dateTexte=&oldActi\non=dernierJO&categorieLien=id  \nwww.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000029460942&dateTexte=&categorieLien=id  \nLe rapport d’activité 2013 de la direction : \nhttp://bilan-objectifs.entreprises.gouv.fr/2014.php  \n \n \nSous l’autorité du ministre de l’économie, de l’industrie et du numérique, la DGE élabore et met en \nœuvre les politiques publiques relatives à l’industrie, à l’économie numérique, au \ntourisme, au commerce, à l’artisanat et aux services. Ses 1 300 agents sont \nmobilisés aux niveaux national et régional à travers les DI(R)ECCTE [directions \n(régionales) des entreprises, de la concurrence, de la consommation, du travail et \nde l’emploi], pour favoriser la création, le développement, l’innovation et la \ncompétitivité des entreprises de toutes tailles, en France et à l’international. La DGE \nentretient des relations étroites avec les entreprises elles-mêmes et leurs représentants : organisations et \nfédérations professionnelles, chambres consulaires, réseaux d’accompagnement, etc. \n \n \nContact Presse : Murielle Pascal - 01 79 84 33 25 – Anne Virlogeux -  01 79 84 30 70  \n", "published_date": "2014-09-18", "section": "Communiques"}