{"id": 193, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AA220041-28F2-43DE-87A5-2A02951B207D&filename=2063%20-%20CP%20commun%20Coronavirus%20agroalimentaire%20et%20distribution.pdf", "author": null, "title": "2063 - COMMUNIQUE DE PRESSE - Didier GUILLAUME et Agnès PANNIER-RUNACHER ont réuni les acteurs de l’industrie agroalimentaire et de la distribution", "text": " \n \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L’AGRICULTURE \nET DE L’ALIMENTATION \n \n \n \n \n \n \nParis, le 10 mars 2020 \n \nCOMMUNIQUE DE PRESSE \n_ \n \nDidier GUILLAUME, ministre de l’Agriculture et de l’Alimentation, et Agnès PANNIER-RUNACHER, \nsecrétaire d’État auprès du ministre de l’Économie et des Finances, ont réuni les acteurs de l’industrie \nagroalimentaire et de la distribution pour faire un point de situation sur la production de produits \nalimentaires et l’approvisionnement des magasins, suite à l’évolution du coronavirus sur le territoire \nnational. \n \nLe ministère de l’Agriculture et de l’Alimentation a la mission de veiller à l’approvisionnement en produits \nalimentaires de nos concitoyens sur l’ensemble du territoire. C’est à ce titre qu’il a souhaité réunir, avec \nle ministère de l’Economie et des Finances, les acteurs de l’industrie agroalimentaire et de la \ndistribution. \n \nProducteurs, industriels et distributeurs sont en ordre de marche pour faire face à l’augmentation des \nachats constatée ces deux dernières semaines. Ils travaillent à des plans de continuation de fabrication et \nd’approvisionnement, quel que soit le nombre de salariés qui peuvent être momentanément absents \ndans leurs entreprises et magasins. \nIls se préparent à une augmentation durable des achats de denrées alimentaires, dans la mesure où la \nrestauration hors domicile est en ce moment plus faible (écoles et cantines fermées, restaurants moins \nfréquentés). \nEnfin, ils ont signalé attendre de l’Etat et de l’Union Européenne les mesures indispensables à une bonne \nfluidité des transports routiers. \n \nDidier GUILLAUME a affirmé que le ministère de l’Agriculture et de l’Alimentation et ses services \ndéconcentrés sont mobilisés si des difficultés logistiques pour les opérateurs alimentaires venaient à être \nconstatées sur le territoire national. \nDe la même manière, des mesures pourraient être prises par les préfets afin de sécuriser la totalité de la \nchaine alimentaire, en particulier sur l’ouverture des entrepôts et des magasins. \n \nEnfin, Agnès PANNIER-RUNACHER a rappelé les actions annoncées avec Bruno LE MAIRE et Muriel \nPENICAUD pour aider et accompagner les entreprises dont l’activité est touchée par le coronavirus. \nToutes les informations et les contacts utiles à ce sujet sont accessibles sur le lien \nhttps://www.economie.gouv.fr/files/files/2020/Coronavirus%20MINEFI.pdf \n \nLes Ministres réitèreront ce format de réunion en fonction de l’évolution de la situation. \n \n \n \n \n \nContacts presse \nCabinet de Didier Guillaume : 01 49 55 59 74 - cab-presse.agriculture@agriculture.gouv.fr        \nCabinet d’Agnès Pannier-Runacher : 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n", "published_date": "2020-03-10", "section": "Communiques"}