{"id": 5461, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12813.pdf", "author": null, "title": "Benoît HAMON s'est rendu aujourd'hui dans le Finistère dans le cadre de l'Opération Interministérielle Vacances (OIV)", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE CHARGE DE L’ÉCONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nParis, le 13 juillet  2012 \nN° 036 \n \n \n \nBenoît HAMON s’est rendu aujourd’hui dans le Finistère  \ndans le cadre de l’Opération Interministérielle Vacances (OIV) \n \n \nLe ministre délégué a débuté sa journée au Centre de Surveillance du Commerce \nÉlectronique (CSCE) de Morlaix, puis il a accompagné une équipe de la Direction Générale \nde la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) lors \ndu contrôle d’un centre d’hébergement de vacances. \n \nLe CSCE est une structure de la DGCCRF composée de cyber-enquêteurs dont la mission \nest d’assurer la surveillance des sites marchands. Le ministre délégué a rappelé aux cyber-\nenquêteurs l’importance de leur rôle et a mis en avant l’une des priorités pour l’OIV 2012 : \ngarantir la loyauté des offres touristiques et des voyages achetés « en ligne ». \n \nBenoît HAMON a ensuite visité un village vacances à Carantec et a assisté aux opérations \nde contrôle. Il a pu ainsi mesurer l’étroite surveillance appliquée aux établissements \nd’hébergement de vacances sur tous les sujets concernant la protection et à la sécurité des \nvacanciers. \n \nPour rappel, l’OIV est une campagne nationale de contrôles interministériels coordonnés \npar le ministre délégué chargé de l’économie sociale et solidaire et de la consommation. \nPendant cette période de vacances, les actions de prévention et de contrôles sont \naccentuées dans les zones et les secteurs touristiques. Lors de l’Opération \nInterministérielle Vacances de 2011,  135 000 vérifications ont été opérées dans plus de \n37 000 établissements. 1 500 procès-verbaux ont été dressés et près de 1 200 procédures \nadministratives ont été mises en œuvre. \n \n \n \n \nContact presse : \nAnne-Sophie de Faucigny - conseillère auprès du Ministre chargée des relations avec la presse \n(01.53.18.41.04) \nanne-sophie.de-faucigny@cabinets.finances.gouv.fr \n", "published_date": "2012-07-13", "section": "Communiques"}