{"id": 3992, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18784.pdf", "author": "Michel Sapin", "title": "Michel SAPIN  interviendra devant le GAFI, le 25 février à 9h à l'OCDE", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nN o t e  a u x  r é d a c t i o n s  \nN o t e  a u x  r é d a c t i o n s  \nwww.economie.gouv.fr \n@Min_Finances \nParis, le 24 février 2015 \nN° 207 \n \n \nLutte contre le financement du terrorisme :  \n \nMichel SAPIN, ministre des Finances et des Comptes publics, \ninterviendra devant le Groupe d’action financière (GAFI) \n \nMercredi 25 février 2015 à 9 h 00 \n \nau centre de conférences de l’OCDE à Paris \n \n(ÉVÉNEMENT FERMÉ À LA PRESSE) \n \n \n \nFace aux représentants des Etats membres qui composent le Groupe d’action financière (GAFI), le \nministre prononcera un discours axé sur la lutte contre le financement du terrorisme. Cette \nintervention fait écho à l’appel contenu dans la déclaration des ministres des Finances du G20 \ndes 9 et 10 février dernier appelant le GAFI à renforcer son action en la matière.  \n \nLe GAFI est un organisme intergouvernemental de lutte contre le blanchiment d'argent et le \nfinancement du terrorisme créé par le G7 lors du sommet de l'Arche à Paris en 1989.  \n \nRéunissant des représentants de 34 Etats membres, ainsi que 160 autres pays, par le biais \nd’organismes régionaux, le GAFI a pour mission d’élaborer des normes et de promouvoir la bonne \napplication de mesures législatives, réglementaires et opérationnelles en matière de lutte contre le \nblanchiment de capitaux, de lutte contre le financement du terrorisme et de protection du système \nfinancier international. \n \n \n \nPour toute information complémentaire sur cette intervention, contactez le service de presse.  \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \n \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n", "published_date": "2015-02-24", "section": "Communiques"}