{"id": 2398, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22163.pdf", "author": null, "title": "INVITATION PRESSE - Lancement officiel du site \"Welcome to France\" destiné à l'accueil des talents internationaux en France, jeudi 23 février 2017", "text": " \n \n \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \nI n v i t a t i o n  p re s s e  \nI n v i t a t i o n  p re s s e  \nwww.economie.gouv.fr \n@MichelSapin \n \n \n \n \n \n \n \nParis, le 21 février 2017 \nN° 238 \n \nLancement officiel du site \"Welcome to France\" \ndestiné à l’accueil des talents internationaux en France \n \nJeudi 23 février 2017 \n \nLieu : Business France - 77 bd Saint-Jacques, 75013 Paris \n \n \nLors du Conseil Stratégique de l’Attractivité en février 2014, le Président de la République a \nsouhaité la création d’un centre de ressources pour l’accueil des talents étrangers. En juillet 2016, \nBusiness France a été chargé par le Premier ministre de mettre en œuvre ce service. Il est \nconstitué d’un site Internet dénommé \"Welcome to France – Helping you to settle in\", qui permet \nd’informer et d’orienter les talents internationaux et leur famille dans leurs principales démarches \nd’expatriation en France. Pour répondre rapidement à leurs questions, un service en ligne, le \n\"Welcome office\", composé de spécialistes en mobilité internationale, a été créé au sein de \nBusiness France. \nÀ l’occasion du lancement de ce dispositif, Michel SAPIN rendra visite aux équipes de Business \nFrance en présence de Muriel PENICAUD, directrice générale et Ambassadrice déléguée aux \nInvestissements internationaux.  \nCette plateforme rejoint l’ensemble des dispositifs destinés à promouvoir l’attractivité économique \nde la France auprès des particuliers (évolution du régime fiscal des impatriés) comme des \nentreprises étrangères (création de Business France en 2015, baisse du taux de l'impôt sur les \nsociétés à 28%…). \n \nDéroulé prévisionnel :  \n \n16 h 30 \nAccueil de Michel SAPIN par Muriel PENICAUD, puis rencontre et échanges avec \nles collaborateurs (équipes \"Invest\" et du \"Welcome office\", membres du Comité \nexécutif, etc.). Cafétéria (tour images en début de séquence) \n17 h 00  \nIntervention de Muriel PENICAUD. Amphithéâtre Pierre Letocart \n17 h 10 \nProjection de la vidéo promotionnelle du site Internet  « Welcome to France » \n17 h 20 \nIntervention de Michel SAPIN  \n17 h 30 \nPoint presse – micros tendus. Salle de réunion, niveau -1 \n \nAccréditations auprès du bureau de presse de Bercy \n01 53 18 33 80 \n \nContacts presse :  \n \nCabinet de Michel SAPIN \n \n01 53 18 41 13  \nsec.mef-presse@cabinets.finances.gouv.fr \nBusiness France (Cynthia ODSI) \n01 40 74 74 15   \ncynthia.odsi@businessfrance.fr \n", "published_date": "2017-02-21", "section": "Communiques"}