{"id": 2259, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22449.pdf", "author": "Bruno Le Maire", "title": "COMMUNIQUE DE PRESSE - Visite du site d'Arc International : Bruno LE MAIRE se félicite du redressement d'Arc, soutenu par son actionnaire, par ses partenaires financiers et par l'Etat", "text": " \n \n \nBRUNO LE MAIRE \nMINISTRE DE L’ECONOMIE \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \n \n \nParis, le 19 mai 2017 \nN°003 \nwww.economie.gouv.fr \n \nVisite du site d’Arc International : Bruno Le Maire, Ministre de \nl’Economie, se félicite du redressement d’Arc, soutenu par son \nactionnaire, par ses partenaires financiers et par l’Etat. \n \n \nA l’occasion d’une visite ce jour à Arques (62) sur le site industriel d’Arc International, Bruno Le \nMaire, Ministre de l’Economie, a constaté le redressement du groupe, pour lequel le Président de la \nRépublique Emmanuel Macron s’est fortement mobilisé dès 2014. Il s’était en effet rendu à plusieurs \nreprises sur le site et avait salué le 27 juin 2016 l’accord intervenu avec les syndicats. Bruno Le \nMaire s’est félicité de la décision de son actionnaire principal et de ses partenaires financiers \ninternationaux d’apporter au total 35 millions d’euros supplémentaires à Arc pour poursuivre ses \ninvestissements. \n \nBruno Le Maire, Ministre de l’Economie, s’est rendu vendredi 19 mai sur le site industriel du groupe Arc \nInternational, leader mondial de la verrerie et des arts de la table, qui emploie 5 300 personnes en France, \nsur son site historique d’Arques dans le Pas-de-Calais.  \nBruno Le Maire a pu constater à cette occasion la qualité du redressement de l’entreprise et de son outil \nindustriel, ainsi que la motivation de ses équipes, attachées à leur entreprise et à son avenir. Arc a ainsi \nréalisé au premier trimestre des résultats supérieurs à ceux des années précédentes. \nCe redressement fait suite à l’arrivée dans le groupe, en mars 2015, de nouveaux investisseurs, menés par \nDick Cashin. Ceux-ci ont investi 60 M€ dans l’entreprise, dans le cadre d’un plan soutenu par Emmanuel \nMacron alors Ministre de l’Economie. \nA ce nouvel investissement s’est ajouté le soutien financier d’un consortium de fonds souverains, que le \nprésident de la République était venu annoncer sur le site. Arc est ainsi le premier investissement en France \ndu RDIF (Russia Direct Investment Fund, le fonds souverain russe), conjointement avec CDC International \nCapital (une filiale de la Caisse des Dépôts et Consignations). Ce consortium a déjà mis 50 M€ à disposition \nde l’entreprise à l’automne 2016. Au total, Arc a investi 200 M€ dans son outil de protection depuis deux ans. \nAvec l’appui du ministère de l’Economie, l’entreprise a pu annoncer aujourd’hui le versement de 10 M€ \nadditionnels, de la part de son actionnaire principal M. Richard Cashin et 25 M€ de la part du consortium de \nfonds souverains. \n \n« Le redressement d’Arc, dont l’Etat a été le catalyseur et pour lequel le Président de la République \nEmmanuel Macron s’est personnellement investi, est aujourd’hui une réalité. L’entreprise réalise un très bon \n\n \n \n \ndébut d’année 2017. Les actionnaires et financeurs du groupe viennent de lui confirmer leur confiance en \ninjectant 35 M€ supplémentaires dans l’entreprise pour soutenir son programme d’investissement. Ce geste \nfort est important pour Arc et tous ses partenaires, et je m’en félicite. C’est avec cette méthode partenariale \nque nous pourrons permettre aux entreprises en difficulté de retrouver une activité pérenne » a déclaré \nBruno Le Maire. \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno LE MAIRE : Dimitri Lucas 06 88 21 81 52 \n \n \n \n \n \n \n \n \n \n \n \nToute l’actualité du ministère sur les réseaux sociaux \n \n \n", "published_date": "2017-05-19", "section": "Communiques"}