{"id": 3269, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20281.pdf", "author": "Michel Sapin", "title": "Michel SAPIN a signé aujourd'hui la décision de fixation  d'un coussin de fonds propres contra-cyclique nul", "text": " \n \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \n@Min_Finances \n \n \n \n \n \n \n \nParis, le 30 décembre 2015 \nN° 582 \n \n \nMichel SAPIN a signé aujourd’hui la décision de fixation  \nd’un coussin de fonds propres contra-cyclique nul  \n \n \nSuite à la réunion du Haut Conseil de Stabilité Financière du 10 décembre et après consultation \ndes autorités européennes concernées, Michel SAPIN, président du HCSF, a signé aujourd’hui la \ndécision de mise en œuvre du coussin de fonds propres contra-cyclique en vue de son entrée en \nvigueur le 1er janvier 2016.  \n \nLe Haut Conseil ne constate pas à ce stade de croissance excessive du crédit dans le système \nbancaire français qui pourrait être source de risques systémiques et a en conséquence fixé le \nniveau du coussin contra-cyclique à 0 %. Il a par ailleurs reconnu les taux des coussins contra-\ncycliques fixés à 1,5 % par la Suède et la Norvège, qui seront donc applicables aux expositions \ndes banques françaises situées dans ces pays. \n \nVous trouverez ci-joint le communiqué du HCSF. \n \n \nHaut Conseil de la Stabilité Financière (HCSF) : présidé par le ministre des Finances, le HCSF rassemble \nle gouverneur de la Banque de France, président de l'Autorité de contrôle prudentiel et de résolution, assisté \ndu vice-président de cette autorité, le président de l'Autorité des marchés financiers, le président de l'Autorité \ndes normes comptables ainsi que trois personnalités qualifiées, choisies en raison de leurs compétences \ndans les domaines monétaire, financier ou économique. Installé en juin 2014, le HCSF se réunit au moins \nune fois chaque trimestre. Il publie une fois par an un rapport annuel.  \n \nLe coussin de fonds propres contra-cyclique fait partie des instruments macroprudentiels définis par la \ndirective CRD IV. Il s’applique aux banques et vise à réagir à une accumulation des risques en s’ajustant \ndans le temps afin d’augmenter progressivement les exigences en fonds propres lors des phases \nd’expansion excessive et en les réduisant en phase de ralentissement. Une notice présentant les détails de \nla mise en oeuvre de ce coussin a été publiée en septembre 2015 sur le site du Haut Conseil.   \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n01 53 18 41 13  \nsec.mfcp-presse@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2015-12-30", "section": "Communiques"}