{"id": 3617, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19555.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON a réuni les entreprises de transport par autocar à Bercy", "text": " \n \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n     \n Paris, le 30 juillet 2015 \nN°779 \n \nEmmanuel MACRON a réuni les entreprises de transport par autocar à Bercy \n \nEmmanuel MACRON, Ministre de l’Économie, de l’Industrie et du Numérique, a reçu les \nprofessionnels du transport routier de voyageurs dans la perspective de l’ouverture du marché du \ntransport interurbain prévue par la loi pour la croissance, l’activité, et l’égalité des chances \néconomiques.  \nIl a pris acte avec satisfaction du projet des opérateurs d’ouvrir une cinquantaine de lignes \nd’ici la fin de l’année, notamment sur des liaisons qui ne bénéficient pas de services ferroviaires \ndirects, de développer des services accessibles à tous les budgets ainsi que des services de nuit, \nnotamment depuis Marseille et Paris. De nombreuses villes de taille moyenne (Bayonne, Besançon, \nMontpellier, Limoges, Orléans, Brive, Poitiers) et des aéroports seront également desservis par des \narrêts intermédiaires.  \nL’ouverture de près de 200 lignes est ainsi envisagée par les principaux acteurs d’ici fin 2016. \nCes projets correspondent à la création de 2 000 à 3 000 emplois directs au cours des 18 prochains \nmois, à laquelle s’ajoutera  l’activité induite sur le tourisme et le commerce local. France Stratégie \navait évalué le potentiel de l’ouverture du marché à 22 000 emplois dans le secteur du transport \nroutier à horizon 2025. L’acquisition de nouvelles flottes d’autocars devrait permettre de créer \ndavantage d’emplois dans la filière industrielle française. \nLe Ministre veillera à ce que tout soit mis en œuvre pour que ce potentiel de création d’emplois soit \natteint voire dépassé, notamment par un effort de formation professionnelle et la reconversion des \nconducteurs du transport routier de marchandises.  \nLa réforme  permettra un renforcement des transports collectifs, dont la part modale, aujourd’hui de \n15%, pourrait atteindre 20%. Ceci contribuera à une réduction significative des émissions de \npolluants : un autocar transportant 8 personnes est moins polluant qu’un véhicule individuel \ntransportant 2 personnes.  \n\n \n \n \n \nEn outre, Emmanuel MACRON a annoncé que tous les autocars et autobus intervenant dans le cadre \nde l’ouverture du marché seront conformes aux normes euro V/5 et euro VI/6. Le recours à des \nanciens véhicules moins performants sur le plan environnemental sera interdit. Après le 31 décembre \n2017, tous les véhicules devront être conformes à la norme euro VI/6 qui est la plus exigeante. \n \nContact presse :  \nCabinet d’Emmanuel MACRON :  \n01 53 18 45 13  \n", "published_date": "2015-07-30", "section": "Communiques"}