{"id": 4435, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17884.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON et Thomas THEVENOUD ont clôturé le 29 août 2014 la deuxième édition de la Conférence des dirigeants français d'entreprises étrangères", "text": " \n \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE  \nET DU NUMERIQUE \n \n \nTHOMAS THEVENOUD,  \nSECRETAIRE D'ETAT CHARGE DU COMMERCE \nEXTERIEUR, DE LA PROMOTION DU TOURISME ET DES \nFRANÇAIS DE L’ETRANGER \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \n \nParis, le 29 Août 2014 \nN° 001 \n \n \n \n \nEmmanuel MACRON, Ministre de l’Economie, de l’industrie et du numérique  \n \net  \n \nThomas THEVENOUD, Secrétaire d'Etat chargé du Commerce extérieur, de la \npromotion du Tourisme et des Français de l’étranger auprès du Ministre des \nAffaires étrangères et du développement international  \n \nont clôturé le 29 août 2014 la deuxième édition de la Conférence des dirigeants \nfrançais d’entreprises étrangères. \n \n \nEmmanuel Macron, Ministre de l’Economie, de l’industrie et du numérique et Thomas Thévenoud, \nSecrétaire d'Etat chargé du Commerce extérieur, de la promotion du Tourisme et des Français de \nl’étranger auprès du Ministre des Affaires étrangères et du développement international ont clôturé \nle 29 août 2014 la deuxième édition de la Conférence des dirigeants français d’entreprises \nétrangères. \n \nLe Président de la République a en effet placé l’attractivité de la France au cœur des priorités de \nson action. Il a ainsi réuni en février dernier une trentaine de dirigeants de multinationales, dans le \ncadre du Conseil Stratégique de l’Attractivité, qui a permis de présenter les réformes mises en \nœuvre par le gouvernement pour renforcer l’attractivité de notre pays, notamment la mise en place \ndu pacte de responsabilité et de solidarité. Une trentaine de chantiers ont également été lancés à \ncette occasion, tel que le projet de fusion entre l’AFII (Agence Française des Investissements \nInternationaux) et Ubifrance que pilote Muriel Pénicaud. Plusieurs d’entre eux ont déjà porté leurs \nfruits. \n \nL’un des enjeux majeurs d’une politique volontariste et lisible en matière d’attractivité est de \nprésenter, à des étudiants, des chercheurs, des touristes, des investisseurs, tous situés à \nl’étranger, les mesures mises en œuvre par le gouvernement. Il est ainsi déterminant de mettre en \nplace une stratégie d’influence pour expliquer, convaincre, et diffuser une image juste de \nl’attractivité de notre pays. \n \n \n \n\n \n \nLes sociétés étrangères représentent un enjeu stratégique pour la France. Les investisseurs \nétrangers en France comptent en effet pour 21% de l’emploi industriel et réalisent près du tiers de \nnos exportations. Ils contribuent significativement à la création d’emplois en France. C’est la raison \npour laquelle, le Ministre chargé de l’économie et le secrétaire d’Etat chargé du commerce \nextérieur ont souhaité accueillir, pour la deuxième année consécutive, des dirigeants français \nd’entreprises étrangères. Compte tenu de leur positionnement, ils constituent en effet des relais \nessentiels pour promouvoir les mesures mises en œuvre par le gouvernement à l’international. Ils \nconstituent également des points de contact intéressants pour convaincre leurs maisons-mères de \nvenir investir en France. Enfin, cette conférence a également été l’occasion de les écouter sur 5 \nthématiques essentielles au renforcement de l’attractivité de la France, afin d’identifier de \nnouvelles mesures qui seront étudiées par le gouvernement dans les semaines à venir. \n \nEn conclusion,  les Ministres ont réaffirmé devant les dirigeants français la volonté sans faille du \nPrésident de la République et du Premier Ministre de faire du renforcement de l’attractivité de la \nFrance un chantier prioritaire du nouveau gouvernement. A cet effet, le Conseil stratégique de \nl’attractivité réunira à nouveau en octobre prochain une trentaine de dirigeants de sociétés \nétrangères autour du Président de la République, afin notamment de faire un bilan des chantiers \nqui ont été lancés en février dernier et d’envisager de nouvelles mesures. \n \nLes dirigeants français ont participé, le même jour, à la cérémonie de clôture de la 22ème \nconférence des ambassadeurs, présidée par le Ministre des Affaires étrangères et du \ndéveloppement international. \n \n \n \n \n \n \n \nContacts presse : \nService presse d’Emmanuel MACRON :              01 53 18 45 13 \nService presse de Thomas THEVENOUD:          01 43 17 44 36 \n \n", "published_date": "2014-08-29", "section": "Communiques"}