{"id": 1174, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5F8E0870-53CF-4A59-8D15-DDDC6C5C1BB5&filename=549%20-%20Pr%C3%A9l%C3%A8vement%20%C3%A0%20la%20source%20-%20mode%20d%E2%80%99emploi%20les%20prochaines%20%C3%A9tapes%20de%20mi-janvier.pdf", "author": null, "title": "549 - Prélèvement à la source : mode d'emploi Les prochaines étapes de mi-janvier", "text": " \n \n \n \n \n \n \n             \n           MINISTERE DE L'ACTION ET DES COMPTES PUBLICS \n \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \n \nDirection générale des Finances publiques \neconomie.gouv.fr \nimpots.gouv.fr \n \n                                                                                                 Paris, le 13 janvier 2019 \nN° 549  \n \nPrélèvement à la source : mode d’emploi \nLes prochaines étapes de mi-janvier \n \n \nLe prélèvement à la source est entré en vigueur le 1er janvier. \nIl consiste : \n- \nà prélever votre impôt sur le revenu directement sur votre salaire, par celui qui \nassure le paiement de votre revenu (pension de retraite, indemnité \nchômage…) et qui le reverse ensuite à l’administration fiscale ; \n- \nà être prélevés directement, par l’administration fiscale sur votre compte \nbancaire, des acomptes contemporains qui correspondent à vos revenus sans \ntiers collecteurs. \n \n \nLes acomptes prélevés par la DGFiP sur votre compte bancaire le 15 janvier \n \nIls correspondent à l’impôt dû en janvier sur les revenus non-salariés (travailleurs \nindépendants même occasionnels, professions libérales, artisans, commerçants...) \net sur tous les autres revenus sans tiers collecteurs : revenus fonciers, pensions \nalimentaires, rentes viagères ou encore revenus de source étrangère (domiciliation \nen France ou non), rémunérations des gérants (art.62 du CGI) ou revenus de source \nfrançaise (domiciliation hors de France). Pour 2019 uniquement, ces acomptes \nconcernent aussi les revenus des salariés des particuliers employeurs. \n \n \nCet acompte sera prélevé directement par la DGFiP, via un prélèvement unique, sur \nle compte bancaire que vous lui avez communiqué avec pour libellé « \nPRELEVEMENT A LA SOURCE REVENUS 2019 » émis par la « DIRECTION \nGENERALE DES FINANCES PUBLIQUES ». Certaines banques ont déjà pu \nannoncer à leurs clients ce prélèvement à venir.  \nCet acompte concerne 5 millions de foyers pour un montant total de 1,9 Md€ et un \nmontant moyen de 380 €. \n \nSi vous êtes concerné mais que vous n'avez pas communiqué vos coordonnées \nbancaires, vous recevrez une lettre de relance et vous pourrez payer en ligne sur \n\n \n \nimpots.gouv.fr.  \n \nPensez donc à communiquer vos coordonnées bancaires pour qu'elles soient prises \nen compte pour février \n en vous connectant sur le service « Gérer mon prélèvement à la source » de \nvotre espace particulier sur impots.gouv.fr (ou sur votre avis d’impôt reçu à \nl’été 2018). \n \nA noter absolument que toutes les anciennes mensualités ont été désactivées \net que ces prélèvements d'acomptes du 15 ne doivent pas être confondus avec \nl'ancienne mensualisation. \n \n \nVersement de l’avance sur réductions et crédits d’impôt \n \nLe 15 janvier, une avance sur certaines réductions et crédits d'impôt pourra vous \nêtre versée sur votre compte bancaire, libellé « CREDIMPOT ALASOURCE ». \n \nSont principalement concernés les réductions ou crédits d’impôt relatifs aux dons, \nemploi d’un salarié à domicile, frais de garde d'enfants, frais d’hébergement en \nEhpad, dépenses d’investissement locatif (Duflot, Pinel, Scellier, DOM, Censi-\nBouvard) et cotisations syndicales. \n \nCela concerne près de 9 millions de foyers fiscaux pour un montant total de 5,5 Md€ \net un montant moyen de 627 €. Les contribuables concernés qui n’ont pas \ncommuniqué leurs coordonnées bancaires à l’administration fiscale (345 000 foyers \nfiscaux) percevront cette avance sous forme d'une lettre-chèque d’ici la fin du mois \nde janvier. \n \n \nÀ savoir :  \n \n \n- \nCette avance versée en une fois, correspond à 60 % du montant total des \nréductions et crédits d’impôts concernés et déclarés au printemps 2018 au \ntitre des dépenses 2017 (ils figurent sur votre dernier avis d’impôt sur le \nrevenu, reçu à l'été 2018). \n \n \n-  En fonction de votre déclaration, au printemps prochain, de vos revenus et \ndépenses 2018, le montant définitif de vos réductions et crédits d'impôt \nauxquels vous avez droit sera calculé et fera l'objet d'une régularisation à l'été \ntenant compte du montant de l'avance versée en janvier. \n \n \nSi vous percevez des revenus soumis à acompte et êtes bénéficiaire de \nl'avance, vous aurez à la fois un prélèvement et un virement le 15 janvier sur \nvotre compte bancaire. \n \n \n \nContacts presse :  \nDirection générale des Finances publiques : 01 53 18 86 95 \n", "published_date": "2019-01-13", "section": "Communiques"}