{"id": 236, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F40F271F-8EA6-4D20-86A3-4453C26F10E3&filename=2024%20-%20Inauguration%20CarboneSavoie.pdf", "author": null, "title": "2024 - NOTE AUX REDACTIONS - Inauguration par Agnès Pannier-Runacher du nouveau four de cuisson de l’usine Carbone Savoie de Vénissieux (69) jeudi 20 février", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \nParis, le 19 février 2020 \nN°2024 \nNOTE AUX REDACTIONS \n \nAgnès PANNIER-RUNACHER \nsecrétaire d’État auprès du ministre de l’Économie et des Finances \n \n \nInauguration du nouveau four de cuisson \nde l’usine Carbone Savoie de Vénissieux (69) \n \nJeudi 20 février – Matinée \n30 rue Louis Jouvet, Vénissieux \n \nÀ l’occasion du lancement de la stratégie « Nation ETI » par le président de la République le \n21 janvier dernier à l’Élysée, Agnès Pannier-Runacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances, a annoncé l’organisation d’un « Tour de France des ETI » pour mettre \nen visibilité et promouvoir les entreprises de taille intermédiaires (ETI) qui sont les locomotives de \nla croissance et de la création d’emplois dans les territoires. \n \nC’est dans ce cadre que la secrétaire d’État visitera ce jeudi 20 février à Vénissieux (Rhône) le site \nde Carbone Savoie où elle inaugurera le nouveau four de production de l’usine. Carbone Savoie \nest une ETI de près de 400 salariés, implantée en Savoie et dans le Rhône. Elle réalise 95% de \nson chiffre d’affaires à l’international. Le site de Vénissieux accueille les opérations de cuisson \nainsi que les services de Recherche et Développement, Commercial, Maintenance et Qualité de \nCarbone Savoie.  \n \n \nProgramme prévisionnel : \n \nToutes les séquences sont ouvertes aux journalistes accrédités \nLe rendez-vous est donné à partir de 9h45 à l’adresse suivante : 30 rue Louis Jouvet à Vénissieux. \n \n10 h   \nAccueil et équipement de la secrétaire d’État avec casque et lunettes \n \n10 h 15 \nVisite du site de Carbone Savoie \n \n11 h 15 \nInauguration du nouveau four et prises de parole \n \nÀ l’issue \nPoint presse \n \n \n \n \n \n \n \n \n \n \n \n\n \n2 \n \nÀ propos des entreprises de taille intermédiaire (ETI) : \n \nLes ETI constituent un véritable actif stratégique pour l’économie française. Bien qu’en nombre \nrelativement restreint – 5400 en 2017 – les ETI contribuent fortement au dynamisme de l’économie \nfrançaise, au développement des territoires, et au rayonnement du « produire en France » à \nl’international : \n \n- \nles ETI sont créatrices d’emploi : les ETI emploient plus de 25 % des salariés et sont fortement \ncontributrices de la création d’emploi. Entre 2009 et 2015, les ETI ont créé environ 337 500 \nemplois nets ; \n \n- \nles ETI innovent : 23 % de la dépense privée de R&D est réalisée par les ETI ; environ 60 % \ndes dépenses en R&D des ETI sont réalisées dans les moyennes et hautes technologies ; \n \n- \nles ETI investissent : elles réalisent 30 % des investissements privés ; \n \n- \nles ETI exportent mais restent ancrées dans les territoires : elles réalisent 34 % du chiffre \nd’affaires à l’exportation ; 78 % des sites de production des ETI se situent en dehors de la \nrégion parisienne. \n \nÀ propos de la stratégie Nation ETI :  \n \nSi le nombre d’ETI croît depuis quelques années, il reste toutefois insuffisamment élevé, alors que \nla France compte peu de grandes ETI : les ETI emploient en moyenne 600 salariés. \n \nLa stratégie Nation ETI lancée par le président de la République le 21 janvier dernier à l’Élysée en \nprésence de 500 ETI a vocation à donner un soutien particulier à cette tranche d’entreprises, qui \nbénéficieront également des mesures qui seront annoncées lors de la présentation du Pacte \nProductif. Particulièrement exposées à la concurrence mondiale, et produisant majoritairement en \nFrance, les ETI seront en effet les premières bénéficiaires de la restauration des conditions de \ncompétitivité du site France. \n \nCette stratégie s’articule autour de six axes : \n \n- \nfaire connaitre les ETI ; \n \n- \nrenforcer l’attractivité et l’accès des ETI aux compétences ; \n \n- \ndévelopper une « culture ETI » au sein de l’administration ; \n \n- \naccompagner les dirigeants dans la croissance ; \n \n- \nrenforcer les capacités d’investissement et la compétitivité des ETI ; \n \n- \nfaciliter la transmission des ETI. \n \n \n \n \nVeuillez-vous accréditer auprès de la préfecture du Rhône  \n \n04 72 61 65 27 – pref-communication@rhone.gouv.fr  \n \n \n \nContact presse :  \n \nCabinet A. Pannier-Runacher : 01 53 18 44 38 - presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2020-02-19", "section": "Communiques"}