{"id": 6395, "url": "http://www.economie.gouv.fr/files/files/directions_services/dgfip/Rapport/rapport_activite_2012.pdf", "author": null, "title": "Rapport d'activité 2012 de la direction générale des finances publiques (DGFiP)", "text": "2012\nLE RAPPORT D’ACTIVITÉ\nDE LA DIRECTION GÉNÉRALE\nDES FINANCES PUBLIQUES\n\n                                               SOMMAIRE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n1\nPARTIE INTRODUCTIVE\nLA DGFiP ET LES USAGERS\n2\nDes actions au service des particuliers \nDes actions au service des professionnels\nDes actions en faveur de la prévention du contentieux fiscal  \net de la sécurité juridique\nEdito\n1\nOrganigramme de la DGFiP  \n2\nChiffres clés \n4\nLes services en ligne : télédéclaration, smartphone, télécorrection, démarches en ligne\n6\nLes relations avec les contribuables \n7\nAbaissement du seuil des téléprocédures\n8\nLa délivrance en ligne de l’attestation de résidence fiscale\n9\nConventions partenariales avec les notaires, experts comptables et greffes des tribunaux\n9\nRévision des valeurs locatives cadastrales \n9\nLa mission de la publicité foncière\n10\nActivité du conciliateur fiscal départemental \n11\n\nSOMMAIRE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nDes actions au service des collectivités territoriales\nDes actions au service de l’État et des finances publiques\nFiabilisation des comptes : premiers livrables du comité national et préparatifs de la certification des hôpitaux\n13\nÉvolution de la dématérialisation dans le secteur public local (SPL)\n14\nUn cadre juridique rénové pour la gestion budgétaire et comptable\n15\nLa montée en charge des moyens automatisés de paiement\n16\nContrôler le respect des obligations fiscales et lutter contre la fraude\n17\nTraitement des amendes et des condamnations pécuniaires\n20\nComptabilité de l’État : Chorus, qualité des comptes, certification et rénovation des règles\n20\nPlan d’action et d’amélioration des conditions de vie au travail\n26\nLoi et décret modifiant le régime de la responsabilité personnelle et pécuniaire des comptables\n26\nGestion et valorisation du patrimoine immobilier de l’État\n21\nUne nouvelle relation entre les employeurs et la DGFiP pour les départs en retraite\n22\nL’aide aux entreprises en difficulté : la mobilisation des « CCSF » et la collaboration avec les commissaires au \nredressement productif\n23\nLa DGFiP et la coopération internationale\n23\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\n3\nLes agents\nUnification des règles de gestion \n25\nDéfense du contentieux juridictionnel \n12\nBOFiP-Impôts : la nouvelle documentation fiscale\n12\n\n                                               SOMMAIRE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n4\nTABLEAUX STATISTIQUES\nLa réflexion stratégique et la simplification\nLe pilotage et la gestion des moyens\nLancement de la démarche stratégique \n29\nSimplifications : les premiers résultats\n30\nLe dialogue de gestion et les outils de soutien au réseau\n31\nL’informatique\n32\nLa mission d’Audit\n34\nLa prévention des risques\n34\n35\nLes concours fusionnés\n26\nLes formations initiales fusionnées \n27\nLe dialogue social : mise en place des comités techniques locaux\n27\nL’insertion des agents en situation de handicap\n28\nCarrière des C administratifs - Mise en place de l’échelon spécial (8e)\n28\n\n1\nPARTIE INTRODUCTIVE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLe bilan des actions de l’année écoulée, objet de ce rapport d’activité, est un exercice habituel mais essentiel pour la Direction \ngénérale des Finances publiques (DGFiP). Comme pour toute administration, il est, simplement et légitimement, l’occasion de \nrendre compte à nos concitoyens de notre action et de l’accomplissement des missions qui nous sont confiées.\nS’agissant de la DGFiP, ce rapport illustrera la variété et l’importance de ses missions, missions fiscales de gestion et de \ncontrôle, missions de gestion publique au service de l’État et du secteur public local. Sa lecture permettra également et surtout \nd’apprécier la qualité du travail accompli, en donnant la mesure de nos performances dans chacun de nos métiers. \nCes quelques lignes de préambule sont pour moi l’occasion de dire ma satisfaction au vu de ces résultats, et ma reconnais-\nsance envers les personnels de la DGFiP, grâce à qui ils ont été atteints, dans un contexte social et économique exigeant.\nL’action de ces personnels s’est inscrite en 2012 au sein d’une administration toujours en mouvement. Avec les dernières \nopérations liées à sa mise en place, la DGFIP avait refermé en 2011 une étape de son histoire. L’année écoulée a été celle de \nla consolidation de notre action et de nos performances, mais également celle d’impulsions nouvelles. \nJe veux souligner par exemple ici que la DGFiP s’est inscrite résolument, dès 2012, dans une démarche rénovée et ambi-\ntieuse de simplification, faisant un large appel aux propositions de ses agents. Elle permettra - elle a permis déjà - d’améliorer \nleurs conditions de travail et de simplifier les démarches de nos usagers ou nos relations avec nos partenaires.\nÀ la demande des ministres, la DGFiP a également engagé à l’automne une réflexion stratégique approfondie qui va aboutir \nà la définition des lignes directrices de son action pour les trois prochaines années. Elle nous donnera le cadre dans lequel \nnous assumerons demain nos missions, et jouerons le rôle clé qui est le nôtre, au cœur de la sphère financière publique. \nCet avant-propos est enfin pour moi l’occasion de souligner à nouveau le grand professionnalisme et le profond attachement \naux valeurs de service public des femmes et des hommes de la DGFiP. Ces valeurs, cette exigence professionnelle, s’expri-\nment au quotidien, dans chacun de nos services, au bénéfice de nos usagers, de nos partenaires, de l’État.\nElles constituent, je le crois, pour la collectivité nationale, un patrimoine précieux de probité, de dévouement et de compétence \nen lequel nos concitoyens peuvent avoir pleine confiance. Elles sont pour nous tous, professionnels des finances publiques, \nune raison d’être et une fierté.\n \n \n \n \n \n \n         Bruno BÉZARD\n‘‘\n‘‘\nBruno BÉZARD, \nDirecteur général des Finances publiques\n1\n\n1\nPARTIE INTRODUCTIVE\nPARTIE INTRODUCTIVE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n1\nFiscalité\ndes\nentreprises\nFiscalité\ndes\npersonnes\nB\nC\nFiscalité\ndes\ntransactions\nProspective\net relations\ninternationales\nD\nE\nService \ncomptable de l’État\nComptabilité\nde l’État\nDépenses de \nl’État et\nopérateurs\nCE-1\nCE-2\nCE\nMission de mise \nœuvre du projet \nCHORUS\nMission de révision du \nrèglement général sur la \ncomptabilité publique\nMission doctrine\ncomptable et contrôle \ninterne comptable\nService\ndes collectivités locales\nGestion comptable\net fi nancière \ndes collectivités \nlocales\nConseil fi scal,\nfi nancier\net économique\n CL-1\nCL-2\nCL\nService des retraites de l’État (SRE)\nDépartement des retraites et de \nl’accueil\nDépartement du programme de \nmodernisation\nMission nationale de maîtrise des \nrisques (MNMR)\nMission communication et relations \navec les publics (MCRP)\nDélégation à la gestion des cadres\net personnels de centrale et à la\nresponsabilité des comptables\nMission coopération internationale \n(MCI)\nMission animation du réseau et\ncoordination (MARC)\nDirecteur\nGénéral\nAdjoint\nDélégués\ndu Directeur Général\nMission nationale d’audit (MNA)\nCabinet / Cabinet international\nMission de simplifi cation \nde la législation fi scale\nContrôle\nfi scal\nContentieux\ndes impôts \ndes particuliers\nContentieux\ndes impôts des\nprofessionnels\nParticuliers\nCF\nJF-1\nJF-2\nGF-1\nMissions\nfoncières, fi scalité\ndu patrimoine \net statistiques\nGF-3\nService\njuridique de la ﬁ scalité\nService \nde la gestion ﬁ scale\nJF\nGF\nSuivi des relations \navec les \ncontribuables (SRC) \nBureau\ndes agréments (AGR)\nService\ndu contrôle ﬁ scal\nCF\nMission Pilotage\nAffaires fi scales \net pénales (AFP)\nProfessionnels \net action en\nrecouvrement\nGF-2\nMission d’expertise   \njuridique et économique \ninternationale\nEncadrement\net relations \nsociales\nPerformance\net contrôle de \ngestion\nGestion du \nbudget et de \nl’immobilier\n RH-1\nBP-1\nBP-2\nGestion des \npersonnels et \ndes parcours \nprofessionnels\nRH-2\nMission de préparation au \nraccordement à l’opérateur \nnational de paye\nÉtudes\net\ndéveloppement\nProduction\nMission des \nsystèmes d’information\ntransversaux\nMission SIRHIUS \nMission gouvernance\ninformatique\nFonctions support\n(FSUP)\nSI-1\nSI-2\nService \nFrance Domaine\nMission politique \nimmobilière\nde l’État\nDirecteur\nGénéral\nMissions\ndomaniales\nService \ndu budget et \nde la performance\nBP\nService \ndes systèmes \nd’information\nSI\nService\ndes ressources \nhumaines\nRH\nDirection\nde la législation \nﬁ scale\nDirecteur\nde programme \nCOPERNIC\nDélégation aux simplifi cations\nCoordination\nA\nOrganigramme de la DGFiP\n(Arrêté du 3 avril 2008 modifié par l’arrêté du 13 mars 2013)  \n\nPARTIE INTRODUCTIVE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n1\nChiffres clés (Situation au 31/12/2012)\n36,4 millions de foyers fiscaux\n18,1 millions de contribuables imposés\nPrès de 13 millions de déclarations de revenus effectuées par Internet \n 2 millions de foyers fiscaux ont opté en 2012 pour la déclaration \n« zéro papier » \n31,6 millions d’avis de taxe d’habitation émis\n30,1 millions d’avis de taxes foncières émis\n290 065 déclarations d’impôt de solidarité sur la fortune \n87% des contribuables payent leur impôt sur le revenu par un moyen \ndématérialisé\nPrès de 50% des contribuables payent leurs impôts locaux par un \nmoyen dématérialisé\nPlus de 80 000 paiements d’impôts des particuliers réalisés par \nsmartphone\nLES PARTICULIERS\n4\n65,5 Md€ d’impôt sur le revenu \n19,4 Md€ de taxe d’habitation\n34,6 Md€ de taxes foncières\n3,29 Md€ de contribution à l’audiovisuel public\n5 Md€ d’impôt de solidarité sur la fortune\n173,3 Md€ de TVA\n58,6 Md€ d’impôt sur les sociétés\n11,9 Md€ de taxe sur les salaires\n14,7 Md€ de CVAE et TASCOM\n9 Md€ de CFE et taxes annexes\n27,2 Md€ de droits d’enregistrement\nLE RECOUVREMENT\n5 millions d’entreprises imposables à la TVA\n1,8 million d’entreprises imposables à l’impôt sur les sociétés\n4,27 millions d’avis de CFE, taxes annexes et IFER\nLES PROFESSIONNELS\nPrès de 90% des recettes de TVA et d’impôt sur les sociétés et de \ntaxe sur les salaires sont téléréglées\nPlus de 50% des entreprises adhèrent à la transmission  \ndématérialisée de leur déclaration de résultats\n\n1\nPARTIE INTRODUCTIVE\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2 700 comptables de la DGFiP\nLa tenue de plus de 170 000 comptabilités locales\n612,4 Md€ de dépenses de l’État payées par la DGFiP\n281 Md€ de dépenses des collectivités locales payées par la DGFiP\nUn délai global de paiement de 22,9 jours pour l’ensemble des dépenses\nUn délai global de paiement de 31,5 jours pour la commande publique\nLes services économiques de la DGFiP : \n3 329 plans de réglement des dettes fiscales et sociales octroyés par \nles commissions des chefs des services financiers (CCSF)\n2 500 entreprises en difficultés détectées grâce aux comités  \ndépartementaux d’examen des problèmes de financement des entre-\nprises (CODEFI)\nLA GESTION PUBLIQUE\n18,1 Md€ de droits rappelés et de pénalités\nPlus de 1,5 million de contrôles fiscaux (contrôles du bureau et sur place)\nLE CONTRÔLE FISCAL\n1 157 dossiers transmis à l’autorité judiciaire\n115 411 agents dont 61,4 % de femmes et 38,6 % d’hommes\nUn budget de 8,3 Md€\n2 961 centres des finances publiques\nLA DGFiP\n515 M€ de cessions immobilières\n53 M€ de cessions mobilières\nLE DOMAINE\nPrès de 188 900 évaluations immobilières\n5\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\nDes actions au service  \ndes particuliers  \nLes services en ligne : télédéclaration, \nsmartphone, télécorrection,  \ndémarches en ligne\nEn 2012, les résultats enregistrés par la déclaration en ligne sont par-\nticulièrement significatifs avec près de 13 millions de déclarations \ndéposées. Aujourd’hui, un tiers des foyers fiscaux déclare en ligne. \nCe succès est en partie dû aux améliorations fonctionnelles d’une offre \nqui ne cesse de s’élargir mais aussi aux campagnes de promotion des \nservices en ligne.\nLes télédéclarants sont de plus en plus attachés à ce service puisque \nprès de 90% des télédéclarants 2011 ont à nouveau télédéclaré en \n2012, ce qui constitue un record depuis la création de la déclaration en \nligne. Les télédéclarants se tournent également de plus en plus vers la \ndématérialisation puisque 2 millions de foyers fiscaux ont opté en \n2012 pour ne plus recevoir leur déclaration papier, soit une pro-\ngression très forte de cette option offerte depuis 2009 et qui permet une \néconomie de 20 millions de feuilles de papier. \nLa promotion de la dématérialisation, qui permet la réduction des envois \npapier, est une préoccupation constante de la DGFiP car elle répond \nà deux objectifs fondamentaux : la protection de l’environnement et la \nlimitation des coûts de fonctionnement. Dans ce contexte, les efforts \nréalisés pour promouvoir les restitutions d’impôt par virement, notam-\nment au titre de la prime pour l’emploi, portent leurs fruits. En quatre \nans, le taux de remboursement par virement est passé de 20 à 45% \net le nombre de lettres chèques a ainsi fortement diminué.\n2012 aura été marquée par la création de deux nouveaux services \navec la déclaration par smartphone pour les usagers qui n’ont aucune \nwww.impots.gouv.fr\nLa télédéclaration.\nPensez-y, ça vous simplifie la vie !\nOn ne dirait pas comme ça,\nmais je suis en train de faire ma déclaration.\n1. Je me connecte sur\n    impots.gouv.fr\n2. Je vérifie, je valide.\n3. C’est fait.\n6\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nmodification ou complément à apporter à leur déclaration de revenus \npréremplie, et la télécorrection qui permet aux télédéclarants de corri-\nger leur déclaration en ligne entre fin juillet et fin novembre sans avoir \nà fournir de pièces justificatives. \nL’amélioration des services en ligne, c’est aussi une offre de plus en \nplus intégrée avec un lien direct entre la télédéclaration et les modes \nde paiement en ligne, dont l’utilisation progresse de l’ordre de 30% en \n2012 et une offre qui s’adapte aux nouveaux outils de communication \navec la possibilité de payer par smartphone. Plus de 80 000 paiements \nd’impôts des particuliers ont été réalisés par ce moyen en 2012.\nÀ ce titre, les modes de paiement dématérialisé (le paiement direct en \nligne, le prélèvement mensuel et le prélèvement à l’échéance) continuent \nleur progression : plus de 8 contribuables sur 10 paient leur impôt sur \nle revenu par un moyen dématérialisé et environ 1 contribuable sur \n2 pour les impôts locaux. La progression concerne tous les moyens de \npaiement dématérialisé et notamment les télépaiements qui enregistrent \nune hausse de près de 1 million entre 2011 et 2012.\nDepuis le 30 mars 2012, l’espace personnel d’impots.gouv.fr permet \naux usagers particuliers de gérer plus facilement leur situation indivi-\nduelle et d’effectuer un certain nombre de démarches courantes : faire \nune réclamation, demander un délai de paiement, signaler un change-\nment d’adresse, demander un récapitulatif de sa situation fiscale, poser \nune question sur sa situation fiscale personnelle. Les usagers peuvent \négalement suivre en ligne l’état d’avancement de l’ensemble de leurs \ndémarches.\nDepuis sa généralisation, le service a reçu près d’1,3 million de  \nvisites et plus de 360 000 démarches ont été effectuées en 2012.\nLes relations avec les contribuables  \nL’accueil des contribuables requiert une organisation rigoureuse et \ns’appuie sur le grand professionnalisme des agents de la DGFiP, afin \nde les accompagner au mieux dans leurs démarches.\nGlobalement, plus de 32 millions de contacts ont été décomptés sur \nl’année, tous modes de contact confondus, avec en 2012 une forte \nprogression de l’accueil Internet.\nLes campagnes déclaratives et de paiement constituent des moments \nparticulièrement forts dans les relations de la DGFiP avec les contri-\nbuables particuliers.\nL’accueil physique dans les centres des finances publiques reste à un \nniveau élevé : 18 millions d’usagers ont ainsi été reçus en 2012 \npendant les campagnes déclarative (6 millions) et de paiement (12 mil-\nlions), principalement pour des demandes de renseignements. \nCes campagnes confirment également l’intérêt de la mise en place du \nguichet unique, avec notamment un nombre croissant de visites à l’ac-\ncueil fiscal de proximité. En 2012, un quart des contribuables accueillis \ndans les trésoreries rurales ou péri-urbaines pendant les campagnes \ndéclarative et de paiement sont venus poser une question ou effectuer \nune démarche sur le calcul de leur impôt.\nL’accueil dématérialisé augmente en 2012 grâce au déploiement du \nservice « Démarches en ligne » sur le site impots.gouv.fr mais aussi à \nl’usage croissant des courriels par les usagers (+ 13 %). 4 millions de \ndémarches ont ainsi été réalisées par ce canal, ce qui correspond à \nune progression de 25 % par rapport à 2011.\nQuant à l’accueil téléphonique, dans les centres de contacts à distance \n(Centres Impôts Service et Centres Prélèvement Service) et dans les \ncentres des finances publiques, il reste stable par rapport à l’année \nprécédente avec 10,5 millions d’appels.\nDans ce contexte de forte sollicitation, 95 % des usagers interrogés \nse déclarent satisfaits du service rendu, dont 45 % très satisfaits, \ntous modes de contact confondus.\n    \n    La télécorrection est un service offert depuis l’été 2012 aux \nusagers qui ont télédéclaré. \nGrâce à ce nouveau service, accessible à partir de l’espace per-\nsonnel de l’usager sur impots.gouv.fr, les télédéclarants peuvent \ncorriger leur déclaration de revenus directement en ligne, sans avoir \nà adresser de courrier ou à se déplacer auprès de leur service des \nFinances publiques. \nLa télécorrection propose au télédéclarant un environnement unique \net déjà connu puisqu’elle reprend un grand nombre de fonctionnalités \nde la déclaration en ligne. Le service s’inscrit dans une démarche de \nsimplification et d’amélioration des rapports avec les usagers.\nPrésentation de la télécorrection \npar Marie-Gabrielle FOURNET, \nadjointe au chef du bureau en \ncharge du système d’information \nde la fiscalité des particuliers\n‘‘\n‘‘\n7\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\nDes actions au service \n des professionnels\nAbaissement du seuil des téléprocédures\nDepuis le 1er octobre 2012, le recours aux téléprocédures est devenu \nobligatoire pour toutes les entreprises relevant de l’impôt sur les socié-\ntés, quel que soit leur chiffre d’affaires, pour la déclaration, le paiement \net les demandes de remboursement de crédit pour la TVA, ainsi que \npour le paiement de l’impôt sur les sociétés, de la taxe sur les salaires \net de la cotisation foncière des entreprises.\nCes entreprises devront également télétransmettre leur déclaration de \nrésultats à partir de l’échéance de mai 2013.\nEn 2012, près de 90 % de la TVA et de l’impôt sur les sociétés ont \nainsi été recouvrés par télérèglement.\nLa généralisation de ces obligations est appelée à se poursuivre dans \nles prochaines années. Elle concernera en 2013 les entreprises dont le \nchiffre d’affaires est supérieur à 80 000 € et en 2014 toutes les entre-\nprises, quel que soit leur chiffre d’affaires. L’obligation inclura égale-\nment la télétransmission des déclarations de résultats.\nDe plus, l’obligation pour les entreprises d’acquitter leur CFE/IFER1 \npar un moyen de paiement dématérialisé (télérèglement, prélèvement \nmensuel ou à l’échéance) a été étendue par l’article 43 de la loi de \nfinances rectificative du 29 décembre 2012.\nL’offre des services dématérialisés à destination des usagers profes-\nsionnels s’est également enrichie en 2012 de la télédéclaration et du \ntélérèglement pour les intégrations fiscales en matière de TVA (régime \nde consolidation au sein d’un groupe).\n1  Cotisation foncière des entreprises (CFE) / Imposition forfaitaire sur les entreprises de réseaux (IFER)\n   \nDans le cadre des abaissements de seuils successifs de l’obligation de recours aux téléprocédures et du \ndéveloppement de la dématérialisation, la DRFiP d’Alsace a mis en place une organisation spécifique et un plan \nde communication local complétant celui mis en œuvre par les services centraux. \nDivers vecteurs d’informations ont été utilisés permettant non seulement d’accompagner les entreprises concer-\nnées et de les inciter à anticiper leurs démarches, mais aussi d’apporter un soutien aux services des impôts des \nentreprises (SIE). Sur le plan externe, des actions de communication ciblées ont été menées auprès des centres \nde formalités des entreprises, des membres du comité local des usagers professionnels (« CLU Pro ») et des \nprofessionnels de la comptabilité et de la gestion (participation à des manifestations, organisation de réunions \ntechniques, diffusion d’informations par messagerie, envoi protocolaire et mise à disposition de supports). \nCes actions locales ont permis d’atteindre un niveau d’information élevé qui a conduit à aborder dans de \nbonnes conditions l’abaissement de seuil d’octobre 2012.\nDe nombreuses entreprises ont anticipé le choix de leur mode de transmission et ont adhéré aux téléprocédures dès leur création. Au 31 dé-\ncembre 2012, la DRFiP compte 27 000 télédéclarants TVA (18 000 au 31 décembre 2011) dont 12 000 à titre optionnel. 201 000 télédéclarations \nde TVA ont été intégrées automatiquement dans les applications.\nSur le plan interne, le correspondant départemental des téléprocédures est chargé d’animer et d’accompagner le réseau des référents téléprocé-\ndures, désignés au sein des 12 SIE du département : organisation de réunions techniques et de formations locales, élaboration de fiches tech-\nniques, réponses aux questions par téléphone et par messagerie. En s’appuyant sur les différents supports mis à disposition, cet accompagnement \ns’est traduit par une forte réactivité du réseau et un niveau élevé de compétence en matière de téléprocédures.\nTémoignage de Dominique VARIN,  \ninspectrice à la Direction régionale des Finances publiques (DRFiP) d’Alsace,  \nsur la mise en place du réseau pour l’accompagnement de l’abaissement des seuils \n‘‘\n‘‘\n8\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLa délivrance en ligne de l’attestation de \nrésidence fiscale\nIl s’agit d’un nouveau service pour simplifier et accélérer les démarches \nadministratives des entreprises.\nPour bénéficier des avantages prévus par les 120 conventions fiscales \nbilatérales signées par l’État français, les résidents de chaque État \ndoivent justifier de leur qualité de bénéficiaire. Les entreprises béné-\nficiaires de revenus de source étrangère fiscalement domiciliées en \nFrance doivent ainsi justifier de leur qualité de résident français en pré-\nsentant une attestation de résidence fiscale. Cela leur permet de bé-\nnéficier des avantages prévus par la convention fiscale internationale \nsignée entre l’État français et l’État source de ses revenus étrangers.\nDepuis juin 2012, les entreprises peuvent obtenir leur attestation en \nligne dans espace abonné sur le site impots.gouv.fr. L’attestation est \nauthentifiée par un numéro de délivrance unique. \nLes usagers se sont largement et rapidement appropriés ce nouveau \nservice. Au 31 décembre 2012, 7 413 attestations de résidence fis-\ncale ont été délivrées, dont 62 % retirées directement depuis leur \ncompte fiscal par les usagers.\nConventions partenariales avec les notaires, \nexperts-comptables et greffes des tribunaux\nLa DGFiP, les greffes des Tribunaux de Commerce et le GIE INFO-\nGREFFE ont signé le 29 mars 2012 une convention destinée à pro-\nmouvoir et mettre en œuvre toutes les mesures de nature à simplifier \nles démarches des entreprises, notamment sur le thème de la simplifi-\ncation du dépôt des statuts par les créateurs d’entreprises.\nLa DGFiP a également mis en œuvre pour les revenus perçus en 2011 \nun nouveau dispositif permettant aux contribuables soumis à l’impôt \nsur le revenu de remettre à un professionnel « tiers de confiance » les \npièces justificatives de certaines charges ouvrant droit à déduction de \nleur revenu global, réductions ou crédits d’impôts. Trois conventions \nnationales ont été souscrites à cet effet, le 26 mars 2012, entre l’admi-\nnistration fiscale et le conseil supérieur de l’Ordre des experts-comp-\ntables, le conseil supérieur du Notariat ainsi que le conseil national des \nBarreaux.\nLe tiers de confiance est choisi parmi les membres des professions ré-\nglementées d’avocat, de notaire ou de l’expertise comptable (experts-\ncomptables, sociétés d’expertise comptable et associations de gestion \net de comptabilité) qui ont signé une convention individuelle avec une \nDirection régionale ou départementale des Finances publiques. Au \n31 décembre 2012, environ 200 conventions individuelles ont ainsi \nété signées localement. Le client (ou l’adhérent) conclut de son côté \navec le professionnel tiers de confiance un contrat ou une lettre de \nmission qui définit les droits et obligations de chaque partie. \nLa mission du tiers de confiance consiste à réceptionner les pièces jus-\ntificatives déposées et présentées par le contribuable et à établir la liste \nde ces pièces ainsi que les montants y figurant. Il s’engage aussi à télé-\ntransmettre la déclaration de revenus du contribuable et à communiquer \nles pièces justificatives en cas de demande de l’administration fiscale.\nLes modalités de contrôle du contribuable par l’administration fiscale \nne sont pas pour autant modifiées et les pièces justificatives doivent \nêtre conservées jusqu’à l’extinction du délai de reprise correspondant à \nl’avantage fiscal accordé au contribuable.\nCe nouveau dispositif s’inscrit dans la démarche de simplification et \nd’amélioration des relations entre la DGFiP et les usagers. Il constitue \naussi un facteur d’encouragement à la télédéclaration (89 000 télé-\ntransmissions ont été effectuées par les tiers de confiance en 2012).\nRévision des valeurs locatives cadastrales\nLa DGFiP est chargée, au titre de sa mission foncière, d’attribuer à \nchaque immeuble une référence cadastrale unique, de décrire les pro-\npriétés (limites de parcelles, superficie) et d’identifier les propriétaires \net leurs droits sur les biens. Aujourd’hui, 104 millions de parcelles et \n50 millions de locaux sont ainsi recensés. La DGFiP gère « l’état \ncivil » de la propriété servant de fondement au calcul des impôts fonciers.\nSes services sont en charge de la mise à jour du plan cadastral. Aujourd’hui \ninformatisé, celui-ci est consultable en ligne sur cadastre.gouv.fr. Près de \n22 millions d’informations cadastrales ont été délivrées aux usagers, \ncollectivités territoriales ou professionnels du foncier en 2012.\nLes valeurs locatives sur lesquelles sont assises la taxe d’habitation, la \ntaxe foncière et la cotisation foncière des entreprises sont aujourd’hui \ndéterminées selon des règles qui ont près de 40 ans. Dans certains \n9\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\ncas, celles-ci peuvent désormais être éloignées des réalités locales. \nC’est la raison pour laquelle il a été décidé de procéder à la révision \ndes valeurs locatives des locaux professionnels (article 34 de la loi de \nfinances rectificative pour 2010, n° 2010-1658 du 29 décembre 2010).\nCette opération repose sur l’instauration d’une grille tarifaire, par caté-\ngorie de locaux et par secteurs locatifs homogènes regroupant une ou \nplusieurs communes ou partie de communes (pour les grandes villes), \nsur laquelle seront assises les valeurs locatives et qui sera établie à \npartir d’informations collectées auprès de tous les propriétaires de \nlocaux professionnels. Un système de mise à jour permanente est \négalement prévu de manière à actualiser automatiquement cette grille \ntarifaire à partir d’un suivi annuel des loyers.\nLes conclusions des travaux expérimentaux qui se sont déroulés en \n2011 dans 5 départements (Hérault, Pas-de-Calais, Bas-Rhin, Paris et \nHaute-Vienne) ont fait l’objet d’un rapport remis au Parlement par le \nGouvernement en janvier 2012. À la suite de la remise de ce rapport, \ndes aménagements ont été votés par le Parlement (article 37 de la loi \nde finances rectificative pour 2012, n°2012-958 du 16 août 2012) afin \nnotamment de lisser les fortes variations de cotisations. \nLes prochaines étapes sont les suivantes : en 2013, souscription d’une \ndéclaration par l’ensemble des propriétaires de locaux professionnels ; \nen 2014, réunion des commissions départementales qui fixeront les \nsecteurs géographiques et les tarifs ; en 2015, intégration des résultats \nde la révision dans les impositions directes locales (taxe foncière sur \nles propriétés bâties et taxes annexes, taxe d’habitation, cotisation fon-\ncière des entreprises et cotisation sur la valeur ajoutée des entreprises) \net, à compter de 2016, mise en œuvre du dispositif de mise à jour \npermanente, qui permettra une actualisation des tarifs au plus près de \nl’évolution du marché locatif, en fonction des loyers constatés.\nLa mission de la publicité foncière\nLe Conseil supérieur du notariat (CSN) et la DGFiP mènent une ac-\ntion commune afin de promouvoir les échanges dématérialisés entre \nles 4 500 offices notariaux et les 354 services de la publicité foncière \n(SPF). Ce partenariat se développe tant au niveau local que national.\nDans 90 départements, des conventions de partenariat-qualité ont été \nmises en place entre les chambres départementales des notaires et \nles Directions régionales ou départementales des Finances publiques. \nNeuf de ces conventions ont fait l’objet d’une actualisation en 2012. \nChaque fois, l’objectif est d’améliorer la qualité des actes déposés par \nles études notariales et leur traitement par les SPF.\nDans le détail, ces conventions visent à encourager l’utilisation de la \ntélétransmission, gage de simplicité, de fiabilité et de rapidité. Elles \nfont aussi la promotion du maintien de la qualité du fichier immobilier \nqui garantit la sécurité des transactions, en fixant pour objectifs une \nrédaction rigoureuse des actes par les notaires et l’apport de réponses \nhomogènes et rapides par l’administration.\nAu niveau national, ce partenariat s’exprime par la volonté commune \ndu CSN et de la DGFiP de développer des outils favorisant la dématé-\nrialisation de leurs échanges via Télé@ctes.\nOuverte fin 2005, cette application étend progressivement le périmètre \ndes échanges dématérialisés avec les études notariales. Fin 2012, \n95 % d’entres elle en sont équipées. Plus de 44 % des demandes de \nrenseignements et de publication au fichier immobilier adressées aux \nSPF ont ainsi pu être télétransmises au cours de l’année.\nLa dernière version de Télé@ctes en cours de déploiement permet-\ntra la télétransmission à terme de plus de 70 % des actes. Fin 2012, \n645 offices notariaux étaient déjà équipés de cette nouvelle version \net ont pu transmettre près de 220 000 pièces dont 6 000 attestations \nimmobilières après décès.\n10\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nDes actions en faveur de  \nla prévention du contentieux fiscal \net de la sécurité juridique\nActivité du conciliateur fiscal départemental \nLa DGFiP est dotée d’une instance de conciliation en matière conten-\ntieuse avec le conciliateur fiscal départemental, qui répond à la volon-\nté de proposer à l’usager, s’estimant victime d’un dysfonctionnement \ndans sa relation avec l’administration fiscale, un recours personnalisé \npris en charge par un interlocuteur distinct du service à l’origine de \nla décision.\nLes orientations et les modalités d’exercice de la mission « concilia-\nteur » ont été rénovées en 2012. En effet, le protocole de 2004, qui \ndemeure le cadre général dans lequel les conciliateurs doivent exer-\ncer leurs missions, a été actualisé compte tenu de l’achèvement de la \nfusion, avec notamment une réaffirmation des principes présidant au \npositionnement, au rôle et aux attributions des conciliateurs. Le conci-\nliateur a un rôle d’interlocuteur unique et une plénitude dans son pou-\nvoir de décision, tant en matière d’assiette que de recouvrement (dans \nle respect des règles de responsabilité personnelle et pécuniaire des \ncomptables). La mission du conciliateur contribue au renforcement de \nla qualité de l’action des services. Répondant à une véritable attente du \npublic, le conciliateur joue un rôle essentiel pour consolider le civisme \nfiscal et la qualité de service de la DGFiP dans la gestion de l’impôt. \nAu 31 décembre 2012, la part des demandes adressées au conciliateur \ntraitées en moins de 30 jours s’élève à 89,94 %. Ce taux est très supé-\nrieur à l’objectif annuel fixé à 70 %.\nLes demandes adressées au conciliateur (76 063) ont diminué de 5 %1 \n11\n1 76 063 saisines reçues au 31/12/2012 contre 80 056 au 31/12/2011, soit - 3 993 affaires.\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\nen 2012. Les affaires traitées sont également en léger retrait (- 8,9 %)2, \nmais le flux de demandes est couvert.\nLes très bons résultats de l’année 2012 montrent que cette activité est \ndésormais bien maîtrisée, le conciliateur fiscal étant un élément essen-\ntiel de la relation de la DGFiP avec l’usager.\nDéfense du contentieux juridictionnel \nLe nombre d’affaires portées devant les juridictions administratives \nen 2012 (Tribunal administratif, Cour administrative d’appel, Conseil \nd’État) baisse de près de 12% par rapport à 2011 (- 2 578 affaires \ndéposées3, soit - 11,84 %). La baisse des instances introduites auprès \ndes tribunaux administratifs, qui concentrent plus des trois quarts des \naffaires introduites, représente un volume de 1 541 affaires en moins. \nCette baisse s’explique essentiellement par la politique de prévention \nmenée en matière juridictionnelle illustrée notamment par l’action du \nconciliateur fiscal départemental.\nLe nombre d’affaires portées devant les juridictions judiciaires (Tribunal \nde grande instance, Cour d’appel, Cour de cassation) demeure stable \n(831 affaires déposées en 2012 contre 824 en 2011).\nBOFiP-Impôts : la nouvelle documentation \nfiscale\nLe 12 septembre 2012, la DGFiP a ouvert au public la base « Bulletin \nOfficiel des Finances Publiques-Impôts » (BOFiP-Impôts) sur le site \nimpots.gouv.fr. Cette nouvelle base documentaire, consultable en ligne \nà l’adresse bofip.impots.gouv.fr, regroupe l’ensemble de la doctrine \nadministrative opposable en matière fiscale.\nEn juin 2008, le rapport de M. Olivier Fouquet consacré à la sécurité \njuridique des relations entre l’administration fiscale et les contribuables, \nsoulignait l’insécurité juridique résultant de l’absence d’expression \nconsolidée de la doctrine fiscale. \nLa DGFiP a donc lancé un projet de grande ampleur consistant à \nconcevoir et à mettre en place un processus d’élaboration, de diffusion \net de conservation d’une documentation doctrinale opposable, consoli-\ndée, mise à jour en temps réel, facilement quérable et consultable par \nles contribuables et les agents de la DGFiP. \nLa base BOFiP-Impôts a ainsi été créée. Elle vient consolider environ \n50 000 pages de commentaires, sous la forme de plus de 6 000 docu-\nments, provenant de diverses sources auparavant publiées selon des \npériodicités variables et par différents vecteurs : documentation de base \n(DB), instructions publiées au Bulletin officiel des impôts (BOI), rescrits de \nportée générale, commentaires administratifs des décisions de jurispru-\ndence, réponses ministérielles aux questions écrites des parlementaires…\nEn plus de faciliter l’accès direct des citoyens à la norme fiscale com-\nmentée, la base est aussi un moyen d’améliorer les conditions de \ntravail des agents chargés d’appliquer la loi fiscale. BOFiP-Impôts, \nqui offre les avantages des nouvelles technologies dans le domaine \ndocumentaire, constitue désormais un élément essentiel de la sécu-\nrité juridique en matière fiscale. Elle permet également de prévenir le \ncontentieux et de mieux le traiter. \nBOFiP-Impôts\n12\n2 75 972 affaires traitées au 31/12/2012 contre 83 371 au 31/12/2011, soit - 7 399 affaires\n3 19 202 affaires déposées devant les juridictions administratives en 2012 contre 21 780 en 2011\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nDes actions au service \n des collectivités territoriales\nFiabilisation des comptes : premiers  \nlivrables du comité national et préparatifs \nde la certification des hôpitaux\nLa comptabilité est une fonction partagée avec l’exécutif local (ordon-\nnateur). Si le comptable enregistre les écritures en comptabilité géné-\nrale et présente les balances et documents de synthèse comptable, \nles différentes opérations sont à l’origine réalisées par l’ordonnateur \n(mandats de dépense et titres de recette, inventaire).\nLa fiabilisation des comptes publics locaux implique la mobilisation des \n2 700 comptables de la DGFiP qui assurent la tenue des comptes \n(enrichissement progressif de leur outil informatique Hélios, approfon-\ndissement de leur contrôle interne…), mais aussi la mise en place des \npartenariats avec plus de 100 000 ordonnateurs dans le secteur pu-\nblic local (conventions de service comptable et financier pour les plus \ngrands organismes, engagements partenariaux pour les autres).\nPour aider les acteurs de la fonction comptable à accroître la qualité \nde chacune des 170 000 comptabilités locales, une boîte à outils \nélaborée par le comité national relatif à la fiabilité des comptes pu-\nblics locaux a été mise à leur disposition en juin 2012 sur Internet  \n(http://www.collectivites-locales.gouv.fr). Présidé par la DGFiP, ce co-\nmité est composé de représentants des associations nationales d’élus \nlocaux (Association des maires de France, Assemblée des départe-\nments de France, Association des régions de France…), de représen-\ntants de la Direction générale des collectivités locales ainsi que de la \nCour des comptes. \nConcernant les comptes hospitaliers, les travaux de fiabilisation ont été \nparticulièrement intenses après le lancement de ce chantier par une \n13\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\ncirculaire de la DGFiP et de la Direction générale de l’offre de soins \n(DGOS) du 10 octobre 2011. De nombreuses actions de communica-\ntion et de formation ont été menées en 2012 sur tout le territoire. Ces \ntravaux sont indispensables pour préparer la certification, à compter de \nl’exercice 2014, des comptes des hôpitaux les plus importants. L’expé-\nrience acquise par la DGFiP lors de la certification des comptes de \nl’État et d’établissements publics nationaux est notamment mise à leur \ndisposition (offre de service en matière de contrôle interne).\nÉvolution de la dématérialisation dans le \nsecteur public local (SPL)\nUne impulsion forte en faveur  \nde la dématérialisation des pièces comptables \n dans le SPL\nAu cours de ces dernières années, la DGFiP et ses partenaires (associations \nnationales d’élus locaux et Cour des comptes notamment) ont défini, expé-\nrimenté puis déployé des normes et des outils (dont le protocole d’échange \nstandard de l’application Hélios dénommé PES V2) permettant à chaque \norganisme public local de dématérialiser totalement les pièces comptables \n(titres de recette, mandats de dépense et bordereaux les récapitulant) et \nleurs pièces justificatives (factures, délibérations, états de paye…).\nEn s’appuyant sur cet acquis, l’année 2012 a été celle du lancement de \nl’utilisation à grande échelle de ces nouvelles potentialités technologiques \nqui allègent les tâches tant des ordonnateurs que des comptables. Pour \nles 76 000 plus grands organismes publics locaux, le potentiel total de la \ndématérialisation des pièces comptables et justificatives est évalué \nà 627 millions de feuilles papier. Les collectivités locales représentent \n57 % du total (360 millions de feuilles), les hôpitaux 33 % (202 millions) et \nles offices HLM 10 % (65 millions). Les pièces comptables constituent 44 % \nde ce potentiel et les pièces justificatives 56%.\nLa DGFiP a engagé une démarche globale de dématérialisation. Chaque \ndirection régionale ou départementale des Finances publiques a élaboré \nun plan départemental de déploiement de la dématérialisation. Des ser-\nvices d’appui à ces opérations de déploiement ont été implantés au niveau \nrégional en veillant notamment à l’accompagnement du changement dans \nl’organisation et les procédures des services concernés de la DGFiP.\nPour tirer un meilleur parti de la dématérialisation, des actions de réingé-\nnierie des procédures ont été engagées (validation par les comptables et \nles ordonnateurs des comptes dématérialisés…), en concertation étroite \navec les juridictions financières bénéficiant désormais d’une télétrans-\nmission de fichiers représentatifs des états financiers (compte de gestion \nsur chiffres) de l’ensemble du secteur public local. Une expérimentation \na également été engagée avec la Direction générale des collectivités \nlocales pour la dématérialisation des documents budgétaires transmis \npar les ordonnateurs (budgets primitifs, décisions modificatives…).\nDéploiement du tableau de bord de l’élu\nDans le cadre de l’amélioration des services rendus à ses partenaires, la \nDGFiP a étendu les facultés de consultation de son système d’informa-\ntion comptable en mettant à disposition des gestionnaires le Tableau de \nBord Hélios. Cette nouvelle prestation leur permet désormais de visua-\nliser directement les données statistiques de leur collectivité, obtenant \nainsi une vue d’ensemble sur les grands axes de la gestion financière. \nCe tableau de bord permet une action partagée entre l’ordonnateur et \n14\n   \n La démarche de fiabilisation s’inscrit \nplus largement dans un contexte de reddi-\ntion des comptes locaux, l’objectif étant de \nproposer une production aux ordonnateurs \ndans des délais les plus courts possibles \net répondant à un haut niveau de qualité.\nCe sujet est régulièrement inscrit à \nl’ordre du jour des réunions métiers \nauxquelles sont conviés les comptables \net au cours desquelles une analyse fine \ndes résultats issus de l’indice de qualité des comptes locaux est com-\nmentée par typologie de poste.\nLa combinaison de ces efforts, avec ceux réalisés en utilisant les \nfonctionnalités d’Hélios (contrôles internes embarqués ou contrôles \ncomptables automatisés), place le chantier de la fiabilisation au \ncœur des préoccupations quotidiennes des comptables. \nLa démarche de fiabilisation revêt une importance supplémentaire \npour le secteur hospitalier. Outre les Hospices Civils de Lyon, qui \ns’inscrivent dans la démarche de certification des comptes (qui \nportera pour la première fois sur les comptes de l’exercice 2014), \nl’ensemble des 17 établissements publics de santé présents dans le \nRhône travaillent sur ce chantier d’envergure.\nLes premières opérations ont été programmées afin qu’un impact \nsoit enregistré dès les comptes 2012, au travers d’actions portant \nnotamment sur un diagnostic conjoint comptable/ordonnateur et par \nexemple sur certaines catégories de provisions et sur les comptes \nde créances irrécouvrables. Des rencontres trimestrielles permet-\ntront aux partenaires et leurs représentants de constater les progrès \naccomplis et de créer une dynamique sur la durée. \nPour les Hospices Civils de Lyon, le soutien de la DGFiP se maté-\nrialise également dans le cadre de l’offre de service par l’accord de \nl’établissement pour profiter des conseils méthodologiques en matière \nde contrôle interne comptable et financier, résultant de l’expérience \nacquise au travers de la certification des comptes de l’État.\nFiabilisation des comptes locaux : témoignage \nde Nathalie Deshayes, directrice adjointe du pôle \nGestion Publique de la direction régionale des \nFinances publiques de la région Rhône-Alpes  \net du département du Rhône. \n‘‘\n‘‘\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nle comptable sur une sélection de points à améliorer et d’identifier les \nforces et les marges de manœuvre dans la gestion courante.\nPour la première fois, la DGFiP permet ainsi aux décideurs locaux \n(élus, directeurs, services financiers) de visualiser directement les \ndonnées statistiques de gestion de leur collectivité (dépense, recette, \ncomptabilité…) en cours d’exercice budgétaire.\nCe tableau de synthèse présente l’ensemble des indicateurs de la \ncollectivité regroupés par thème pour l’année en cours et l’année pré-\ncédente. Il permet d’avoir une vision globale de la gestion comptable \nde la collectivité. Les données statistiques concernant les collectivités \nsont reprises et détaillées dans des restitutions graphiques indépen-\ndantes. Les informations sont classées par domaine métier (suivi de la \ndépense, recouvrement des produits locaux, gestion).\nLe Tableau de Bord Hélios est désormais disponible pour toutes les \ncollectivités en France (hors établissements publics de santé et offices \npublics de l’habitat).\n    À Villeneuve-la-Garenne, le partenariat étroit, engagé depuis de longues années, avec la Trésorerie municipale a \nété enrichi récemment par l’accès, via le portail de gestion publique, à de nombreuses informations.\nEn effet, le portail donne accès au « tableau de bord Hélios » qui propose de nombreuses statistiques utiles à la gestion \nquotidienne et au pilotage : nombre de lignes de mandats et de titres émises, taux de recouvrement des titres, par an et \npar mois, comparaison avec l’année précédente, ce qui nous permet d’identifier les périodes les plus chargées et d’en \ntenir compte dans notre organisation.\nTémoignage d’une utilisatrice du tableau de bord Hélios, Émilie Blavignac,  \ndirectrice des finances de la ville de Villeneuve-la-Garenne (92)  \n‘‘\n‘‘\nOrganisation de la concertation avec les associations d’élus  \nsur les transmissions d’informations fiscales\nL’un des principaux objectifs de la DGFiP au moment de la fusion était \nl’enrichissement des prestations fournies aux élus locaux en matière \nfiscale. Pour leur permettre d’avoir une meilleure compréhension de \nl’évolution de leurs bases, d’améliorer leurs prévisions de recettes et de \nmieux évaluer leurs marges de manœuvre pour la préparation de leur \nbudget, le champ des informations communicables aux collectivités \nlocales a été étendu dès 2009. Les élus locaux reçoivent aujourd’hui \ndes informations de plus en plus détaillées dans le domaine fiscal.\nLes questions relatives au calendrier de transmission de ces données fis-\ncales ainsi qu’au contenu des fichiers font désormais l’objet de réunions \npériodiques de concertation avec les principales associations nationales \nreprésentatives des élus locaux : deux réunions de ce type se sont te-\nnues en janvier et en juin 2012, et ont permis d’apporter aux collectivités \nlocales des réponses à leurs attentes dans de meilleures conditions.\nDans le cadre de ces travaux, la DGFiP a constitué un groupe de travail \navec les associations d’élus pour examiner plus particulièrement les \nquestions portant sur les données relatives à la cotisation sur la valeur \najoutée (CVAE) des entreprises.\nUn cadre juridique rénové pour la gestion \nbudgétaire et comptable\nRemplaçant le décret du 29 décembre 1962 portant règlement général \nsur la comptabilité publique, le décret du 7 novembre 2012 marque \nl’aboutissement d’un chantier juridique de longue haleine visant non \nseulement à actualiser le cadre juridique de la gestion budgétaire et \ncomptable publique, mais aussi à simplifier les procédures et à étendre \nles possibilités de partenariat entre ordonnateurs et comptables du sec-\nteur public local. Il prévoit notamment l’allègement du contrôle des dé-\npenses grâce au partenariat entre l’ordonnateur et le comptable (article \n42), l’élargissement de la palette des moyens de paiement simplifiant \nl’encaissement des recettes et le paiement des dépenses (article 25), \nla dématérialisation des pièces comptables et justificatives échangées \nentre l’ordonnateur et le comptable (article 51) et la fiabilisation des \ncomptes supposant l’action coordonnée des deux acteurs. De plus, \nl’article 57 du décret donne pour la première fois une définition de la \nqualité comptable commune à l’ensemble des comptes publics.\nLe partenariat entre ordonnateurs et comptables du secteur public local \nbénéficie ainsi d’un environnement juridique favorable et respectueux \ndu principe de libre administration des collectivités locales défini à l’ar-\nticle 72 de la Constitution.\n15\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\n     L’Assistance Publique Hôpitaux de Pa-\nris (APHP) et la Direction spécialisée des Fi-\nnances publiques pour l’Assistance Publique \nHôpitaux de Paris (DSFP APHP) ont engagé \ndepuis plusieurs années des réformes visant \nà l’amélioration des circuits comptables et \nfinanciers et au renforcement du partenariat \nentre l’ordonnateur et le comptable. \nLa DSFP APHP présente ainsi la caracté-\nristique de partager avec l’ordonnateur un \nmême système d’information, dénommé NSI \nGestion, totalement déployé depuis le 1er jan-\nvier 2011. Deux conventions organisant ce partenariat informatique - une \nconvention cadre assortie d’une convention financière - ont été signées le \n6 avril 2012 entre l’APHP et la DGFiP.\nLe partage d’un même système d’information a permis de créer un ser-\nvice facturier associant, au sein d’équipes mixtes, les compétences de \nl’ordonnateur et du comptable pour améliorer le traitement des factures \ndes fournisseurs. Premier du genre dans le secteur public local, ce \nservice, dont les modalités de fonctionnement ont été arrêtées au sein \nd’une convention en date du 6 mai 2011, est en cours de déploiement \ndans tous les groupes hospitaliers de l’APHP et il gérera, dès 2014, \nl’ensemble des dépenses de l’APHP, hors dépenses de personnel. Des \ntravaux sur l’optimisation de la chaîne de la dépense se poursuivent pa-\nrallèlement avec pour objectifs : la dématérialisation des pièces justifi-\ncatives et comptables, indispensable pour gérer les flux de la dépense, \net la mise en place d’un contrôle partenarial.\nEnfin, une convention de services comptable et financier, première de \nce type avec le plus grand groupe hospitalier français, a été signée le \n29 novembre 2012. Deux axes principaux ont été arrêtés conjointement \npar l’ordonnateur et le comptable : l’amélioration du recouvrement des \ncréances et la préparation de la certification des comptes, prévue pour \nles comptes de l’exercice 2014. \nRenforcement du partenariat ordonnateur/comptable : témoignage de Christian Thalamy,  \nadministrateur général des Finances publiques à la direction spécialisée des finances publiques \nde l’Assistance Publique – Hôpitaux de Paris\n‘‘\n‘‘\nLa montée en charge des moyens auto-\nmatisés de paiement\nL’arrêté du 24 décembre 2012 portant application de certaines dispo-\nsitions du décret du 7 novembre 2012 relatif à la gestion budgétaire \net comptable publique, étend l’éventail des moyens de règlement des \ndépenses publiques et des moyens d’encaissement des recettes pu-\nbliques de manière à simplifier les démarches des usagers et à allé-\nger les tâches comptables (prélèvement automatique des dépenses, \nencaissement via internet, carte bancaire…).\nEn complément de cette actualisation du cadre juridique tenant compte \nde l’évolution des habitudes de paiement des usagers et des nouvelles \ntechnologies de paiement à distance, la DGFiP a accéléré le déploie-\nment de son dispositif de paiement par carte bancaire via Internet, TIPI. \nLe nombre d’organismes locaux en bénéficiant est passé d’environ \n800 à 3 000 au cours de l’année 2012. La DGFiP a également participé \nà la promotion de la carte d’achat simplifiant les dépenses courantes \n(notamment en participant à l’organisation de la 4e édition des états \ngénéraux de la carte d’achat le 10 décembre 2012 à Bercy).\nEnfin, la DGFiP joue un rôle central dans la préparation de la migration \ninformatique des collectivités et établissements publics locaux néces-\nsaire au virement et au prélèvement bancaires harmonisés dans le \ncadre du marché unique des moyens de paiement en euros (SEPA, \nsingle european payment area). À la suite d’une concertation avec \nses partenaires pour définir les modalités de ce chantier structurant, \nla DGFiP a diffusé en décembre 2012 un kit de communication destiné \nà informer les ordonnateurs locaux sur les adaptations informatiques à \nopérer d’ici le 1er février 2014, date de généralisation de ces nouvelles \nnormes européennes.\n16\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nDes actions au service \nde l’État et des finances publiques\nContrôler le respect des obligations  \nfiscales et lutter contre la fraude\nLa mission de contrôle fiscal et de lutte contre la fraude constitue une \nresponsabilité majeure confiée à la DGFiP. La DGFiP a pour mission \nde s’assurer que les contribuables respectent leurs obligations fiscales. \nC’est l’objet du contrôle fiscal. Le contrôle fiscal poursuit trois finalités :\n-  une finalité dissuasive, en étant présent auprès de l’ensemble des \ncatégories de contribuables, pour consolider le civisme fiscal ;\n-  une finalité répressive qui sanctionne les comportements les plus \nfrauduleux, sur le plan financier, voire pénal ;\n-  une finalité budgétaire qui vise à recouvrer avec rapidité et efficacité \nl’impôt éludé.\nLe contrôle fiscal s’appuie sur une importante activité de recherche : \ncelle-ci a pour objet de détecter les mécanismes de fraude, collecter et \ncentraliser les renseignements extérieurs et les informations détenues \ndans les services, afin de proposer l’engagement de contrôles fiscaux. \nLe contrôle fiscal s’inscrit dans un cadre juridique déterminé qui offre au \ncontribuable un certain nombre de garanties et différentes possibilités \nde recours, qui figurent dans la « charte du contribuable vérifié ».\nLa couverture du tissu fiscal\nLe contrôle fiscal vise à la fois les particuliers et les professionnels. Les \nservices de la DGFiP procèdent ainsi à des contrôles sur pièces (CSP), \ndits « du bureau », réalisés à partir des déclarations et justificatifs trans-\nmis par les contribuables.\n17\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\nLe CSP comprend, d’une part, un contrôle « de régularisation » (contrôle \nformel des déclarations, recoupement avec les données transmises \npar les tiers, par exemple les employeurs) et, d’autre part, un contrôle \n« d’initiative », mis en œuvre à partir d’axes définis au regard du tissu \nfiscal et de ses enjeux. \nL’intégralité des dossiers des particuliers à forts enjeux sont contrôlés \nsur une période triennale dans le cadre d’un contrôle corrélé et croisé \nentre actifs et revenus qui implique une approche globale de la situa-\ntion des contribuables.\nLes services de la DGFiP réalisent également des contrôles sur place, \nvérification de la comptabilité des entreprises ou examen contradictoire \nde la situation fiscale personnelle (ESFP) des particuliers. La vérifica-\ntion de comptabilité permet de confronter les déclarations du redevable \navec l’examen sur place (en général dans les locaux de l’entreprise) \ndes écritures comptables en vue de contrôler la sincérité des déclara-\ntions. L’ESFP permet à l’administration de vérifier la cohérence entre, \nd’une part, les revenus déclarés et, d’autre part, la situation patrimo-\nniale, de trésorerie et les éléments de train de vie des membres du \nfoyer fiscal.\nEn 2012, le nombre total de contrôles fiscaux (contrôles du bureau et \nsur place) s’élève à plus d’1,5 million.\nLa lutte contre la fraude, priorité du Gouvernement\nLa fraude fiscale est un enjeu majeur du fait de son impact sur les \nfinances publiques et pour des raisons d’égalité entre les citoyens et \nd’équité sociale, puisqu’elle porte atteinte à la solidarité nationale et \naux conditions d’une concurrence loyale entre les entreprises.\nLa mission de contrôle fiscal s’oriente de façon prioritaire vers la lutte contre \nles fraudes les plus graves, qui peuvent aboutir à des poursuites pénales.\nEn 2012, la détermination de la DGFiP dans ce domaine s’est traduite \npar 16 194 contrôles fiscaux externes comportant une action répres-\nsive. Ces opérations, dans lesquelles les pénalités administratives sont \nappliquées, sanctionnent des manquements caractérisés au-delà de \nla simple erreur ou omission, et portent sur des sommes significatives.\nLa part en nombre de ces opérations, sur le total, progresse encore, \nen 2012, de 1,5 point pour atteindre 31,4 %. Elles représentent un \nmontant de 6,14 milliards d’euros (3,66 milliards d’euros au titre des \ndroits et 2,48 milliards d’euros au titre des pénalités).\nEn outre, en 2012, 1 126 plaintes pour fraude fiscale ont fait l’objet \nd’une transmission à la Commission des infractions fiscales et 987 ont \nété déposées après un avis favorable. \nRésultats financiers et rendement budgétaire du contrôle fiscal\nEn 2012, au total, les contrôles fiscaux dans leur ensemble ont rap-\nporté 18,1 milliards d’euros de droits et pénalités.\nLa DGFiP a par ailleurs encaissé 9 milliards d’euros issus de \ncontrôles fiscaux de l’année et des années antérieures et de la relance \ndes déclarations de succession et d’impôt de solidarité sur la fortune. \nElle a également rejeté 1,13 milliard d’euros de demandes injustifiées \nde remboursement de crédit de taxe sur la valeur ajoutée. \nRenforcement des outils de lutte contre la fraude\nEn 2012, la DGFiP a aussi substantiellement poursuivi le renforcement \ndes outils de lutte contre la fraude.\nElle a notamment poursuivi sa participation au dispositif de lutte contre \nl’économie souterraine en mobilisant ses 39 agents affectés au sein \ndes groupes d’intervention régionaux (GIR) et ses 50 agents dédiés \nà la coopération avec la police et la gendarmerie dans la lutte \ncontre les trafics illicites avec la conduite de contrôles fiscaux contre \nles trafiquants. En 2012, près de 2 600 opérations d’enquêtes et \nde contrôles ont été engagées dans ce dernier cadre et plus de  \n200 contrôles externes ont pour origine les GIR.\nLa DGFiP contribue aussi activement aux actions de la Délégation natio-\nnale à la lutte contre la fraude (DNLF) qui favorisent les échanges d’infor-\nmations avec les autres administrations (douanes, organismes sociaux). \nÀ titre d’exemple, la dynamique de coopération entre l’administration \nfiscale et les services douaniers d’enquêtes et de contrôles, déjà an-\ncienne et relancée par la signature le 3 mars 2011 du protocole national \npar les deux directeurs généraux, s’est poursuivie en 2012.\nAinsi, au niveau des réseaux, des comités opérationnels locaux se sont \nréunis sur l’ensemble du territoire entre les directions territoriales de la \nDGFiP et de la Douane. Un accès croisé à certaines bases de don-\nnées informatiques a été mis en place afin de permettre aux agents \nde chaque administration d’accéder depuis leur poste de travail aux \ninformations détenues par l’autre.\nLa coopération s’est par ailleurs poursuivie sur des thématiques de \n18\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nfraude particulière comme celles relatives à la TVA à l’importation et \naux transferts de fonds à l’étranger. \nLa lutte contre la fraude, c’est aussi lutter efficacement contre la fraude \ninternationale. La DGFiP agit dans ce domaine en mobilisant les méca-\nnismes et outils juridiques dont elle dispose, notamment l’assistance \nadministrative entre les États. \nDes moyens renforcés sur le plan pénal et judiciaire \nL’année 2012 a été marquée sur le plan pénal par un renforcement \ndes sanctions encourues en cas de fraude fiscale. Le montant maxi-\nmum des amendes applicables est désormais compris entre 500 000 € \net 1 M€, notamment en cas de détention de comptes bancaires non \ndéclarés à l’étranger.\nLa procédure judiciaire d’enquête fiscale1, créée en 2010 pour lutter \ncontre les fraudes fiscales complexes, permet d’apporter une réponse \nefficace à des situations de fraude particulièrement complexes ou \néphémères lorsqu’elles restent impossibles à appréhender par des \nprocédures de recherche et de contrôle administratives.\nSes résultats sont très positifs (139 plaintes déposées pour des en-\njeux financiers de plusieurs centaines de millions d’euros, 20 M€ \nde saisies pénales réalisées) : cette procédure a ainsi été utilisée à \nl’encontre d’un contribuable faisant usage d’une carte bancaire ados-\nsée à un compte étranger ouvert dans un paradis fiscal et non déclaré \nà l’administration fiscale. Ce compte, alimenté grâce aux espèces dé-\ntournées pendant 20 ans de sa société, permettait à cette personne de \nfinancer un train de vie important en France. De même, un contribuable \nprésumé avoir dissimulé la majeure partie du prix de vente des titres \nd’une société par interposition d’une entité sise dans un paradis fiscal \ndont il est supposé être le véritable ayant droit, fait l’objet d’une enquête \ndiligentée par la « police fiscale ».\nFin 2012, son champ de compétence a été élargi à l’ensemble des \nmanœuvres visant à égarer l’administration, et notamment les fausses \ndomiciliations à l’étranger.\nDes instruments permettant de mieux mobiliser le renseignement\nEn 2012, la France a poursuivi son action à l’encontre des paradis fis-\ncaux en mettant en œuvre de façon volontariste l’assistance adminis-\nCréée au début de l’année 2012, la mission pilotage du service du \ncontrôle fiscal est notamment chargée de coordonner l’action des \nservices de contrôle de la DGFiP sur des dossiers complexes ou \nfrauduleux à dimension nationale. En 2012, ce sont ainsi plus de \n10 000 pièces de procédure dont l’envoi a été coordonné par la \nmission dans des domaines divers comme la remise en cause de \ncertaines réductions d’impôt déduites abusivement, la lutte contre \nles logiciels de caisse permettant d’éluder frauduleusement des re-\ncettes, les comptes bancaires à l’étranger non déclarés ou certaines \nfraudes TVA complexes. \nAfin de renforcer les actions prioritaires en matière de lutte contre \nla fraude, le réseau national des référents fraude, désigné dans \nchaque interrégion, a été créé en 2012. \nChaque référent apporte son soutien technique aux équipes opéra-\ntionnelles et favorise les liaisons entre elles. Il a un rôle de veille et \nd’alerte sur l’émergence de nouveaux comportements de fraude. Il \nconçoit puis mutualise des requêtes ou méthodes de programmation \ninnovantes visant à détecter des cas de fraude. Le réseau national \ndes référents fraude permet d’entretenir des échanges entre ces \nréférents et de mutualiser des travaux conduits au sein de chaque \ninterrégion.\nLe renforcement du dispositif interne de lutte contre la fraude\n1 13 agents issus de la DGFiP ayant suivi une formation ont été nommés officiers fiscaux judiciaires et ont rejoint la Brigade nationale de répression de la délinquance fiscale (BNRDF), créée le 4 novembre 2010 au \nsein de la Direction centrale de la police judiciaire (DCPJ) du ministère de l’Intérieur.\n19\n18,1 Md€ de droits rappelés et pénalités\nPlus de 1,5 million de contrôles fiscaux  \n(contrôles du bureau et sur place)\n16 194 contrôles fiscaux externes ont comporté  \nune action répressive\n1 157 dossiers transmis à l’autorité judiciaire  \ndont 60 dossiers transmis à la police fiscale\n246 perquisitions fiscales\nEntre 500 000 € et 1 M€ : montant maximum  \ndes amendes désormais applicables en cas de fraude fiscale\n108 833 contribuables ont déclaré détenir des comptes \nbancaires à l’étranger\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\ntrative avec les pays ayant récemment conclu des accords d’échange \nde renseignements permettant, notamment, l’accès aux informations \nbancaires (38 conventions d’assistance administrative étaient \nsignées au 31 décembre 2012 dont 35 entrées en vigueur). En \n2012, l’utilisation de ces nouveaux accords s’est traduite par l’envoi de  \n777 demandes de renseignements contre 300 en 2011.\nLa mise en œuvre du droit de communication auprès de 449 établis-\nsements bancaires de France réalisé en 2010 a permis d’identifier des \npersonnes disposant de comptes non déclarés dans les paradis fis-\ncaux. L’analyse des données reçues a permis de programmer plus de \n650 contrôles au cours de l’année 2012. \nParallèlement, la DGFiP a procédé en février 2012 à un second droit \nde communication auprès de l’ensemble des établissements bancaires \nétablis en France (article L.96 A du Livre des procédures fiscales).\nLes nouvelles mesures adoptées en 2012 incitent les contribuables à \nrévéler l’origine des fonds placés à l’étranger et non déclarés. À dé-\nfaut, les sommes concernées pourront être taxées selon le régime des \ndonations (taux de 60 %). De plus, il est désormais possible, pour les \nagents de la DGFiP, d’accéder à tous les comptes bancaires du contri-\nbuable n’ayant pas déclaré son compte à l’étranger, hors procédure de \ncontrôle qui pouvait s’avérer lourde. Quant aux sanctions pour non-dé-\nclaration d’un compte bancaire ou d’un contrat d’assurance-vie détenu \nà l’étranger, elles ont été renforcées et peuvent désormais s’élever à \n5 % du solde créditeur si celui-ci dépasse 50 000 €.\nEn 2012, 108 833 contribuables ont déclaré détenir des comptes ban-\ncaires à l’étranger contre 79 680 en 2011 et 75 732 en 2010.\nEnfin, la lutte contre la fraude à la TVA s’est par ailleurs intensifiée au \ntravers de la montée en puissance du dispositif EUROFISC, réseau \ncommunautaire d’échange d’informations multilatéral et décentra-\nlisé. Depuis début 2011, date de l’entrée en vigueur de ce dispositif, \njusqu’au 31 décembre 2012, plus de 300 000 messages d’alerte ont \nété échangés entre les États membres. Ces échanges d’information \nont permis d’identifier environ 70 000 sociétés suspectes. Pour sa \npart, la France a reçu 44 000 messages d’alerte qui lui ont permis de \ndétecter plus de 1 000 sociétés suspectes, voire fraudeuses.\nTraitement des amendes et des condamna-\ntions pécuniaires\nEn matière d’amendes et de condamnations pécuniaires, la mission de \nla DGFiP poursuit une double finalité. En assurant leur recouvrement, \nla DGFiP participe à l’effectivité des peines prononcées et alimente les \nfinances publiques.\nEn 2012, ce sont 13,7 millions de titres qui ont été pris en charge par \nles trésoreries pour un montant atteignant 2 Mds d’euros.\nLe recouvrement est particulièrement sensible au contexte écono-\nmique difficile. Néanmoins, les comptables ont maintenu en 2012 un \nniveau de poursuites très élevé (plus de trois millions de saisies de \ncomptes bancaires).\nLe taux global de paiement des amendes (indicateur PAP) s’est élevé \nà 78,73 % au 31 décembre 2012, dépassant l’objectif fixé à 78 %.\nComptabilité de l’État : Chorus, qualité des \ncomptes, certification et rénovation des règles\nBascule Chorus : clôture intermédiaire \ndes comptes et arrêté des comptes de fin d’année\n2012 a été, au plan comptable, l’année de la bascule de la comptabilité \ngénérale dans Chorus.\nÀ cette occasion, le plan comptable de l’État et les processus comp-\ntables ont été modifiés et adaptés à la tenue des comptes dans un \nprogiciel de gestion intégrée.\nLes comptes ont ainsi été arrêtés au cours du premier trimestre 2013 \npour la première fois dans Chorus.\nAu total, la bascule de la comptabilité dans Chorus en 2012 se sera tra-\nduite par une très forte mobilisation du réseau comptable de la DGFiP. \nLa trajectoire comptable dans Chorus sera poursuivie à partir de 2013.\nDépenses de l’État et établissements publics nationaux\nL’année 2012 s’inscrit dans la consolidation de la simplification et de la \nmodernisation de la chaîne de la dépense de l’État. L’exécution de la \ndépense est désormais intégralement réalisée dans le progiciel Chorus \net devient mieux maîtrisée par les acteurs des nouvelles organisations \nfinancières sur les plans organisationnel et technique.\n20\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLe délai global de paiement s’est considérablement amélioré, s’établis-\nsant à 22,9 jours au 31 décembre 2012 pour l’ensemble des dépenses \n(contre 36 jours en 2011) et à 31,5 jours pour la commande publique \n(contre 37 jours en 2011). Cette nette amélioration résulte de l’appro-\npriation croissante de l’outil CHORUS, des mesures gouvernementales \npour soutenir les entreprises prévoyant un paiement à échéance immé-\ndiate des factures inférieures à 5 000 € et de la poursuite du déploie-\nment de services facturiers.\nLa dématérialisation des dépenses de l’État s’est poursuivie, couvrant \nd’ores et déjà différentes natures de dépenses (frais de déplacements \ntemporaires, dépenses d’intervention, les pièces constitutives des mar-\nchés publics) et depuis 2012, les factures émises par ses fournisseurs \nsous forme dématérialisée. \nLa trajectoire comptable\nAu plan interministériel, la DGFiP a poursuivi son appui auprès des \nministères dans une logique de consolidation et de renforcement de \nla qualité de leurs procédures financières : accompagnement au dé-\nploiement de plans de contrôle, développement du contrôle allégé en \npartenariat, auto-évaluation des processus comptables, réalisation de \nmissions partenariales d’audit comptable. La pertinence et l’effectivité \ndu contrôle interne comptable des ministères conditionnent en effet la \nqualité des comptes de l’État et l’appréciation qu’en fait la Cour des \ncomptes lors de sa mission de certification.\nCertification des comptes et qualité  \ndes comptes des opérateurs de l’État\nLa transparence et la qualité des comptes publics est un objectif consti-\ntutionnel qui fait l’objet d’une certification par la Cour des comptes. Les \ncomptes de l’État (au titre de 2011) ont ainsi été certifiés en 2012 avec \n7 réserves.\nConcernant les organismes et établissements publics dépendant de \nl’État, la DGFiP a par ailleurs poursuivi ses travaux relatifs à l’amélioration \nde la qualité comptable. À cet effet, elle a notamment continué la promo-\ntion de la démarche de certification des comptes par des commissaires \naux comptes privés : plus de 200 ont été certifiées l’an dernier avec \nou sans réserves. La DGFiP a aussi incité les organismes à poursuivre \nle déploiement du contrôle interne comptable et financier et à réduire \nprogressivement leurs délais de clôture. Elle a également contribué à la \nmise en place d’une revue de qualité comptable et financière.\nDécret sur la gestion budgétaire et comptable publique\nLe décret relatif à la gestion budgétaire et comptable publique du 7 no-\nvembre 2012 a permis de rénover profondément le cadre réglementaire \npour la tenue des comptes et les opérations de dépenses de l’État et de ses \nopérateurs. Ce texte tire toutes les conséquences de la LOLF. Il conforte \nle champ d’action des comptables publics pour l’ensemble des administra-\ntions publiques et ancre leur rôle en matière de qualité comptable.\nIl est complété par un second décret n° 2012-1247, également daté du \n7 novembre 2012, portant adaptation de divers textes aux nouvelles \nrègles de la gestion budgétaire et comptable publique.\nCes deux décrets fixent d’une part les règles budgétaires et comptables \napplicables à l’État, dont l’entrée en vigueur est effective depuis le  \n10 novembre dernier, et d’autre part les dispositions applicables au sec-\nteur public local et hospitalier ainsi qu’aux autres organismes entrant \ndans le champ d’application du nouveau texte (autres administrations \npubliques ou personnes morales de droit public ou privé), dont l’entrée \nen vigueur est intervenue à compter du 1er janvier 2013.\nFruit d’une concertation avec l’ensemble des acteurs et partenaires de la \ncommunauté financière, la réforme conforte, en les aménageant, les prin-\ncipes fondamentaux de notre droit de la comptabilité publique (distinction \ndes fonctions ordonnateur/comptable, responsabilité personnelle et pécu-\nniaire des comptables publics…) et consacre juridiquement les fonctions \nsupports et les modes d’organisation inspirés des nouvelles méthodes de \ngestion publique expérimentées au cours des récentes années. \nIl comporte, pour l’État, un important volet budgétaire découlant de la \nmise en œuvre de la LOLF et rénove en profondeur le cadre de la ges-\ntion financière applicable aux établissements publics nationaux et autres \norganismes majoritairement financés sur ressources publiques afin \nd’améliorer leur pilotage.\nEn retenant une approche plus objective du champ d’application de la \ncomptabilité publique, désormais adossée au concept « d’administrations \npubliques » (APU), le nouveau texte transpose dans le domaine régle-\nmentaire les exigences issues de la révision constitutionnelle du 23 juillet \n2008 qui prescrivent aux comptes de toutes les administrations publiques \nd’être réguliers et sincères et donner une image fidèle du résultat de leur \ngestion, de leur patrimoine et de leur situation financière.\nEn étendant l’exigence de qualité des comptes publics à l’ensemble des \nadministrations publiques, il concourt ainsi à l’objectif d’une gouvernance \nrenforcée et cohérente des finances publiques, en phase avec l’évolution \nrécente du cadre normatif européen. \nGestion et valorisation du patrimoine  \nimmobilier de l’État\nLe service France Domaine de la DGFiP remplit des missions doma-\nniales et pilote la politique immobilière de l’État. Ses services sont ainsi \nen charge du recensement des biens de l’État, de leur évaluation, de \nl’élaboration de la législation domaniale et du contentieux afférent, \net assurent la gestion de l’inventaire physique et comptable du parc \nimmobilier de l’État et de ses opérateurs. Ils apportent également aux \n21\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\ncollectivités locales une expertise immobilière (près de 188 900 éva-\nluations réalisées en 2012) et exercent auprès d’elles une mission de \nconseil. Ils gèrent de plus les successions administrées, vacantes ou \nen déshérence, et les ventes de biens meubles.\nEn 2012, la DGFiP a poursuivi d’importants travaux de fiabilisation de \nl’inventaire immobilier des biens de l’État dans Chorus, contribuant \nainsi à l’amélioration de la qualité des comptes de l’État. Un effort par-\nticulièrement significatif a été également entrepris pour resserrer la \nfréquence d’évaluation des biens au titre de la comptabilité patrimo-\nniale. L’État dispose ainsi d’une meilleure connaissance de son parc \nimmobilier  et d’un atout supplémentaire pour mieux piloter sa politique \nimmobilière.\nLe service France Domaine est également chargé de la mise en œuvre \nde la politique immobilière de l’État pour l’ensemble des administra-\ntions, et favorise une gestion optimisée grâce aux Schémas Plurian-\nnuels de Stratégie Immobilière (SPSI) qui constituent un levier aussi \nbien pour les services centraux et déconcentrés de l’État que pour ses \nopérateurs nationaux. \nEn leur qualité de représentants de « l’État-propriétaire », les services \nde la DGFiP défendent ses intérêts patrimoniaux, veillent à l’entre-\ntien de ses bâtiments et aux conditions de confort, d’accessibilité et \nde sécurité pour les usagers des immeubles de l’Etat. De même, ils \nont développé les actions en faveur de la signature de conventions \nd’utilisation définissant les relations entre « l’État-propriétaire » et les \nservices occupant ses immeubles, avec un peu plus de 40 000 propo-\nsitions de signatures au 31 décembre 2012.\nLa DGFiP réalise également les opérations immobilières qui per-\nmettent d’optimiser la gestion du parc immobilier de l’État. À ce titre, \nelle procède aux acquisitions nécessaires pour l’exercice des mis-\nsions de l’ensemble des services de l’État et à la vente des biens de-\nvenus inadaptés ou inutiles, en garantissant les conditions juridiques \net financières. \nLa mise en œuvre de la politique immobilière génère des économies, \nen termes de dépenses locatives par la renégociation des loyers des \nimmeubles occupés et la suppression de baux, et des recettes bud-\ngétaires provenant des cessions immobilières (515 millions d’euros \nen 2012) dont une partie est affectée au désendettement de l’État. \nCes produits permettent aussi de financer les acquisitions et les frais \nd’entretien des bâtiments.\nLa politique immobilière s’est dotée, en 2012, d’un Outil de Suivi des \nCessions pour optimiser la gestion et le pilotage de ces dossiers, tant \nau plan local que central. Cette application rend possible la réalisation \nde prévisions sur les produits de cessions attendues et autorise un \nsuivi en temps réel de l’état d’avancement de la procédure de cession.\nEn 2012, le service France Domaine a apporté sa contribution au projet \nde loi portant mobilisation du foncier public qui a été adopté par le Par-\nlement le 18 décembre 2012. \nUne nouvelle relation entre les employeurs \net la DGFiP pour les départs en retraite\nEn 2012, un nouveau processus de départ en retraite basé sur les \ncomptes individuels complétés a été mis en place. La réforme du pro-\ncessus de départ en retraite conduit à utiliser les comptes individuels \nde retraites (créés après la réforme des retraites de 2003) pour cal-\nculer les pensions (75 000 par an), ce qui dispense les employeurs \n-ministères et établissements publics - de reconstituer l’ensemble des \ncarrières des fonctionnaires avant leur départ et d’en transmettre au \nSRE un dossier papier complet. \nLes trois dernières années ont été employées à compléter environ 1 mil-\nlion de comptes individuels de retraite et à construire les systèmes d’infor-\nmation permettant de gérer le nouveau processus. Les mécanismes de \ndéclaration annuelle ont été consolidés techniquement et juridiquement. \nLe portail commun aux employeurs et au SRE a été mis en service dans \nle courant de l’année 2011 puis déployé en 2012 sur 40 administrations, \navec 700 utilisateurs formés. Les conditions ont ainsi été réunies pour \nmettre en œuvre concrètement la réforme.\nLe décret du 26 août 2010, qui modifie l’article R 65 du code des pen-\nsions civiles et militaires de retraite, transfère au service des retraites \nde l’État (SRE) la tenue des comptes individuels de retraite (CIR) afin \nqu’il assure la liquidation des pensions sur cette base. La mise en \nœuvre de cette disposition est déclenchée par des arrêtés conjoints du \nministre chargé du budget et des ministres intéressés. Ces arrêtés ont \nété publiés fin 2012 pour la large majorité des employeurs.\n22\n\n2\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n   \n        \nDepuis la nomination du commissaire au redressement productif (CRP) pour l’Auvergne le 28 juin 2012, \nle dispositif d’appui aux entreprises en difficulté est rapidement monté en puissance avec 110 entreprises \nsuivies dès septembre, et pratiquement le double en décembre 2012.\n          Les travaux de la cellule de veille et d’alerte précoce qui en constitue la pierre angulaire bénéficient de \nla participation active de la DRFIP et sont centrés sur l’information opérationnelle et sur l’actualité des dos-\nsiers. La participation exclusive des services de l’État aux réunions assure la confidentialité et autorise des \néchanges plus libres au bénéfice de l’efficacité.\nLe CRP, qui a exercé les fonctions de responsable du Pôle 3E (Entreprises, Emploi, Économie) de la \nDIRECCTE (Direction régionale des entreprises, de la concurrence, de la consommation, du travail et de \nl’emploi), comprend bien le rôle de nos services et la nécessité, par exemple, de respecter le secret fiscal. \nLes relations de confiance mutuelle qui se sont instaurées facilitent beaucoup la coordination et la DRFIP veille tout particulièrement à ce que les \ndécisions de la CCSF s’insèrent bien dans la logique de solutions globales et durables pour les entreprises.\nTémoignage de Gérard Jouve, chef de la division de l’expertise et de l’action économiques  \net financières de la Direction régionale des finances publiques (DRFiP) de la région Auvergne,  \nsur la relation avec le commissaire au redressement productif (CRP) \n‘‘\nL’aide aux entreprises en difficulté : la  \nmobilisation des « CCSF » et la collabora-\ntion avec les commissaires au redressement \nproductif\nDans un contexte de ralentissement économique, les services écono-\nmiques de la DGFiP ont poursuivi leur forte mobilisation en 2012 pour \nsoutenir les entreprises en difficulté.\nIls ont mené, au sein des comités départementaux d’examen des pro-\nblèmes de financement des entreprises (CODEFI) une action d’accueil, \nd’orientation, de détection et de traitement des difficultés des entre-\nprises. Près de 2 500 entreprises en difficulté ont ainsi été détec-\ntées en 2012, soit 43 % d’entreprises supplémentaires par rapport à \nl’année 2011. \nIls ont également accompagné les entreprises qui rencontrent des \ndifficultés pour respecter leurs échéances fiscales et sociales dans \nle cadre des commissions des chefs des services financiers et des \norganismes de sécurité sociale et de l’assurance chômage (CCSF) \nen accordant des plans d’apurement échelonné. Les CCSF ont ainsi \noctroyé 3 329 plans de réglement, soit 30% de plus qu’en 2011. \nDepuis la nomination des commissaires au redressement productif \n(CRP) en juin 2012, les services de la DGFiP ont par ailleurs participé \naux réunions régionales des cellules de veille et d’alerte précoce sur \nles difficultés des entreprises et apporté leur contribution sur le volet \nfinancier du diagnostic de la situation des entreprises.\n‘‘\n23\nLa DGFiP et la coopération internationale\nL’activité de la DGFiP a été dense en 2012. Elle s’est tout particu-\nlièrement concentrée sur la conduite de projets financés par l’Union \neuropéenne et par l’organisation de colloques internationaux. En té-\nmoignent les actions suivantes.\nColloque des Trésors francophones\nDepuis 1979, le colloque international des services du Trésor réunit \ntous les deux ans les dirigeants des administrations publiques franco-\nphones en charge de la gestion publique. La 14e édition s’est tenue à \nLomé (Togo) du 12 au 15 mars 2012. Organisé conjointement par la \nDGFiP et la direction générale du Trésor et de la comptabilité Publique \ndu Togo, il a réuni les représentants de 27 pays francophones et de \n11 organisations internationales et régionales (Union Européenne, \nBanque Mondiale, Fonds Monétaire International, Association Interna-\ntionale des Services du Trésor, programme des Nations Unies pour le \ndéveloppement...).\nLa rencontre a porté sur la fonction comptable de l’État et l’offre de \nservices du Trésor public aux collectivités locales. Ces deux thèmes, \nont  suscité de nombreux débats de fond rappelant que les administra-\ntions financières sont au cœur de changements importants. La réforme \ncomptable est en effet un outil de gouvernance qui permet d’améliorer \nnon seulement l’efficacité de l’action publique mais aussi la capacité de \nl’État à rendre compte de cette action.\n\nLA DGFiP ET LES USAGERS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2\nSéminaire de l’Association Internationale  \ndes Services du Trésor (AIST)\nLe 6e colloque annuel de l’AIST, présidé par la France (DGFiP), s’est tenu \nles 15 et 16 novembre 2012 à Hammamet (Tunisie). 95 participants re-\nprésentant 25 pays et 2 organisations internationales s’y sont réunis \npour échanger leurs expériences et les bonnes pratiques sur les ques-\ntions de la réforme comptable de l’État et de la gestion de sa trésorerie.\nLes participants se sont ainsi attachés à définir l’importance de la ré-\nforme comptable comme outil démocratique de contrôle des finances \npubliques. La comptabilité publique, par l’information qu’elle contient, \njoue en effet un rôle déterminant pour évaluer l’action publique. L’in-\nformation comptable ne doit pas être tournée vers la seule sphère \nadministrative mais doit permettre une plus grande lisibilité de l’action \npublique par les citoyens et leurs représentants. \nLes 30 ans du CREDAF sur le thème \nde l’administration fiscale et l’informatisation\nLes rencontres annuelles du Centre de Rencontres et d’Études des Diri-\ngeants des Administrations fiscales (CREDAF) représentent une occasion \npour les pays membres d’échanger leurs expériences. Le colloque orga-\nnisé cette année à Beyrouth a rassemblé 125 délégués de 31 pays. Il a \npermis de nombreux échanges auxquels la DGFiP a activement participé : \ntable ronde sur les enjeux de l’informatisation de l’administration fiscale, \ntravaux en commission sur la mise en place d’un système d’information et \néchanges en ateliers sur les téléprocédures.\nToutes les problématiques traitées ont par la suite été approfondies \nau cours des actions conduites par le CREDAF en 2012. Ce colloque \na également permis la présentation et la mise à disposition d’un guide \nde contractualisation des objectifs rédigé par un groupe de travail co-\nanimé par le Bénin et la France.\nClôture en Algérie du  jumelage portant  \nsur « la poursuite du processus d’amélioration  \ndes relations de l’administration fiscale avec les contribuables »\nLa direction générale des impôts d’Algérie a engagé depuis plusieurs \nannées une politique de modernisation de ses outils et de son orga-\nnisation contribuant ainsi à la création d’un environnement fiscal de \nqualité propice au développement économique du pays.\nC’est dans ce contexte qu’elle a choisi d’associer la DGFiP à cette dé-\nmarche, après plusieurs années de coopération bilatérale fructueuse, \nafin d’approfondir, dans le cadre d’un jumelage financé par l’Union euro-\npéenne, quatre domaines essentiels de son action : l’organisation des \nservices fiscaux et l’amélioration des relations avec les contribuables, \nl’organisation et les procédures relatives aux impôts indirects, l’amélio-\nration des procédures de contrôle fiscal et l’allègement des procédures \ncontentieuses et la réduction des délais de traitement.\nCe jumelage a été clôturé à Alger le 18 juillet 2012 après 18 mois \nd’échanges constructifs et 350 jours d’expertise. Les principaux pro-\njets, dont certains comme la procédure de rescrit fiscal ont déjà été \nmis en œuvre, devraient contribuer à améliorer l’environnement éco-\nnomique algérien et faciliter le développement des échanges avec les \nentreprises françaises et européennes.\nCollaboration avec les administrations financières étrangères\nDepuis sa création la DGFiP a toujours cherché à s’inspirer des bonnes \npratiques des administrations financières étrangères. Dans ce cadre, la \nMission d’étude internationale des administrations fiscales (MEI) a réa-\nlisé en 2012 plusieurs études sur des sujets majeurs : dématérialisa-\ntion des documents à destination des usagers, utilisation de systèmes \nanalytiques, démarches stratégiques... La MEI poursuit par ailleurs son \nsuivi des travaux du Forum des Administrations Fiscales de l’OCDE et \ncopréside avec les États-Unis le réseau d’échange d’informations sur \nles comptes bancaires et montages offshore qui constitue un outil-clé \nde la lutte contre la fraude internationale.\n24\n\n3\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLes agents\nUnification des règles de gestion \nDans le prolongement des opérations ayant conduit à la création de \nla DGFiP, les règles de gestion unifiées applicables aux agents sont \nmises en place de manière échelonnée afin que chacun s’approprie \nses nouveaux repères.\nLes nouvelles règles de mutation s’appliquent progressivement en 2012 \net 2013. Les mouvements de mutations qui ont pris effet en 2012, réali-\nsés encore par filière, ont d’ores et déjà intégré des règles importantes \ndu système harmonisé, telles que la mise en œuvre du quota de 50 % \ndes postes vacants offerts aux personnels prioritaires, l’harmonisation \ndes délais de séjour à un an, le classement des nouvelles demandes \nà l’ancienneté administrative ou encore l’intégration des agents en pre-\nmière affectation à la suite d’une promotion dans le mouvement des \ntitulaires (stagiaires B de la filière fiscale affectés en sortie de scolarité).\nParallèlement, certaines règles ont été maintenues afin de préserver \nles droits acquis par certains agents : modalités d’affectation consécu-\ntives à une promotion interne de C en B ou respect du rang d’inscription \nsur les tableaux de mutation pour les agents B et C de la filière gestion \npublique. \nDans le cadre des statuts unifiés des agents de la DGFiP, les tableaux \nd’avancement et liste d’aptitude de C en B ont bien sûr été établis de \nmanière unique sur la base de règles harmonisées. \nCes évolutions marquantes traduisent une étape importante de la \nmise en place progressive des règles unifiées arrêtées à l’issue de la \nconcertation menée avec les organisations syndicales entre 2010 et le \nprintemps 2012.\n25\n\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n3\nPlan d’action et d’amélioration des conditions \nde vie au travail\nLa mise en œuvre des différentes mesures du plan d’action et d’amélio-\nration des conditions de vie au travail s’est poursuivie en 2012.\nAfin de soutenir et d’améliorer la démarche du document unique d’éva-\nluation des risques professionnels (DUERP), qui doit associer large-\nment les agents, un calendrier plus resserré et mieux adapté a été mis \nen place pour la campagne 2012/2013. Les opérations d’actualisation \nont débuté en septembre 2012 pour se terminer fin mars 2013.\nPar ailleurs, à la suite des travaux menés en concertation avec les re-\nprésentants du personnel et en tenant compte des enseignements des \nexpérimentations menées en 2010 et 2011, l’année 2012 a également \nété marquée par la généralisation dans le réseau de deux dispositifs \nqui contribuent à améliorer le suivi et l’attention portée aux conditions \nde vie au travail des agents de la DGFiP : les espaces de dialogue et le \ntableau de bord de veille sociale.\nCes deux mesures ont, après une phase d’expérimentation, été dé-\nployées en 2012 dans l’ensemble du réseau.\nLes espaces de dialogue offrent aux agents et aux cadres, la possibi-\nlité de s’exprimer sur l’organisation de la vie quotidienne au travail et \nde proposer des pistes d’amélioration. En 2012, près de 40 espaces \nde dialogue ont été engagés auxquels ont participé plus de  \n200 agents et 100 cadres. En octobre 2012, une première rencontre \nde près de 50 « facilitateurs », qui animent ces espaces, a permis de \nprésenter un premier bilan et de recueillir leurs témoignages sur l’exer-\ncice de leur fonction.\nLe tableau de bord de veille sociale enregistre l’évolution de différents \n« marqueurs » dans les domaines des conditions de vie au travail et \ndu dialogue social. Il permet ainsi de repérer et d’évaluer en amont les \néventuelles situations de risques professionnels, notamment psycho-\nsociaux. Il contribue à enrichir le dialogue social local en offrant à tous \nles acteurs un constat partagé sur les conditions de vie au travail, ainsi \nque sur les relations socio-professionnelles et, par la suite, à définir les \nmesures à mettre en œuvre.\nEnfin, une étude de terrain portant sur les enjeux de l’encadrement de \nproximité en matière de conditions de vie au travail, a été confiée à \nl’Institut de Recherches Économiques et Sociales (IRES). L’objectif est \nd’étudier la complexité des situations de management, les conditions \nqui permettent à l’encadrement de jouer pleinement son rôle, d’exa-\nminer les marges de manœuvre à sa disposition. Le rapport, remis en \nnovembre 2012, sert de point de départ aux échanges avec les organi-\nsations syndicales afin d’établir, en lien avec la démarche stratégique, \nun plan d’action sur la thématique du management. \nLoi et décrets modifiant le régime de la  \nresponsabilité personnelle et pécuniaire \ndes comptables\nRégie par l’article 60 de la loi de finances pour 1963 du 23 février 1963, \nla responsabilité personnelle et pécuniaire des comptables publics est, \navec le principe de séparation des fonctions d’ordonnateur et de comp-\ntable dont elle est le corollaire, un des grands principes du droit de la \ncomptabilité publique.\nCe principe de responsabilité personnelle et pécuniaire fait du comp-\ntable public le seul fonctionnaire responsable, devant le juge des \ncomptes (Cour des comptes ou Chambres régionales des comptes) ou \nson ministre de tutelle, sur ses propres deniers, des erreurs commises \ndans l’exercice des missions de contrôle qui lui sont confiées.\nLe parlement a adopté, dans le cadre de la loi de finances rectificative \npour 2011, un amendement modifiant l’article 60 de la loi de finances pour \n1963 qui permet désormais au juge des comptes d’apprécier si les man-\nquements du comptable dans l’exercice de ses missions (notamment en \ncas de paiement irrégulier d’une dépense ou de non-recouvrement d’un \ntitre) ont causé ou non un préjudice financier à l’organisme public.\nDésormais, dans l’hypothèse où le juge considère qu’il n’y a pas de \npréjudice, il peut fixer un montant restant à la charge du comptable, \ndans la limite d’un plafond, fixé par décret.\nDans le cas contraire, il met en jeu la responsabilité du comptable pour la \ntotalité du manquant. Dans cette hypothèse, le ministre chargé du budget \npeut accorder une remise gracieuse, assortie d’un laissé à charge. \nIl peut accorder une remise gracieuse totale dans deux cas seulement, \nprécisés par la loi : le décès du comptable ou le respect des règles de \ncontrôle sélectif des dépenses. \nCette réforme achève un cycle de modernisation de la gestion pu-\nblique avec la loi organique relative aux lois de finances et le décret  \ndu 7 novembre 2012 relatif à la gestion budgétaire et comptable pu-\nblique. \nLes concours fusionnés\nL’année 2012 marque l’aboutissement de la mise en œuvre des nou-\nveaux concours fusionnés de la DGFiP. Le nombre élevé des candida-\ntures illustre le caractère attractif des nouvelles carrières offertes au \nsein de la DGFiP.\nAinsi, les concours organisés au titre de l’année 2012 ont attiré plus de \n48 000 candidats ayant effectivement composé.\n26\n\n3\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLa première sélection d’inspecteurs principaux des Finances publiques \na eu lieu dès le printemps 2012. Les premières préparations aux \nconcours fusionnés de catégorie B ont également été organisées et les \népreuves écrites se sont déroulées au cours du dernier trimestre 2012.\nAu sein des jurys de concours, la parité hommes / femmes a été res-\npectée et les membres du jury ont systématiquement bénéficié d’un \ndispositif de formation adapté au profil de recrutement. Au total, ce sont \n409 présidents et membres de jurys qui ont été mobilisés.\nLes formations initiales fusionnées\nEn formation initiale, les nouvelles scolarités cibles ont débuté en 2012. \nQuels que soient la nature et le niveau de ces formations, elles se \ndéroulent, pour la quasi-totalité en trois étapes successives, dont la \ndurée est variable et adaptée au niveau de recrutement :\n-  une formation de carrière pour offrir à tous les agents recrutés ou \npromus, la possibilité de mutation dans l’ensemble de l’espace pro-\nfessionnel unique de la DGFiP ;\n-  une formation technique sur les grands métiers de la DGFiP, spéciali-\nsée selon l’affectation future des stagiaires ;\n-  et un stage (pratique) d’adaptation ou d’application. La dernière par-\ntie de ce stage est plus particulièrement dédiée à l’apprentissage du \npremier métier. \nLes deux premières phases se déroulent dans les établissements de \nformation de l’ENFiP, la dernière dans les services de la DGFiP. La du-\nrée totale des formations initiales varie selon le niveau de recrutement \n(par exemple, 18 mois pour les cadres A, dont 12 mois de formation \nen établissement et 6 mois de stage d’adaptation). \nLa formation continue accompagne les agents dans leur évolution de \ncarrière. \nUn nouveau cursus de formation a ainsi été mis en place pour la pre-\nmière promotion des 183 inspecteurs principaux des Finances pu-\nbliques issus du concours et des deux examens professionnels. Celui-\nci intègre trois objectifs majeurs : aider l’agent à se positionner dans \nson nouveau grade, lui permettre de développer ses savoir-faire et \nsavoir-être dans les domaines de la communication, du management \net des ressources humaines, et enfin, compléter ses connaissances \ntechniques indispensables à l’exercice de ses missions. Ce nouveau \ndispositif repose sur une formation commune et sur des actions de for-\nmation spécialisées. \nAu titre de la formation commune, l’Académie des cadres supérieurs \npermet notamment, comme pour les formations initiales, de favoriser le \ndéveloppement d’une culture commune.\nDes formations spécialisées et complémentaires sont proposées en \nfonction de l’affectation des lauréats, et de la catégorie d’emplois : les \nmissions d’audit, les fonctions de chef de service ou encore les mis-\nsions en direction ou en administration centrale.\nLe dialogue social : mise en place des comités \ntechniques locaux\nFaisant suite aux accords de Bercy du 2 juin 2008, la loi du 5 juillet \n2010 relative à la rénovation du dialogue social dans la Fonction pu-\nblique a modernisé la composition et le rôle des comités techniques \nlocaux (CTL). Dans ce cadre, les nouveaux comités techniques ont \nété institués à la DGFiP le 16 novembre 2011 à l’issue des élections \nprofessionnelles du 20 octobre 2011 à l’occasion desquelles les repré-\nsentants du personnel ont été élus pour la première fois par l’ensemble \ndes agents titulaires et non titulaires en fonction au sein de la DGFiP \nquelle que soit leur situation. \n27\n\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n3\nCes comités sont chargés de donner un avis sur les questions et \nprojets de textes relatifs à l’organisation et au fonctionnement des \nservices. C’est ainsi qu’y sont examinées les questions relatives aux \neffectifs, aux emplois et aux compétences, aux règles statutaires, aux \nméthodes de travail, aux grandes orientations en matière de politique \nindemnitaire, à la formation, à l’insertion professionnelle, à l’égalité pro-\nfessionnelle et à la lutte contre les discriminations...\nLes comités techniques (CT) sont institués à 3 niveaux : \n- un comité technique ministériel (CTM) ; \n-  un comité technique de réseau (CTR) compétent pour les services \ncentraux, les services déconcentrés et les services à compétence \nnationale relevant de la DGFiP placés auprès du directeur général \ndes Finances publiques. Ce comité a le même périmètre que l’ancien \ncomité technique paritaire central (CTPC) de la DGFiP ; \n-  des comités techniques locaux (CTL) au niveau infra direc-\ntionnel pour les agents exerçant leurs fonctions dans les services \ndéconcentrés de la DGFiP (directions départementales, régionales et \nspécialisées des finances publiques) et un comité technique de ser-\nvice central de réseau (CTSCR), au sein des services à compétence \nnationale et pour les personnels affectés dans les services centraux \nde la DGFiP.\nDans le nouveau cadre réglementaire, les comités techniques ne sont \nplus des organismes paritaires. C’est ainsi que tout en restant présidés \npar l’autorité administrative, seuls les représentants du personnel sont \nappelés à émettre un avis sur les projets et textes qui y sont débattus. \nCette évolution a été officialisée par la loi du 5 juillet 2010. \nLes modalités de réunion des comités et les conditions de participa-\ntion de leurs membres ont fait l’objet d’une large concertation avec les \norganisations syndicales dans le cadre de plusieurs groupes de travail \nau plan national. \nCarrière des C administratifs - Mise en \nplace de l’échelon spécial (8e)\nL’échelon spécial de l’échelle 6 administrative a été créé par le décret \nn° 2011-1445 du 3 novembre 2011, applicable à compter de 2012. Cet \néchelon spécial (Indice Brut 449, Indice Net Majoré 430) est acces-\nsible aux agents administratifs principaux des finances publiques de  \n1re classe justifiant au moins 3 ans d’ancienneté dans le 7e échelon \nde leur grade. L’accès à cet échelon spécial, procurant un gain de  \n14 points d’indice majorés, est contingenté, sur la base d’un taux de \npromotion appliqué à l’effectif remplissant les conditions statutaires. Le \ntaux de promotion a été fixé à 30% pour l’année 2012.\nLe premier tableau d’avancement à l’échelon spécial du grade d’agent \nadministratif principal des finances publiques de 1re classe a été établi, \nau titre de l’année 2012, et a bénéficié aux agents les plus méritants \net les plus expérimentés, avec une attention pour les agents en fin de \ncarrière âgés de 61 ans au moins. Ainsi, parmi les 2 826 agents admi-\nnistratifs principaux de 1re classe remplissant les conditions requises, \n847 ont été nommés au 1er janvier 2012 à l’échelon spécial.\nL’insertion des agents en situation \nde handicap\nLa DGFiP a poursuivi en 2012 sa politique active en faveur de l’insertion \ndes agents en situation de handicap, notamment par l’aménagement \nde près de 900 postes de travail et par la mise en place de formations \nspécifiques en faveur des agents déficients auditifs ou visuels.\n2012 a également été marquée par l’organisation de la première ren-\ncontre nationale des correspondants handicap locaux (CHL). Véritables \npivots de la politique d’insertion des agents en situation de handicap, \nles CHL sont présents dans chaque direction territoriale ou spécialisée \nde la DGFiP.\n28\n\n3\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLa réflexion stratégique \net la simplification\nLancement de la démarche stratégique\nLa démarche stratégique de la DGFiP a été engagée, à la demande \ndes ministres, par le Directeur général dès l’automne 2012.\nAprès avoir mené à bien la fusion, la DGFiP a besoin de tracer de nou-\nvelles perspectives pour les métiers, les missions, les modes de travail, \nenraciner une culture commune fondée autour de valeurs partagées et \nfixer un nouveau cap stratégique et durable. Cette démarche s’inscrit \ndans le cadre de la loi de programmation des finances publiques pour \n2012 à 2017. \nLa démarche se fonde sur un diagnostic permettant de connaître les \nattentes de nos principaux usagers et partenaires, sur l’association et \nla consultation de l’ensemble des agents et des cadres et sur l’informa-\ntion des organisations syndicales. \nTrois grandes phases ont rythmé les travaux : la première a porté sur la \nconsultation entre octobre et décembre 2012 de l’ensemble des direc-\ntions locales.\nLa deuxième phase, entre janvier et mi-février 2013, a été consacrée \nà la consultation des cadres et des agents sur la manière dont ils per-\nçoivent l’avenir de leur métier et de leur administration.\nCes deux phases ont fortement mobilisé la communauté, puisque \nplusde 200 contributions ont été transmises à l’équipe de démarche \nstratégique.\nLa dernière phase de la démarche a pour objet de soumettre à la valida-\ntion des ministres le projet stratégique que la DGFiP aura pour mission \nde faire vivre.\n29\n\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n3\nCette démarche permet aujourd’hui d’affirmer que la DGFiP remplira \nson rôle en : \n-  mobilisant son professionnalisme au service du rétablissement des \nfinances publiques ;\n-  devenant une administration numérique de référence au bénéfice de \ntous ;\n-  en mettant en œuvre une méthode visant à la simplification, l’adapta-\ntion, l’efficience et l’évaluation.\nSimplifications : les premiers résultats\nLa délégation aux simplifications a été mise en place en octobre 2012. \nRattachée au Directeur général des finances publiques, elle est chargée \nde promouvoir une politique de simplifications dans les process de travail \nde la DGFiP, sans affecter la qualité du service rendu aux usagers. \nSon objectif consiste à soumettre chaque mois au comité de direction \nde la DGFiP un programme de mesures concrètes de simplifications \nqui doivent être opérationnelles sous un délai d’un mois. C’est ainsi \nque le comité de direction a validé 5 mesures en octobre, 13 en no-\nvembre, 19 en décembre 2012. \nCes mesures concernent les trois pôles d’activité (gestion fiscale, ges-\ntion publique et missions transverses) et privilégient les simplifications \npouvant être mises en œuvre par l’administration, sous sa seule res-\nponsabilité, sans exclure les mesures consécutives à des dispositions \nlégislatives ou réglementaires.\nParallèlement, la possibilité a été donnée à tous les agents de la DGFiP \nde pouvoir adresser leurs suggestions de simplification. La délégation \naux simplifications met en ligne la position de l’administration centrale \nsur les suggestions qui lui sont adressées. Cette faculté est très large-\nment utilisée puisqu’en trois mois environ 900 propositions ont été \nformulées. Elles permettent à l’administration centrale d’orienter son \naction afin de mieux répondre aux besoins de son réseau.\nPar ailleurs, suite à la loi de simplification du droit et d’allègement des \ndémarches administratives du 22 mars 2012, 10 dispositions inté-\nressent la DGFiP, dont la réduction du délai de séquestre pour la ces-\nsion d’un fonds de commerce, la suppression pour certaines sociétés \ndu dépôt de leur rapport de gestion au greffe du tribunal de commerce \n(avec droit de communication pour l’administration fiscale). \nD’autres  simplifications en matière d’archivage, en concertation avec \nle service interministériel des Archives de France ont également été \nentreprises : engagement des premiers travaux sur l’archivage déma-\ntérialisé, avec la matrice cadastrale et l’espace de stockage de don-\nnées numériques ATLAS, mise en œuvre du versement aux Archives \nde la documentation hypothécaire papier d’avant 1956 détenue dans \nles 10 centres spéciaux d’archives gérés par la DGFiP et poursuite \ndes travaux de refonte et de simplification des instructions fiscales \napplicables dans les services déconcentrés de la DGFiP.\nQuelques mesures de simplifications \nadoptées en 2012 :\n Automatisation de l’envoi commun aux entreprises nouvelles \nde la lettre d’accueil et du questionnaire sur la description \ndes locaux professionnels\nSuppression de la nécessité pour les entreprises de formuler \nune nouvelle demande d’adhésion aux téléprocédures (TVA) \nen cas de déménagement hors du ressort de son service des \nimpôts des entreprises\nGénéralisation, à tous les concours de la DGFiP, de la fusion \ndes dates de retrait et de dépôt des dossiers d’inscription \ndes candidats\nAppui apporté aux comptables pour la réalisation des ana-\nlyses financières et fiscales effectuées au bénéfice des col-\nlectivités locales et de leurs établissements publics\n30\n\n3\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLe pilotage  \net la gestion des moyens\nLe dialogue de gestion et les outils de soutien \nau réseau\nOPERA : unification du dialogue de gestion\nEn 2012, a débuté le déploiement d’un nouvel Outil de PilotagE du \nRéseAu (OPERA), pour répondre aux besoins liés à la mise en place \ndu pilotage unifié au sein de la DGFiP.\nAfin de mettre à disposition cette application dans les meilleurs délais, \nce nouvel outil est livré en lots successifs.\nAinsi, dès janvier 2012, un module préfigurateur permettant la consul-\ntation de tableaux de bord mensuels pour chaque niveau de pilotage \na été mis à la disposition du réseau. En outre, de nouvelles fonction-\nnalités ont été développées au cours de l’année 2012, en vue de la \nlivraison en 2013, d’une version enrichie qui permettra de procéder à \nterme à la fermeture des applications de contrôle de gestion des deux \nanciennes directions.\nL’échange de fichiers volumineux avec ESCALE\nDepuis le 1er décembre 2012, l’application ESCALE a été généralisée \nà l’ensemble des agents de la DGFiP. Celle-ci permet, au moyen d’une \ninterface simple d’utilisation, d’envoyer et de recevoir des documents \nvolumineux via une connexion sécurisée, avec chiffrement possible \ndes données.\nL’envoi de fichiers de taille importante est, en effet, impossible par la mes-\n31\n\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n3\n   \n          M. Contadini, pourriez-vous nous présenter cette application et son fonctionnement ?\nLa solution ESCALE  permet de répondre à un besoin d’échange non couvert par les solutions exis-\ntantes tels que la messagerie électronique ou les transferts de fichiers via des serveurs internes. C’est \nune plate-forme permettant aux utilisateurs habilités d’échanger des documents sans limite de taille, \nquel que soit leur format, de manière ponctuelle et sécurisée tant en interne qu’avec les très nombreux \npartenaires externes de la DGFiP.\nQuels sont les points positifs et les améliorations apportées par la généralisation d’ESCALE ?\nESCALE est un outil simple d’utilisation et bénéficiant d’une très bonne ergonomie qui garantit à tout \nutilisateur une prise en main rapide et une efficacité immédiate. Il offre aussi un haut niveau de sécurité, \nce qui est essentiel dans nos échanges tant internes qu’externes (ex : chiffrement des communications, \nconfidentialité et traçabilité des échanges). Sa visibilité sur Internet et son interface web facilitent l’échange de documents et améliorent le dialogue \navec les partenaires externes de la DGFiP.\nEnfin, Escale est potentiellement un gisement d’économies pour la DGFiP en permettant la réduction de frais d’affranchissement ou la suppres-\nsion d’achats de supports informatiques de stockage comme les cd, dvd ou clés usb.\nsagerie, les serveurs de courrier électronique de la DGFiP limitant la taille \ndes pièces jointes à 4 Mo dans un souci d’utilisation optimale du réseau. \nESCALE est une application intégrée au Système d’Information de la \nDGFiP : l’authentification des utilisateurs via l’annuaire (identifiant et \nmot de passe habituels) et la traçabilité des échanges permettent une \nsécurisation de l’ensemble des opérations d’échange. \nLe premier bilan démontre un réel intérêt pour cette offre de services.\nEn effet, 2 000 nouvelles habilitations, 10 000 dépôts représentant \n65 Go et 25 000 téléchargements d’un volume global de 160 Go ont \nété effectués depuis la généralisation du service. \nPrésentation de l’application ESCALE par Franck Contadini, inspecteur divisionnaire \nde l’Établissement des services informatiques (ESI) de Marseille Prado. \n‘‘\n‘‘\n32\nTravaux des Pôles Nationaux de Soutien au Réseau\nLa DGFiP compte dix pôles nationaux de soutien au réseau (PNSR) ré-\npartis sur tout le territoire. Les PNSR interviennent dans des domaines \nvariés relevant essentiellement de la gestion publique (expertise finan-\ncière et analyse des risques - comptabilité, fiscalité directe locale et \nintercommunalité - fonctions publiques territoriale et hospitalière - as-\nsistance aux utilisateurs d’applications informatiques du secteur public \nlocal - relations avec le juge des comptes - commande publique - ges-\ntion des patrimoines privés - établissements publics nationaux…) mais \naussi de la gestion fiscale (recouvrement forcé des recettes publiques) \net des fonctions transverses (ressources humaines).\nDans un contexte en forte évolution, marqué par un besoin croissant \nde soutien technique et d’expertise de la part des services locaux, les \npôles nationaux de soutien au réseau jouent un rôle majeur dans l’exer-\ncice des missions de la DGFiP. Ils ont pour fonction de fournir, sur la \nbase d’une sollicitation des directions régionales ou départementales \ndes finances publiques, l’expertise juridique et technique concernant \ndes problématiques, parfois complexes, en répondant aux questions \nqui ne nécessitent pas une expertise de l’administration centrale. \nPour consolider la qualité du soutien apporté au réseau par ces struc-\ntures, chaque pôle national de soutien au réseau est, à compter de \n2013, doté d’un document de référence rappelant ses engagements \nde service, validé par le service compétent de l’administration centrale.\nL’informatique\nRéorganisation du réseau informatique \nLes services informatiques de la DGFiP regroupent environ 5 400 agents, \nau savoir-faire reconnu, déployés en administration centrale et dans les \n9 Directions de Services Informatiques (DiSI). Ils exercent leurs missions \nau sein des quatre grands métiers de l’informatique : le développement, \nla production, l’assistance et l’industrie. Ils développent, exploitent et \ngarantissent le maintien en conditions opérationnelles d’environ 300 ap-\nplications couvrant l’ensemble des activités de la DGFiP. Ils participent \naux grands projets informatiques interministériels (SIRHIUS, CHORUS, \nONP…). Ils assurent l’assistance informatique de l’ensemble des agents \nde la DGFiP tant sur le matériel (installation, dépannage) que sur les \n\n3\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nlogiciels. Ils concourent également à des missions industrielles telles \nque l’acquisition de données (plus de 2 millions de documents saisis en \n2012) ou l’éditique (environ 300 millions de plis produits en 2012).\nAprès la mise en œuvre des DiSI en 2011, deux nouvelles modifica-\ntions organisationnelles sont intervenues au sein de la sphère informa-\ntique au cours de l’année 2012 :\n-  un bureau de développement a été spécialement chargé en admi-\nnistration centrale du pilotage des activités de maîtrise d’œuvre des \napplications du secteur public local ;\n-  une structure d’administration centrale, directement impactée par la \nmise en œuvre de la bascule comptable Chorus au 1er janvier 2012, \na été rattachée à la DiSI Paris-Champagne pour devenir le 8e Éta-\nblissement des Services Informatiques (ESI) de cette direction au  \n1er septembre. Cet ESI assure l’exploitation Chorus et dispose d’un \npôle de compétences de développement autour du progiciel de ges-\ntion des ressources humaines HR Access.\nPoursuite de la réforme de l’assistance informatique\nLe projet global de refonte du schéma d’assistance démarré en 2011 va \ns’achever fin 2013. Il vise à harmoniser les organisations, méthodes et \noutils de travail, afin d’offrir un service lisible et des prestations homo-\ngènes sur tout le territoire.\nLe nouveau schéma d’assistance repose sur un principe pivot qui \nconsiste à offrir à chaque agent de la DGFiP un interlocuteur unique \nd’assistance, quels que soient son métier, sa localisation géographique \net la nature de l’incident rencontré.\nSont ainsi progressivement constituées 10 structures d’Assistance \nTéléphonique (AT), couvrant chacune une filière métier homogène de \nla DGFiP (par exemple, AT « Pro » pour les métiers de la fiscalité des pro-\nfessionnels, AT « GP »  pour les métiers des pôles gestion publique des \nDirections régionales ou départementales des Finances publiques…). \nS’y ajoutent deux structures dédiées à des utilisateurs externes Tos-\ncane au bénéfice des entreprises utilisatrices des téléprocédures pro-\nfessionnelles et l’AT Ordonnateurs au profit des collectivités utilisatrices \ndu Portail Internet de la Gestion Publique.\nDotée d’un numéro d’appel unique, chaque AT est constituée d’un ou \nplusieurs plateaux téléphoniques, selon le volume d’incidents à prendre \nen charge, les plateaux distants étant mis en réseau sous la forme d’un \n« plateau unique virtuel (PUV) ».\nAu cours de l’année 2012, l’AT Ordonnateurs a été mise en place sous \nla forme PUV, l’ESI de Limoges venant renforcer l’ESI de Versailles afin \nde faire face à la forte croissance de l’activité (plus de 100 000 appels \nreçus en 2012). \nPar ailleurs, deux AT (Support Directions et Part) ont expérimenté la prise \nen charge des incidents matériels (postes de travail et périphériques). Le \nbilan positif de cette opération donne lieu à la généralisation de ce dis-\npositif, en 2013, à l’ensemble des structures d’assistance téléphonique. \nAussi, depuis le 1er mars 2013, les utilisateurs disposent véritablement \nd’un interlocuteur unique, pivot de la réforme de l’assistance (cf. liste dis-\nponible sur Ulysse http://ulysse.dgfip/assistance-et-messagerie).\nLes AT assurent l’accueil généraliste de 1er niveau (AT1) qui recouvre 3 \nobjectifs majeurs :\n- enregistrer et diagnostiquer les incidents de toute nature ;\n- en résoudre la majorité ;\n-  transférer aux équipes de niveau 2 les incidents nécessitant une \nexpertise particulière.\nCes équipes de niveau 2 s’articulent en 3 structures, selon la nature de \nl’incident rencontré :\n-   les pôles d’Assistance Téléphonique de 2e niveau (AT2), prennent \nen charge, en continuité de l’AT1, les incidents applicatifs les plus \ncomplexes ;\n-  les Cellules Informatiques Départementales (CID), disponibles sur \ntout le territoire, interviennent pour les incidents sur le poste de travail. \nElles assurent l’assistance de proximité des agents et leur périmètre \nd’intervention couvre l’ensemble des structures de leur zone de com-\npétence (trésoreries, SIP, SIE…) ; \n-  les Supports aux Infrastructures Locales (SIL) ont en charge l’admi-\nnistration et l’expertise relatives aux serveurs et aux réseaux. Ils \n33\n\nLA DGFiP, LES AGENTS, LE PILOTAGE, LES MOYENS\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n3\ninterviennent, par exemple, dans le cadre des déploiements, main-\ntenances et interventions planifiés par la DiSI ou dans le cadre des \ntravaux de câblage et d’installation d’une baie de brassage.\nAu delà, les structures d’assistance de 2e niveau, si elles ne peuvent ré-\nsoudre un incident par elles-mêmes, sont habilitées à l’escalader vers \nune structure de niveau supérieur (service d’exploitation, d’intégration-\nqualification, bureaux d’études, prestataires externes…).\nDepuis le rattachement des équipes de l’assistance de proximité des \ndirections dites de la « deuxième vague » (départements sans ESI) au \n1er septembre 2012, tous les agents en charge de l’assistance de proxi-\nmité exercent leurs missions au sein des Cellules Informatiques Dépar-\ntementales (CID) ou des Support aux Infrastructures Locales (SIL).  \nLa mission d’Audit\nL’année 2012 a été marquée par un vaste effort de documentation de \nl’audit, tout particulièrement de l’audit diagnostic de régularité (ADR, \naudit de base d’un poste comptable) des services des impôts des par-\nticuliers (SIP) et des services des impôts des entreprises (SIE). Près \nde 250 audits locaux ont été engagés sous cette forme au 30 octobre \n2012. L’année a été aussi marquée par l’harmonisation nationale des \nméthodes et de l’accompagnement des auditeurs qui ont pu dévelop-\nper et investir des domaines ne relevant pas de leur formation initiale. \nDes groupes mixtes - Mission nationale d’audit (MNA), Délégations, \nauditeurs locaux - ont également poursuivi un important travail tech-\nnique permettant de disposer pour la programmation 2013 d’outils \nd’ADR entièrement dématérialisés et fonctionnels pour toutes les struc-\ntures comptables internes.\nCette démarche vient souligner, parmi d’autres formes d’audits à dispo-\nsition des directeurs locaux, la vigilance particulière qui doit être appor-\ntée à l’engagement périodique d’audits de régularité au sein des postes \ncomptables de la DGFiP, tout en veillant à déployer l’audit dans tous les \nautres services non comptables des directions territoriales. \nLa mutualisation indispensable des pratiques professionnelles des \nauditeurs s’est renforcée au sein de toute la filière audit grâce à plu-\nsieurs actions nationales :\n-  arrivée en septembre 2012 au sein des missions départementales d’au-\ndit de 78 nouveaux inspecteurs principaux auditeurs issus de la première \npromotion fusionnée et formés selon un parcours entièrement révisé ; \n-  organisation d’une réunion nationale des comités départementaux d’audit \nen mars 2012 et du séminaire national des auditeurs en octobre 2012 ;\n-  séminaires interrégionaux des auditeurs organisés dans chaque \nDélégation. \nAu cours de l’année 2012, la MNA a également poursuivi la démarche \ninitiée l’année précédente en vue d’obtenir la certification profession-\nnelle de l’audit national par un organisme extérieur, IFACI certification. \nDans cette perspective, une mise à jour du référentiel d’audit de la \nDGFiP a été conduite et une seconde version de la charte d’audit a été \npubliée en fin d’année.\nEn valorisant les outils établis au titre de la maîtrise des risques et en \nrecherchant une programmation assise sur les enjeux, la MNA a pu \ndévelopper près d’une cinquantaine d’audits nationaux au cœur des \nproblématiques actuelles en interne comme à l’externe (certification des \ncomptes de l’État, dématérialisation des process, modernisation des pro-\ncédures, sécurisation des procédures dans l’environnement Chorus). \nLa prévention des risques\nMise en service de POLARIS\nÀ partir de février 2012, les agents de la DGFiP ont bénéficié de la mise \nen service de l’outil dématérialisé de la maîtrise des risques « POLARIS ». \nAccessible sur l’Intranet Ulysse, sans habilitation, ni saisie de mot de \npasse, cette application met à disposition de l’ensemble des agents de \nla DGFiP, les documents nécessaires au bon exercice de leur métier : \nla cartographie des processus, les Guides de Procédure (GP) et les \nRéférentiels de Contrôle Interne (RCI). \nPOLARIS offre quatre points d’accès différents : par activité, structure, \nrisque et application. Les contenus sont consultables au moyen de \nlogigrammes représentant graphiquement les tâches et opérations de \nchaque procédure.\nEn moyenne, POLARIS est utilisée par 16 000 personnes différentes \npar mois, pour environ 30 000 connexions mensuelles. \nLes travaux de documentation des processus à risques élevés, enga-\ngés dès 2011, ont été poursuivis tout au long de l’année 2012. Ainsi une \nsoixantaine de nouveaux guides de procédure (partiels ou complets) \net 28 référentiels de contrôle interne ont été mis en ligne dans POLA-\nRIS, portant le nombre total de supports présents dans l’application à  \n133 guides et 53 référentiels.\nLa mission nationale de maîtrise des risques (MNMR) a aussi piloté \nun groupe de travail sur la qualité comptable. À l’issue des travaux, \nune feuille de route sur la consolidation de la qualité comptable a été \nadressée au réseau. \n34\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n35\nTABLEAUX STATISTIQUES 2012\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLA DÉMATÉRIALISATION DU PAIEMENT DES IMPÔTS\nImpôts des particuliers\nTaux d’adhésion\n2010\n2011\n2012\nImpôt sur le revenu\nMensualisation\n72,8%\n70,6%\n70,7%\nPrélèvement à l’échéance\n11,0%\n10,7%\n11,1%\nPaiement sur Internet\n3,3%\n3,5%\n4,6%\nTOTAL\n87,1%\n84,9%\n86,5%\nTaxe d’habitation\nMensualisation\n34,5%\n35,1%\n36,0%\nPrélèvement à l’échéance\n9,1%\n9,3%\n9,6%\nPaiement sur Internet\n3,9%\n4,7%\n5,7%\nTOTAL\n47,5%\n49,2%\n51,2%\nTaxe foncière\nMensualisation\n27,9%\n28,2%\n28,9%\nPrélèvement à l’échéance\n11,4%\n11,6%\n11,9%\nPaiement sur Internet\n2,8%\n3,5%\n4,4%\nTOTAL\n42,1%\n43,4%\n45,1%\nTous impôts\nMensualisation\n40,2%\n40,5%\n41,1%\nPrélèvement à l’échéance\n10,4%\n10,5%\n10,8%\nPaiement sur Internet\n3,3%\n4,0%\n4,9%\nTOTAL\n53,9%\n55,0%\n56,9%\n36\nImpôts des professionnels\nPart acquittée par télérèglement\n2010\n2011\n2012\nImpôt sur les sociétés\n58,7%\n83,6%\n90,4%\nTVA\n82,9%\n88,4%\n91,9%\nTaxe sur les salaires\n34,1%\n42,1%\n49,2%\nLA DGFiP AU SERVICE DES USAGERS\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLES REMBOURSEMENTS ET DÉGRÈVEMENTS EFFECTUÉS PAR LA DGFIP\nImpôts d’État (en M€)\n2010\n2011\n2012\nPrime pour l’emploi\n2 935\n2 570\n2 222\nNombre de bénéficiaires (imputation et restitution)\n7 553 194\n7 143 651\n6 764 887\nImpôt sur le revenu\n4 733\n4 556\n4 252\nImpôt sur les sociétés\n16 897\n13 901\n15 412\nTVA\n43 403\n46 814\n51 265\nAutres\n4 813\n3 452\n5 119\nTOTAL\n72 781\n71 293\n78 269\nImpôts locaux (en M€)\n2010\n2011\n2012\nTaxe professionnelle\n11 651\n6 743\n6 829\nTaxes foncières\n678\n858\n838\nTaxe d’habitation\n3 267\n3 425\n3 364\nAutres\n552\n454\n435\nTOTAL\n16 148\n11 480\n11 466\nLES SERVICES FINANCIERS\nLES DÉPÔTS DE FONDS AU TRÉSOR\nNombre de comptes\n2010\n2011\n2012\nÉtat\n4 461\n5 068\n8 331\nÉtablissements publics\n12 917\n12 240\n12 185\nSecteur public local\n17 869\n18 947\n20 332\nAutres (Chambres de commerce et d’industrie...)\n1 490\n1 382\n1 390\nOpérateurs «dépenses d’avenir»\n15\n33\n32\nComptes de placement rémunérés\n57\n133\n142\nCBCM*\n-\n74\n89\nTOTAL\n36 809\n37 877\n42 501\n* Contrôleurs budgétaires et comptables ministériels\n37\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nEncours (en M€)\n2010\n2011\n2012\nÉtat\n1 310\n1 367\n1 402\nÉtablissements publics\n8 240\n6 633\n9 756\nSecteur public local\n510\n470\n707\nAutres (Chambres de commerce et d’industrie...)\n1 002\n1 627\n3 763\nOpérateurs «dépenses d’avenir»\n29 457\n36 808\n34 394\nComptes de placement rémunérés\n1 456\n4 675\n5 258\nCBCM*\n-\n22 444\n27 485\nTOTAL\n41 975\n74 024\n82 766\nL’ACTIVITÉ DE PRÉPOSÉ DE LA CAISSE DES DÉPÔTS\nNombre de comptes\n2010\n2011\n2012\nNotaires\n29 515\n28 019\n21 959\nAdministrateurs et mandataires judicaires\n18 560\n13 050\n8 920\nPersonnes protégées par la loi\n15 366\n14 019\n12 036\nHuissiers\n4 604\n4 545\n3 677\nOrganismes sociaux\n2 027\n1 752\n1 549\nAutres professions juridiques\n2 001\n1 950\n1 641\nOrganismes HLM\n1 238\n1 168\n828\nHébergés\n2 173\n2 177\n1 997\nAutres institutionnels d’intérêt général\n1 340\n1 301\n1 076\nAutres clientèles\n1 458\n1 423\n7 712\nTOTAL\n78 282\n69 404\n61 395\nEncours (en M€)\n2010\n2011\n2012\nNotaires\n27 851\n26 479\n24 257\nAdministrateurs et mandataires judicaires\n5 470\n5 892\n5 881\nPersonnes protégées par la loi\n36\n47\n44\nHuissiers\n469\n456\n446\nOrganismes sociaux\n213\n273\n378\nAutres professions juridiques\n323\n307\n291\nOrganismes HLM\n340\n480\n553\nHébergés\n6\n9\n9\nAutres institutionnels d’intérêt général\n277\n451\n415\nAutres clientèles\n1 440\n647\n527\nTOTAL\n36 425\n35 041\n32 801\nConsignations\n2010\n2011\n2012\nNombre\n630 812\n655 943\n669 057\nEncours (en M€)\n2 402\n2 509\n2 744\n* Contrôleurs budgétaires et comptables ministériels\n38\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLA PUBLICITÉ FONCIÈRE\nNombre d’opérations\n2010\n2011\n2012\nPublications\n2 318 876\n2 524 520\n2 391 310\nInscriptions\n949 182\n1 106 705\n918 971\nRadiations, mentions et saisies\n314 273\n343 014\n379 347\nDemandes de renseignements\n5 659 638\n6 055 653\n5 597 811\nDemandes de copies de fiches et documents\n373 590\n384 251\n371 101\nTravaux particuliers\nProcès-verbaux de \nremembrement\n30 470\n24 727\n12 145\nProcès-verbaux de \nremaniement\n63 927\n67 197\n68 564\nOrdonnances d’expropriation\n5 297\n4 060\n4 821\nTOTAL\n9 715 253\n10 510 127\n9 744 070\nLE CADASTRE\nSituation au 1er janvier\n2010\n2011\n2012\nComptes de propriétaires et de \nfonctionnaires logés\n35 589 692\n36 050 558\n36 400 847\nLocaux\n48 486 033\n49 072 948\n49 668 067\nParcelles non subdivisées et subdivisions \nfiscales\n102 988 009 103 266 533\n103 594 870\nArticles du répertoire informatisé des voies \net lieux-dits\n7 156 806\n7 182 169\n7 229 761\nTravaux effectués\n2010\n2011\n2012\nPlan\nParcelles ou subdivisions \nfiscales rénovées ou remaniées\n92 684\n82 359\n80 408\nConservation cadastrale travaux de mise à \njour du plan\nDocuments d’arpentage (DA)\n222 523\n230 189\n216 535\nChangements constatés\n683 825\n711 399\n723 014\nExtraits d’acte et feuillets des \nPV de remembrement exploités\n2 089 490\n2 212 267\n2 407 676\n39\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\n2010\n2011\n2012\nÉvaluations cadastrales\nDéclarations de propriétés \nbâties exploitées\n1 540 805\n1 501 739\n1 521 374\nChangements relatifs aux \npropriétés non bâties exploitées\n738 952\n738 377\n812 079\nDélivrance d’informations\nExtraits du plan cadastral édités \nà partir du site «cadastre.gouv.fr» \n15 061 164\n17 151 163\n16 391 662\nFeuilles de plan cadastral \ncommandées sur le site \n«cadastre.gouv.fr» (1)\n98 204\n703 090\n769 291\nExtraits modèles 1 et 3 (2)\n4 504 399\n4 779 696\n4 683 122\nTotal des délivrances \nd’informations\n19 663 767\n22 633 949\n21 844 075\n(1) Depuis le 22 juin 2011, une tarification plus avantageuse des feuilles de plan est entrée en vigueur.\n(2) Inclus les extraits produits à partir du serveur SPDC, par les études notariales depuis 2004 et par les géomètres-experts depuis 2007.\nLES RECETTES PUBLIQUES ENCAISSÉES PAR LA DGFIP\nImpôt sur le revenu\n2010\n2011\n2012\nNombre de contribuables\n36 599 197\n36 962 517\n36 389 256\ndont :\nAvis d’imposition\n16 819 742\n17 213 073\n18 152 160\nAvis de non-imposition\n9 953 772\n12 703 815\n11 908 761\nNotifications de restitutions\n9 825 683\n7 045 629\n6 328 335\nRecettes au profit de l’État (en M€)\n55 101\n58 544\n65 510\nImpôt de solidarité sur la fortune\n2010\n2011 (1)\n2012\nNombre de déclarations\n593 878\n291 630\n290 065\nRecettes au profit de l’État (en M€)\n4 464\n4 321\n5 043\nTVA\n2010\n2011\n2012\nNombre d’entreprises imposables\n4 574 355\n4 827 797\n5 028 831\ndont :\nRégime réel normal\n1 308 511\n1 341 295\n1 365 868\nRégime réel simplifié\n1 857 994\n1 889 853\n1 917 286\nRégime micro BIC et spécial BNC\n933 515\n1 127 879\n1 279 877\nRégime simplifié agricole\n474 335\n468 770\n465 800\nRecettes au profit de l’État (en M€)\n152 357\n158 052\n162 687\nRecettes au profit d’organismes divers (en M€)\n8 544\n10 114\n10 687\nTOTAL (en M€)\n160 901\n168 166\n173 374\n40\nLA DGFiP AU SERVICE DES FINANCES PUBLIQUES\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nImpôt sur les sociétés\n2010\n2011\n2012\nNombre d’entreprises imposables \n1 644 321\n1 726 051\n1 807 584\nRecettes au profit de l’État (en M€)\n51 404\n54 737\n58 664\nContribution sociale sur les bénéfices\n2010\n2011\n2012\nRecettes au profit de l’État (en M€)\n-\n-\n188\nRecettes au profit d’organismes divers (en M€)\n996\n795\n726\nTOTAL (en M€)\n996\n795\n914\nTaxe d’habitation\n2010\n2011\n2012\nNombre d’avis d’imposition\n29 536 571\n30 089 581\n31 625 635\nRecettes au profit des collectivités territoriales (en M€)\n17 220\n18 954\n19 465\nTaxe foncière\n2010\n2011\n2012\nNombre d’avis d’imposition\n29 329 035\n29 706 824\n30 061 012\nRecettes au profit des collectivités territoriales (en M€)\n30 497\n33 493\n34 664\nTaxe professionnelle\n2010\n2011\n2012\nNombre d’avis d’imposition\n94 919\n35 201\n17 959\nRecettes au profit des collectivités territoriales (en M€)\n11 406\n2 253\n718\nCVAE et TASCOM (2)\n2010\n2011\n2012\nRecettes au profit de l’État (en M€)\n10 950\n116\n56\nRecettes au profit des collectivités territoriales (en M€)\n13 591\n14 712\nTOTAL (en M€)\n10 950\n13 707\n14 768\nCFE + Taxes annexes + IFER (3)\n2010\n2011\n2012\nNombre d’avis d’imposition\n3 910 388\n4 216 721\n4 276 867\nRecettes au profit de l’État (en M€)\n6 166\n850\n273\nRecettes au profit des collectivités territoriales (en M€)\n1 455\n7 664\n8 810\nTOTAL (en M€)\n7 621\n8 514\n9 083\nContribution à l’audiovisuel public\n2010\n2011\n2012\nRecettes au profit d’organismes divers (en M€)\n3 123\n3 222\n3 290\n(1) Relèvement du seuil d’imposition de 800 000 €€ à 1 300 000 €\n(2) Cotisation sur la valeur ajoutée des entreprises et taxe sur les surfaces commerciales\n(3) Cotisation foncière des entreprises et imposition forfaitaire sur les entreprises de réseaux\n41\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nEnregistrement (en M€)\n2010\n2011\n2012\nTaxe spéciale sur les conventions d’assurance\nau profit des collectivités territoriales\n3 254\n6 301\n6 671\nau profit d’organismes divers\n916\n2 005\nau profit de l’État\n2 867\n97\n110\nMutations à titre onéreux\n927\n737\n714\nMutations à titre gratuit : donations\n931\n1 627\n1 416\nMutations à titre gratuit : successions \n6 906\n7 013\n7 662\nTaxe de publicité foncière\nau profit des collectivités territoriales\n6 875\n8 434\n7 654\nau profit de l’État\n310\n271\n357\nAutres recettes et pénalités\n418\n514\n618\nTOTAL (en M€)\n22 488\n25 910\n27 207\nTimbre et recettes assimilées (en M€)\nTaxe sur les véhicules des sociétés\nau profit d’organismes divers\n996\n928\n985\nTimbre unique\n118\n134\n164\nAutres recettes et pénalités\n155\n159\n227\nTOTAL (en M€)\n1 269\n1 221\n1 376\nAutres impôts et  taxes (en M€)\nPrélèvements sur revenus de capitaux mobiliers\n4 885\n5 805\n6 598\nCotisation minimale de taxe professionnelle\n685\n272\n141\nRetenues à la source et impôt sur le revenu des non-résidents\n452\n557\n634\nAutres recettes au profit de l’État\n16 610\n1172 (4)\n1 826\nAutres recettes au profit des collectivités territoriales\n5 012\n3 120\n2 773\nTaxe sur les salaires\n11 413\n11 660\n11 959\nContributions sociales\n13 263\n16 610\n20 019\nAutres recettes au profit d’organismes divers\n2 545\n3 117\n3 599\nTOTAL (en M€)\n54 865\n41 141\n47 549\nRecettes non fiscales (en M€)\nRecettes au profit de l’État\n18 157\n16 378\n14 110\nRecettes au profit des collectivités territoriales\n55 118\n58 812\n59 737\nTOTAL (en M€)\n73 275\n75 190\n73 847\nTotal général des recettes encaissées par la DGFiP (en M€)\nRecettes au profit de l’État\n333 863\n311 356\n313 934\nRecettes au profit des collectivités territoriales\n130 837\n152 622\n155 204\nRecettes au profit d’organismes divers\n40 880\n47 362\n53 271\nTOTAL (en M€)\n505 580\n511 340\n535 472\n(4) Transfert de la CVAE aux collectivités territoriales\n42\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLES ACTIONS DE RECOUVREMENT\nImpôts des particuliers\n2010\n2011\n2012\nOpérations de relance\nLettre de rappel/relance/mise en demeure de payer (1) \n5 651 588\n4 508 371\n9 207 400\nAction en recouvrement forcé / Actions de «masse»\nAvis à tiers détenteur\n4 465 127\n4 598 352\n4 948 921\nAction en recouvrement forcé / Actions «lourdes»\nActions en reconstitution de patrimoine\n68\n42\n58\nSaisies immobilières \n323\n271\n272\nAssignations en LJ\n282\n122\n120\nActions en justice\nJuridiction civile\n2 160\n1 348\n1 604\nJuridiction commerciale\n1 891\n837\n660\nJuridiction administrative\n541\n433\n392\nContentieux \nOppositions à poursuites\n3 254\n2 840\n2 922\nAutres contestations(2)\n2 045\n780\n691\nImpôts des professionnels\n2010\n2011\n2012\nOpérations de relance\nMise en demeure/Mise en demeure de payer(1) \n1 514 334\n1 538 418\n1 378 338\nAction en recouvrement forcé / Actions de «masse»\nAvis à tiers détenteur \n441 672\n547 488\n641 960\nAction en recouvrement forcé / Actions «lourdes»\nMesures conservatoires\n1 443\n2 214\n2 577\nSaisies immobilières\n97\n103\n117\nAssignations en LJ\n1 364\n988\n1 052\nActions en justice\nJuridiction civile\n1 701\n1 910\n2 176\nJuridiction commerciale\n2 819\n2 674\n2 303\nJuridiction administrative\n162\n109\n161\nContentieux\nOppositions à poursuites\n593\n684\n1 028\nAutres contestations(2)\n1 636\n1 705\n1 285\n(1) À compter du 1er octobre 2011, de nouveaux schémas de relance sont entrés en vigueur\n(2) Contentieux lié aux procédures collectives + contestation des garanties et incidents de saisie immobilière\n43\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLE CONTRÔLE FISCAL\nLe montant de l’impôt éludé et des sanctions (en M€)\n2010\n2011\n2012\nDroits nets\n13 113\n13 479\n14 369\nPénalités (y compris les intérêts de retard)\n2 889\n2 929\n3 767\nTotal des droits et des pénalités\n16 002\n16 408\n18 136\nDétail des droits nets par impôt (1) :\nImpôt sur les sociétés\n3 912\n3 624\n4 082\nImpôt sur le revenu\n1 940\n1 978\n2 070\nTaxes sur la valeur ajoutée\n2 508\n2 763\n3 235\nRemboursements de crédits de TVA\n1 661\n1 466\n1 345\nDroits d’enregistrement\n1 414\n1 450\n1 525\nImpôt de solidarité sur la fortune\n282\n306\n383\nImpôts locaux\n579\n584\n436\nImpôts divers (2)\n817\n1 309\n1 293\n(1) À compter de cette année, ce détail correspond à une ventillation des droits par nature d’impôt, quelle que soit la procédure de contrôle utilisée\n(2)  dont la contribution sociale généralisée, la contribution pour le remboursement de la dette sociale, la contribution à l’audiovisuel public et les \ntaxes annexes sur le chiffre d’affaires à compter de 2011\nLa couverture du tissu fiscal (en nombre)\n2010\n2011\n2012\nLe contrôle des professionnels\nContrôles sur pièces des professionnels\n206 373 197 361 197 052\nContrôles sur pièces des demandes de remboursement de crédit de TVA\n100 255 117 642 124 991\nContrôles sur place de la contribution à l’audiovisuel public*\n69 503\n65 825\n66 351\nVérifications de comptabilité**\n47 689\n47 408\n48 178\nDroits d’enquête (art. L. 80 F à L. 80 J du LPF)\n3 195\n2 851\n2 627\nLe contrôle des particuliers\nContrôles sur pièces de l’impôt sur le revenu\n1 035 269 981 682 926 093\nContrôles sur pièces des impôts patrimoniaux\n139 811 129 483 134 207\nContrôles sur place de la contribution à l’audiovisuel public*\n48 574\n43 707\n42 193\nExamens de la situation fiscale personnelle**\n3 883\n4 033\n4 159\n* contrôles se traduisant par le constat effectif de la détention ou non d’une télévision\n**  examens sommaires inclus à compter de 2012 (hors examens sommaires, 47 633 vérifications de comptabilité et 3 896 examens de situation \nfiscale personnelle)\n44\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLa lutte contre les fraudes les plus graves\n2010\n2011\n2012\nMontant des droits et des pénalités des opérations sur place répressives\n4 260\n4 850\n6 140\nPart des opérations répressives par rapport au total du contrôle sur place\n28,6%\n29,9%\n31,4%\nNombre de perquisitions fiscales\n240\n235\n246\nNombre de dossiers transmis à l’autorité judiciaire\n1104\n1131\n1157\ndont :  plaintes pour fraude fiscale\n944\n924\n927\nplaintes pour escroquerie\n73\n94\n100\nprocédure d’opposition à fonction\n50\n71\n70\ndossiers transmis à la «Police fiscale»\n37\n42\n60\nDétail des plaintes pour fraude fiscale et des dossiers transmis à la «Police fiscale»\nPropositions de poursuites à la Commission des infractions fiscales \n1 043\n1 046\n1 126\nPlaintes déposées\n981\n966\n987\nDont : Défaut de déclaration et exercice d’activités occultes\n330\n285\n299\nConstatation de dissimulations\n435\n429\n406\nRéalisation d’opérations fictives\n105\n81\n72\nAutres procédés de fraude\n111\n171\n210\nVentilation des plaintes pour fraude fiscale et des dossiers transmis à la «Police fiscale»\nAgriculture\n0,5%\n0,7%\n0,5%\nIndustrie\n3,4%\n2,7%\n2,6%\nProfessions libérales\n6,0%\n6,4%\n7,8%\nDirigeants de sociétés et salariés\n11,1%\n12,2%\n18,7%\nBâtiment, travaux publics\n30,2%\n28,0%\n24,2%\nCommerce\n19,7%\n22,0%\n23,4%\nServices\n29,1%\n28,0%\n22,7%\n45\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLE CONTENTIEUX\nPHASE ADMINISTRATIVE\nAffaires reçues\n2010\n2011\n2012\nRéclamations contentieuses\nImpôt sur le revenu\n1 307 513\n1 316 638\n1 340 434\nTaxes foncières\n284 191\n295 730\n297 417\nTaxe d’habitation\n871 595\n885 815\n888 007\nImpôt sur les sociétés et autres impôts directs d’État\n111 793\n106 679\n115 086\nTaxe professionnelle, contribution économique territoriale et plafonnement \nen fonction de la valeur ajoutée\n378 603\n353 481\n326 496\nTaxes sur le chiffre d’affaires\n57 132\n53 547\n58 620\nTaxe sur les locaux vacants\n30 792\n29 133\n28 976\nDroits d’enregistrement\n22 648\n19 106\n22 291\nContribution à l’audiovisuel public\n480 902\n468 182\n460 542\nBouclier fiscal\n16 842\n11 626\n4 689\nTOTAL\n3 562 011\n3 539 937\n3 542 558\nDemandes gracieuses\nImpôt sur le revenu \n176 996\n177 172\n196 713\nTaxes foncières\n138 709\n89 312\n90 072\nTaxe d’habitation\n388 218\n401 407\n427 682\nImpôt sur les sociétés et autres impôts directs d’État\n2 120\n2 454\n2 555\nTaxe professionnelle et contribution économique territoriale\n29 023 \n38 374\n32 223\nTaxes sur le chiffre d’affaires\n105 642\n98 919\n113 083\nDroits d’enregistrement\n19 570\n17 254\n16 343\nContribution à l’audiovisuel public\n236 588\n262 405\n304 313\nTOTAL\n1 096 866\n1 087 297\n1 182 984\nTOTAL GÉNÉRAL\n4 658 877\n4 627 234\n4 725 542\nAffaires traitées\n2010\n2011\n2012\nRéclamations contentieuses\nImpôt sur le revenu\n1 311 485\n1 316 864\n1 342 318\nTaxes foncières\n291 060\n301 387\n302 621\nTaxe d’habitation\n883 103\n893 594\n895 892\nImpôt sur les sociétés et autres impôts directs d’État\n118 264\n104 511\n112 310\nTaxe professionnelle, contribution économique territoriale et plafonnement \nen fonction de la valeur ajoutée\n392 833\n371 553\n315 912\nTaxes sur le chiffre d’affaires\n54 811\n52 281\n58 507\nTaxe sur les locaux vacants\n32 207\n30 160\n30 004\nDroits d’enregistrement\n22 381\n18 311\n22 394\nContribution à l’audiovisuel public\n487 351\n474 090\n466 438\nBouclier fiscal\n22 249\n17 703\n6 427\nTOTAL\n3 615 744\n3 580 454\n3 552 823\n46\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nDemandes gracieuses\nImpôt sur le revenu\n175 878\n176 131\n195 867\nTaxes foncières\n141 247\n94 756\n91 720\nTaxe d’habitation\n393 249\n405 252\n428 042\nImpôt sur les sociétés et autres impôts d’État\n3 091\n2 871\n2 903\nTaxe professionnelle, contribution économique territoriale\n27 654\n40 116\n33 930\nTaxes sur le chiffre d’affaires\n103 575\n96 542\n112 244\nDroits d’enregistrement\n19 103\n16 720\n15 946\nContribution à l’audiovisuel public\n237 820\n264 555\n302 108\nTOTAL\n1 101 617\n1 096 943\n1 182 760\nDécisions de dégrèvements prises d’office (tous impôts y compris contribution \nà l’audiovisuel public)\n835 793\n883 195\n950 110\nRéponses écrites à des demandes de renseignements\n198 705\n185 132\n192 013\nTOTAL\n1 034 498\n1 068 327\n1 142 123\nTOTAL GÉNÉRAL\n5 751 859\n5 745 724\n5 877 706\nPHASE JURIDICTIONNELLE\nAffaires déposées\n2010\n2011\n2012\nJuridictions administratives\nTribunaux administratifs\n18 646\n16 500\n14 959\nCours administratives d’appel et Conseil d’État\n4 668\n5 280\n4 243\nTribunaux judiciaires\nTribunaux de grande instance\n584\n566\n573\nCour d’appel\n205\n175\n207\nCour de cassation\n88\n83\n51\nLES DÉPENSES DE L’ÉTAT PAYÉES PAR LA DGFIP\nVentilation des dépenses\n2010\n2011\n2012\nBudget général (en M€)\n412 638\n375 733\n390 099\ndont :\nDépenses d’intervention\n40,6%\n40,0%\n39,5%\nDépenses de personnel\n28,6%\n31,3%\n30,5%\nCharges de la dette\n9,8%\n12,3%\n11,9%\nDépenses de fonctionnement\n11,6%\n12,7%\n14,8%\nDépenses d’investissement\n3,1%\n3,0%\n2,8%\nPouvoirs publics\n0,3%\n0,3%\n0,3%\nDépenses d’opérations financières\n6,1%\n0,4%\n0,3%\nComptes spéciaux (en M€)\n182 148\n214 774\n222 377\nTOTAL (en M€)\n594 786\n590 507\n612 476\n47\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLES DÉPENSES DU SECTEUR PUBLIC LOCAL PAYÉES PAR LA DGFIP (1)\nDépenses réelles totales (en M€) \n2010\n2011\n2012(2)\nRégions\n26 458\n28 383\n26 803\nDépartements\n68 379\n69 599\n66 818\nCommunes\n91 144\n94 092\n89 997\nGroupement à fiscalité propre (GFP)\n35 497\n39 236\n35 219\nTotal\n221 478\n231 310\n218 838\nDépenses d’investissement (en M€)\n2010\n2011\n2012(2)\nRégions\n10 192\n11 671\n9 885\nDépartements\n15 517\n15 259\n14 130\nCommunes\n28 698\n30 224\n28 267\nGroupement à fiscalité propre (GFP)\n9 629\n10 455\n9 885\nTotal\n64 036\n67 610\n62 168\n(1) Hors dépenses des hôpitaux, syndicats… et hors budgets annexes\n(2) Chiffres provisoires\nLES PENSIONS DE L’ÉTAT - CAS* PENSIONS\nDépenses (en M€)\n2010\n2011\n2012\nPensions civiles et militaires de retraite et allocations temporaires \nd’invalidité\n 46 603 \n 48 441 \n 50 115 \nPensions militaires d’invalidité et des victimes de guerre et autres pensions\n 2 615 \n 2 527 \n 2 438 \nRecettes (en M€)\n2010\n2011\n2012\nPensions civiles et militaires de retraite et allocations temporaires \nd’invalidité\n 46 713 \n 48 201 \n 49 861 \nPensions militaires d’invalidité et des victimes de guerre et autres pensions\n 2 634 \n 2 535 \n 2 439 \n* Compte d’affectation spéciale\n48\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLE DOMAINE\nDomaine immobilier de l’État\n2010\n2011\n2012\nParc immobilier de l’État valorisé par la DGFiP (en M€) \n47 000\n57 990\n60 064\nProduit de la gestion du domaine public et privé de l’État (en M€)\n1 769\n1 722\n3 201\nRéalisation d’opérations immobilières\nAliénations \n2 083\n2 215\n2 126\nAcquisitions et prises à bail\n6 994\n6 287\n6 107\nProduit des cessions (en M€)\n502\n598\n515\nInterventions immobilières :\nÉvaluations\n197 456\n194 230\n188 827\nExpropriations : décisions rendues\n5 102\n5 384\n7 204\nDomaine mobilier de l’État\n2010\n2011\n2012\nAliénations (nombre de lot vendus)\n37 319\n26 868\n25 899\nProduit des cessions (en M€)\n82\n47\n53\nGestion des patrimoines privés\n2010\n2011\n2012\nDossiers restant à traiter  \n(succession vacantes, non réclamées ou en déshérence)\n21 819\n20 395\n20 739\nLES TAUX D’INTERVENTION\nTaux d’intervention\n2010\n2011\n2012\nImpôt\n1,04%\n1,02%\n0,94%\nDépenses de l’État\n0,09%\n0,12%\n0,14%\nDépenses du secteur public local\n0,14%\n0,14%\n0,13% (1)\n(1) Chiffre provisoire\n49\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLA COOPÉRATION INTERNATIONALE\nFilière fiscale\n2010\n2011\n2012\nNombre de missions\n172\n220\n167\nDont : Europe : pays membres, candidats et potentiellement candidats\n70\n68\n43\nMaghreb, Méditerranée du Sud et de l’Est, Afrique subsaharienne\n59\n126\n97\nPays de l’Est européen\n22\n15\n10\nAsie\n1\n0\n6\nAmérique Latine\n20\n11\n11\nNombre d’experts envoyés\n321\n390\n285\nNombre de jours d’expertise\n1 412\n2 008\n1 303\nNombre de délégations accueillies\n67\n51\n68\nDont : pays membres, candidats et potentiellement candidats\n12\n13\n13\nMaghreb, Méditerranée du Sud et de l’Est, Afrique subsaharienne\n21\n23\n31\nPays de l’Est européen\n17\n9\n8\nAsie\n11\n4\n9\nAmérique Latine\n6\n2\n7\nNombre de visiteurs accueillis\n314\n203\n229\nAccueils en formation (ENFiP / MCI)\n113\n184\n118\nJumelages et appels d’offres (financés par l’Union européenne...)\n9\n5\n4\nOrganisation de séminaires\n8\n7\n6\nFilière gestion publique\n2010\n2011\n2012\nNombre de missions\n59\n62\n75\nDont : Europe : pays membres, candidats et potentiellement candidats\n21\n2\n8\nMaghreb, Méditerranée du Sud et de l’Est, Afrique subsaharienne\n24\n44\n54\nPays de l’Est européen\n7\n8\n6\nAsie\n6\n7\n6\nAmérique Latine\n1\n1\n1\nNombre d’experts envoyés\n125\n102\n129\nNombre de jours d’expertise\n521\n389\n572\nNombre de délégations accueillies\n59\n46\n52\nDont : Europe : pays membres, candidats et potentiellement candidats\n5\n6\n4\nMaghreb, Méditerranée du Sud et de l’Est, Afrique subsaharienne\n38\n23\n27\nPays de l’Est européen\n5\n7\n8\nAsie\n9\n9\n10\nAmérique Latine\n2\n1\n3\nNombre de visiteurs accueillis\n272\n249\n255\nAccueils en formation (ENFiP / MCI)\n69\n75\n67\nJumelages et appels d’offres (financés par l’Union européenne...)\n4\n4\n5\nOrganisation de séminaires\n5\n2\n4\n50\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLE BUDGET DE LA DGFIP\nDépenses budgétaires\n2010 (1)\n2011\n2012\nDépenses de personnel, y compris DLF (en M€)\n6 938\n7 046\n7 077\ndont :\nRémunérations (en M€)\n4 413\n4 428\n4 411\nCotisations et contributions sociales (en M€)\n2 491\n2 583\n2 646\nPrestations sociales et allocations \ndiverses (en M€)\n34\n35\n20\nDépenses de fonctionnement et d’investissement (en M€)\n1 497\n1 405\n1 305\ndont :\nDépenses informatiques, dont \nCOPERNIC (en M€)\n287\n287\n258\nDépenses immobilières (en M€)\n252\n202\n184\nDépenses de fonctionnement courant \n(en M€)\n716\n678\n621\nLoyers budgétaires (en M€)\n242\n238\n242\nTOTAL GÉNÉRAL (en M€)\n8 435\n8 451\n8 382\n(1) Depuis 2010, les chiffres incluent les dépenses du Service des Retraites de l’État, intégré à la DGFiP en cours d’année 2009. \nINDICATEURS SOUMIS A INTÉRESSEMENT\nN°\nIndicateurs\nCibles \n2012\nRésultats \n2012\n1\nTaux de paiement des impôts des particuliers (impôt sur le revenu IR - taxe \nd’habitation TH - taxe foncière TF)\n98,50%\n98,64%\n2\nTaux net de réclamations contentieuses en matière d’IR, de TH et de contribution  \nà l’audiovisuel public traitées dans le délai de 30 jours\n96,40%\n98,03%\n3\nPart des usagers professionnels s’acquittant dans le délai légal de leurs obligations \ndéclaratives en matière de résultat\n99,00%\n99,56%\n4\nPart des demandes de remboursements de crédit de TVA (taxe sur la valeur ajoutée)\net des restitutions de trop versé d’IS (impôt sur les sociétés), ayant reçu une suite \nfavorable ou partiellement favorable, traitées dans un délai inférieur ou égal à 30 jours\n80,00%\n89,43%\n5\nPourcentage des contrôles réprimant les fraudes les plus caractérisées\n29,00%\n31,43%\n6\nTaux de mise en recouvrement des créances de contrôle fiscal dans le délai de 60 jours\n80,00%\n84,83%\n7\nIndicateur de qualité de service Marianne (IQS)\n75,00%\n85,19%\n8\nTaux de réponses en moins de 30 jours aux demandes adressées au conciliateur\n70,00%\n89,94%\n9\nTaux de communication des bases prévisionnelles des impôts directs locaux aux \ncollectivités territoriales\n90,00%\n99,05%\n10 Taux de progression des moyens de paiements automatisés dans le secteur public local \n(en nombre et en montant)\n5 %(Nb)\n5 % (Mt)\n17,44%\n9,05%\n11 Taux de visa à 15 jours par les comptables des dépenses de l’Etat (sous l’application Chorus)\n80,00%\n99,16%\n12 Pourcentage de dossiers de départs en retraite urgents concédés, liquidés et mis en \npaiement dans un délai de deux mois\n95,00%\n96,14%\n51\nUN RÉSEAU ET DES MOYENS\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLA FORMATION\nNombre de stagiaires (en nombre de jours/agents)\n2010\n2011\n2012\nFormation initiale\n6 238\n6 747\n6 445\nFormation continue\n258 071\n237 140\n247 459\nPréparation aux concours\n13 105\n16 800\n14 753\nLES EFFECTIFS\nEffectifs (1) par quotité de temps de travail (2)\nA\nB\nC\nTotal\nAgents à temps plein\n89,4%\n78,4%\n71,6%\n79,3%\nAgents en cessation progressive d’activité\n0,1%\n0,3%\n0,4%\n0,3%\nAgents à temps partiel\n10,5%\n21,3%\n28,0%\n20,4%\nEffectifs (1) par catégories\nA\nB\nC\nTotal\nMoins de 30 ans\n1 493\n1 108\n2 070\n4% des effectifs\nHommes\n609\n575\n790\nFemmes\n884\n533\n1 280\nde 30 à 50 ans\n17 813\n21 628\n17 933\n50% des effectifs\nHommes\n8 835\n9 419\n6 950\nFemmes\n8 978\n12 209\n10 983\nPlus de 50 ans\n13 280\n23 563\n16 523\n46% des effectifs\nHommes\n7 034\n6 584\n3 738\nFemmes\n6 246\n16 979\n12 785\nTOTAL\n32 586\n46 299\n36 526\n115 411\nHommes\n16 478\n16 578\n11 478\n44 534\nFemmes\n16 108\n29 721\n25 048\n70 877\n% de femmes\n49,4%\n64,2%\n68,6%\n61,4%\n% des catégories\n28,2%\n40,1%\n31,6%\n100%\n(1) Hors non titulaires (contractuels, agents contractuels de droit public affectés \n aux fonctions d’entretien, de gardiennage ou de restauration…).\n(2) Effectifs physiques payés hors congés longue durée (CLD).\n52\n\n4\n                    TABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nLES CONCOURS ET EXAMENS \nInscrits\nPrésents\nAdmis \nsur listes \nprincipales\nCatégorie A\nConcours d’inspecteur principal \n1 577 \n1 348 \n140 \nConcours d’inspecteur externe\n5 063 \n3 296 \n342 \nConcours d’inspecteur interne\n4 185 \n3 407 \n342 \nConcours d’inspecteur-analyste externe\n345 \n127 \n12 \nConcours d’inspecteur-analyste interne\n126 \n94 \n14 \nConcours de programmeur système d’exploitation externe\n136 \n71 \n4 \nConcours de programmeur système d’exploitation interne\n106 \n77 \n5 \nExamen professionnel d’inspecteur \n5 046 \n4 394 \n300 \nTOTAL\n16 584 \n12 814 \n1 159 \nCatégorie B\nConcours de contrôleur principal\n1 189 \n971 \n207 \nConcours de contrôleur 1re classe\n4 014 \n3 549 \n571 \nConcours de contrôleur externe Impôts\n7 758 \n5 683 \n253 \nConcours de contrôleur externe Trésor public\n6 106 \n4 464 \n180 \nConcours de contrôleur interne Impôts\n1 569 \n1 176 \n227 \nConcours de contrôleur interne Trésor public\n1 442 \n1 004 \n162 \nConcours de contrôleur interne spécial Impôts\n2 321 \n1 912 \n151 \nConcours de contrôleur interne spécial Trésor public\n1 200 \n842 \n108 \nConcours de contrôleur programmeur externe\n991 \n344 \n36 \nConcours de contrôleur programmeur interne\n84 \n37 \n8 \nTotal\n26 674 \n19 982 \n1 903 \nCatégorie B Cadastre\nConcours de technicien géomètre externe\n367 \n206 \n27 \nConcours de technicien géomètre interne\n70 \n52 \n3 \nExamen professionnel de géomètre principal\n42 \n36 \n20 \nExamen professionnel de géomètre\n51 \n34 \n9 \nExamen professionnel de technicien géomètre\n53 \n47 \n6 \nTotal\n583 \n375 \n65 \nCatégorie C\nConcours d’agent administratif externe\n25262\n13363\n540 \nConcours d’agent administratif interne\n3387\n1 820\n60 \nExamen professionnel Agent technique FiP 1re classe\n32\n24\n20 \nExamen professionnel Agent administratif FiP 1re classe\n70\n11\n9 \nTotal\n28 751 \n15 218 \n629 \nTOTAL GÉNÉRAL\n72 592 \n48 389 \n3 756 \n53\n\n4\nTABLEAUX STATISTIQUES\nDGFiP- rapport d’activité 2012\nDGFiP- rapport d’activité 2012\nRÉPARTITION DES EMPLOIS À LA DGFiP\nMétiers\n2012\nFiscalité des particuliers\n20%\nSecteur public local\n19%\nFiscalité des professionnels\n14%\nMissions foncières et patrimoniales\n11%\nContrôle fiscal externe \n9%\nFonction comptable de l’État\n8%\nFonctions support\n6%\nInformatique\n4%\nServices centraux et assimilés\n3%\nMissions domaniales\n2%\nAudit et maitrise des risques\n2%\nAmendes et produits divers\n2%\nGestion des fonds déposés\n1%\n54\n\nRédaction, conception et réalisation : \nMission Communication et Relations avec les Publics de la direction générale des Finances publiques\nCrédits photos : DGFiP - MCRP - SEC GEN/SEP1D\nReportages photos dans les services territoriaux de la DGFiP : \nDRFiP de la région Champagne-Ardenne et du département de la Marne,  \nDRFiP de la Région Rhône-Alpes et du département du Rhône,  \nDDFiP de la Sarthe, DDFiP du Cher, ENFiP de Lyon \nLe rapport d’activité 2012 est aussi disponible en français et en anglais sur impots.gouv.fr\n\nDirection générale des Finances publiques\n139, rue de Bercy – 75572 Paris cedex 12\nISSN 2104-5445\n", "published_date": "2013-01-01", "section": "Rapports"}