{"id": 6330, "url": "https://www.economie.gouv.fr/files/files/2019/RA_Annuel_AFA_WEB.pdf", "author": null, "title": "Rapport annuel d'activité 2018 de l'Agence française anticorruption (AFA)", "text": "RAPPORT ANNUEL \nD’ACTIVITÉ \n2018\n\n3\nAVANT‑PROPOS\nCe rapport est certes le moment pour rendre compte \nde l’activité de l’année écoulée, mais surtout l’oc‑\ncasion de tirer les enseignements de ce bilan, tant \ndu point de vue de l’organisation et des missions \nde l’Agence si nécessaire, que du point de vue des \norientations stratégiques qu’elle entend adopter.\nJe veux tout d’abord saluer ici l’engagement et la \ndétermination de mes collaborateurs. Tous ont fait \nle choix de la nouveauté professionnelle en rejoi‑\ngnant une entité dans ses premières années d’exis‑\ntence et en exerçant un métier encore très largement \nméconnu dans le secteur public, lié à la conformité \nanticorruption.\nLutter contre la corruption et le faire savoir est une \nnécessité absolue de notre temps où la rapidité de \ncirculation de l’information, vraie ou fausse, se traduit \npar une exigence toujours plus grande de transpa‑\nrence et par une nécessité, pour ceux qui manient \ndes fonds ou moyens publics, de devoir en perma‑\nnence justifier du bon usage qu’ils en font. Le silence \net l’inertie que certains observent encore sur ce sujet, \nqu’ils considèrent malséant d’évoquer, ne font qu’en‑\ntretenir la suspicion et alimenter les phantasmes ; \nils offrent à certains, à l’intérieur, la possibilité de \nsaper la confiance dans les institutions publiques et \ndonnent à d’autres, à l’extérieur, le prétexte de faire \nà notre place.\nLa lutte contre la corruption répond à un triple enjeu, \néconomique, démocratique et de souveraineté.\nLutter contre la corruption, c’est en effet, avant de \npunir, prévenir. La conformité anticorruption ques‑\ntionne l’efficacité et la maîtrise des processus mis en \nplace par les organisations. Elle peut permettre, par \nexemple, de déceler les mésusages des fonds pu‑\nblics manipulés par certaines personnes morales de \ndroit public ou privé.\nL’année 2018 a été la première de plein exercice. \nBeaucoup a été déjà fait.\nBeaucoup a été fait pour sensibiliser les organisations \nprivées et publiques et les appuyer dans la mise en \nœuvre de leur dispositif anticorruption. Beaucoup a \nété fait aussi pour tenter, à travers les contrôles, d’inci‑\nter les plus exposées d’entre elles, à mettre en œuvre \nces dispositifs.\nL’adoption et la mise en œuvre, attendues dans les \nprochains mois, du premier plan pluriannuel de lutte \ncontre la corruption préparé par l’Agence en 2018, \nconstituera sans aucun doute pour elle l’axe majeur \nde cette coordination et un exercice grandeur nature \npour chacun des acteurs, pour chaque ministère qui \ndevra, après avoir élaboré sa propre cartographie \ndes risques, mettre en œuvre les mesures et procé‑\ndures nécessaires à en limiter l’occurrence et l’impact. \nParce que la lutte contre la corruption n’est pas l’af‑\nfaire des seules autorités chargées de la prévention \net de la répression de ces délits, c’est l’affaire de tous \net en particulier, celle des administrations publiques \nqui doivent donner l’exemple.\nL’analyse stratégique, déjà ébauchée en 2018 par \nle lancement d’une enquête dans le service public \nlocal, devra se renforcer pour permettre de dessiner \nla carte de la corruption et, avant tout peut‑être, celle \nde l’anti corruption, pour mesurer les efforts réelle‑\nment déployés par ces mêmes administrations pu‑\nbliques. \nMais que recouvre la corruption en France et par \nconséquent, quelle doit être l’intensité de l’effort \ndans la lutte ?\nÀ cette question qui revient sans cesse, personne ne \nsait répondre ; ni les condamnations pénales, seul \nindicateur véritablement objectif du fait ni les efforts \nCHARLES DUCHAINE\nMagistrat, Directeur de l’Agence française anticorruption\n\n4\nde prévention déployés par les acteurs et qui, dans \nle meilleur des cas, restent évidemment proportion‑\nnés à l’idée qu’ils se font de leurs propres risques, \nne sauraient suffire à rendre compte de la réalité du \nphénomène.\nIl faut s’y résoudre, nous ne saurons sans doute jamais \nce que recouvre réellement la corruption ; est‑ce une \nraison pour renoncer à l’évaluer ou en nier l’exis‑\ntence?\nÀ l’évidence non, la mesure, aussi imparfaite soit‑elle, \ndonnera néanmoins des indications qui doivent \naller au‑delà du simple comptage et qui permet‑\ntront d’orienter, dans un premier temps les efforts de \nconseil et de contrôle de l’Agence et dans un second \ntemps peut être, l’action du législateur pour amélio‑\nrer l’efficacité du dispositif.\nLes premiers contrôles engagés fin 2017 et conduits \nen 2018, puis ceux décidés en 2018, notamment des \nacteurs publics, ont permis, sinon de dégager des \ntendances en raison de leur nombre trop limité, du \nmoins de mesurer la réalité de l’engagement des ac‑\nteurs dans la mise en œuvre de ces nouvelles obli‑\ngations. Et si les dispositifs audités restent largement \nperfectibles, le mouvement semble bel et bien lancé. \nCes actions, guidées par les enseignements de l’ana‑\nlyse stratégique, devront se poursuivre et s’intensifier \npour protéger les acteurs, économiques comme pu‑\nblics, des risques de mise en cause dans des affaires \nde corruption et permettre aux autorités, en cas de \npoursuites, de faire le départ des responsabilités, \nnotamment entre agent et dirigeant, entre personne \nphysique et personne morale.\nLa conclusion en 2018, de quatre conventions judi‑\nciaires d’intérêt public, dont une concomitante à la \nsignature, avec la même société, d’un deferred pro‑\nsecution agreement par le département américain \nde la justice, traduit l’engagement de la France dans \nce combat commun contre la corruption et sa volonté \nde protéger sa souveraineté judiciaire et ses intérêts \néconomiques nationaux. L’AFA y prend modestement \nsa part par la mise en œuvre de la loi de blocage.\nL’extraterritorialité, au cœur des débats de la repré‑\nsentation nationale à la veille de l’adoption de la loi \ndu 9 décembre 2016, restera seulement un mot si la \nFrance ne se donne pas les moyens de la détection \nqui seuls permettent de mettre au jour la corruption \net donc de la poursuivre. Des efforts conséquents \nrestent à réaliser.\nSi chaque État doit balayer devant sa porte et faire \nson affaire du traitement de la corruption domes‑\ntique, inacceptable pour la démocratie et les finances \npubliques, c’est ensemble, dans une coopération \nopérationnelle multilatérale et avec le concours \ndes grands acteurs économiques que nous devons \nlutter contre la corruption internationale. Ne pas le \nfaire serait interprété comme un assentiment, don‑\nnerait à d’autres la possibilité d’invoquer, sans aucun \ncontrôle, le prétexte de l’anticorruption pour mener \ndes actions anticoncurrentielles et exposerait nos en‑\ntreprises à des poursuites multiples. \nPour prétendre instaurer le modèle européen que \nbeaucoup appellent de leurs vœux, réussissons \nd’abord, ensemble, le modèle national. \n\n5\nSOMMAIRE\nAvant‑propos \np. 1\nIntroduction \np. 5\nChiffres clés \np. 6\nPartie 1 : Une approche volontariste de la prévention de la corruption  \n \net de la défense des intérêts français \np. 12\nFormer et sensibiliser aux enjeux de la corruption et des atteintes à la probité \np. 12\nPromouvoir la mise en œuvre de dispositifs anticorruption \np. 13\nContrôler l’efficacité des dispositifs anticorruption  \np. 17\nDéfendre les intérêts français \np. 19\nFédérer les acteurs \np. 20\nÉvaluer le niveau de maîtrise des risques de corruption \np. 20\nPrévenir la corruption dans le sport \np. 22\nPromouvoir le modèle anticorruption français \np. 22\nPartie 2 : Premiers enseignements tirés des activités de l’AFA \np. 28\nEnseignements relatifs aux acteurs économiques \np. 28\nEnseignements relatifs aux acteurs publics \np. 29\nPartie 3 : Prévention et répression, deux actions complémentaires \np. 38\nÉlaborer une stratégie nationale de lutte contre la corruption \np. 38\nDévelopper des relations opérationnelles avec l’autorité judiciaire \np. 38\nLe traitement judiciaire des atteintes au devoir de probité  \np. 39\nLa convention judiciaire d’intérêt public (CJIP) \np. 40\n\n7\nL’Agence française anticorruption (AFA) a été créé par la loi n° 2016‑1691 \ndu 9 décembre 2016 relative à la transparence, à la lutte contre la corruption \net à la modernisation de la vie publique. Ce service à compétence natio‑\nnale, placé sous l’autorité conjointe du ministre de la Justice et du ministre \nde l’Action et des comptes publics, a pour mission d’aider les personnes \nde droit privé ou public, à prévenir et à détecter les manquements au de‑\nvoir de probité que sont la corruption, le trafic d’influence, la concussion, la \nprise illégale d’intérêt, le détournement de fonds publics et le favoritisme.\nL’AFA remplit cette mission en actionnant deux leviers complémentaires et \ntotalement indépendants que sont le conseil aux acteurs publics et écono‑\nmiques d’une part, et le contrôle de la qualité et de l’efficacité des disposi‑\ntifs anticorruption d’autre part.\nLes informations diffusées par l’AFA sont accessibles sur son site internet : \nhttps://www.agence‑francaise‑anticorruption.gouv.fr/fr\nINTRODUCTION\n\n8\nCHIFFRES CLÉS\nLa dotation de fonctionnement \nallouée en 2018 à l’Agence  \ns’est élevée à\n120 000 € \nont été restitués en cours \nd’exécution au responsable \ndu programme 218.\n446 712 €\nL’Agence comptait 60 agents au 31 décembre 2018. \nLE BUDGET ET LES EFFECTIFS\nLE CONTRÔLE\nLA COORDINATION ADMINISTRATIVE\n4 contrôles réalisés  \nen exécution d’une convention \njudiciaire d’intérêt public (CJIP).\n47\ncontrôles ont été diligentés en 2018 dont : 43 contrôles d’initiative\n•  28 ont porté sur des acteurs économiques \n(notamment 2 entreprises publiques \net 11 filiales françaises de groupes étrangers)\n•  15 ont porté sur des acteurs publics  \nou associatifs\nJuin\nJuin\nMARS\n28\n4\nJUILLET\n4\nOCTOBRE\n8\n11\nseptembre\n13\nMAI\nParquet national \nﬁnancier \nParquet\nde Paris \nParquet\nde Bastia\nCNFPT*\nParquets\ndes juridictions \nﬁnancières \nParquet\nde Nanterre\nMAI\n22\nInfogreffe\nCegeﬁ**\n28\nEn 2018, 8 conventions et protocoles ont été conclus :\n6\n\n9\nLE CONSEIL ET LA FORMATION\nJuin\nJuin\nMARS\n28\n4\nJUILLET\n4\nOCTOBRE\n8\n11\nseptembre\n13\nMAI\nParquet national \nﬁnancier \nParquet\nde Paris \nParquet\nde Bastia\nCNFPT*\nParquets\ndes juridictions \nﬁnancières \nParquet\nde Nanterre\nMAI\n22\nInfogreffe\nCegeﬁ**\n28\n10 administrations  \net collectivités publiques  \naccompagnées \nSENSIBILISER\nFORMER\n66  \ninterventions de sensibilisation \neffectuées auprès d’acteurs publics dont : 29 auprès des  \nadministrations centrales  \net déconcentrées de l’État\n8 supports pédagogiques  \nà l’attention des acteurs  \néconomiques\n17 ateliers techniques  \norganisés avec les fédérations  \nprofessionnelles généralistes, \nréunissant en moyenne \n40 entreprises\n12  actions de formation en matière de connaissance et \nde prévention de la corruption dont :\n1 cours en ligne gratuit (MOOC)  \nsur la prévention de la corruption  \ndans le secteur local suivi par plus  \nde 6 500 participants\n?\n152  \nquestions  \nadressées à l’AFA  \n(afa@afa.gouv.fr)\n10\n  entreprises accompagnées\n* Centre national de la fonction publique territoriale \n** Contrôle général économique et financier\nACCOMPAGNER\n7\n\nL’ACTION INTERNATIONALE\nL’activité internationale de l’AFA  \na été marquée en 2018 par : \n-  le lancement du réseau international des autorités  \nde prévention de la corruption, le 16 octobre 2018 \nà Sibenik (Croatie). 17 autorités et agences  \nont rejoint ce réseau ;\n-  la signature d’un protocole d’accord avec la Banque \neuropéenne d’investissement le 4 décembre 2018 \n(Luxembourg).\n-  3 auprès de l’Inspection du gouvernement socialiste du Vietnam, dans le prolongement du protocole \nsigné avec l’Inspection générale du Gouvernement le 15 janvier 2018.\nPar ailleurs : \n•  4 protocoles bilatéraux ont été signés avec  \ndes autorités anticorruption étrangères : \n-  l’Inspection générale du Gouvernement du Vietnam,  \nle 15 janvier 2018 ; \n-  l’Agence de lutte contre la corruption de la République de Serbie,  \nle 2 novembre 2018 ; \n-  l’Agence nationale de lutte contre la corruption et de promotion  \nde la bonne gouvernance de la République de Guinée,  \nle 16 novembre 2018 ;\n-  l’Office central de lutte contre l’enrichissement illicite de la République \ndu Mali, le 30 novembre 2018 ; \n•  43 délégations étrangères ont été reçues à l’AFA à fin de présentation du dispositif français anticorruption ;\n•  52 événements et formations à caractère international ont été menés en France et à l’étranger dont : \n-  5 actions de coopération technique et de formation auprès de l’Instance nationale de lutte contre \nla corruption en Tunisie, dans le cadre du protocole de coopération signé entre les deux  \ninstitutions en décembre 2017 ; \nARGENTINE\nCOLOMBIE\nÉTATS-UNIS\n8\n\nACTEURS ET PARTENAIRES\n  GRANDS ÉVÈNEMENTS\n•  Conseil de l’Europe (GRECO)\n• OCDE\n•  Banque Européenne \nd’Investissement (BEI)\n• Banque Mondiale\n• G20\n•  Office des Nations \nunies contre la drogue  \net le crime (ONUDC)\n• Union Européenne (UE)\n• Transparency International\n•  Partenariat international \ncontre la corruption dans \nle sport (IPACS)\n•  Réunion du groupe de travail \nanticorruption du G20 \n(Argentine)\n•  Arab Forum for Anti-corruption \nAgencies and Financial  \nInstitutions Units (Liban)\n•  Journées franco-colom-\nbiennes de lutte contre  \nla corruption (Colombie)\n•  International Anti-corruption \nConference (IACC) \n(Danemark)\n•  Foreign Bribery and Corruption \nConference (Etats-Unis)\n•  Annual Global Anti-Corruption \nSummit (Pays-Bas)\n•  Création du réseau \ndes agences de prévention \nde la corruption (Croatie)\nCROATIE\nLUXEMBOURG\nPAYS-BAS\nVIETNAM\nSERBIE\nGUINÉE\nMALI\nTUNISIE\nLIBAN\nDANEMARK\n9\n\nPartie 1 : Une approche  \nvolontariste de la prévention \nde la corruption et de la  \ndéfense des intérêts français\n\n \nFormer et sensibiliser  \n \n \naux enjeux de la corruption \n \n \net des atteintes à la probité p. 12\n \nPromouvoir la mise en œuvre \n \n \n de dispositifs anticorruption p. 13\n \nContrôler l’efficacité  \n \n \ndes dispositifs anticorruption  p. 17\n \nDéfendre les intérêts français p. 19\n \nFédérer les acteurs p. 20\n \nÉvaluer le niveau de \n \n  maîtrise des risques de corruption p. 20\n \nPrévenir la corruption \n \n \ndans le sport p. 22\n \nPromouvoir le modèle \n \n \nanticorruption français p. 22\n\n14\nPARTIE 1 :  UNE APPROCHE VOLONTARISTE DE LA PRÉVENTION DE LA  \nCORRUPTION ET DE LA DÉFENSE DES INTÉRÊTS FRANÇAIS\nLa prévention et la détection des faits de corruption \ncontribuent à maîtriser le risque de déstabilisation \nque génère une affaire de corruption. Il s’agit d’un \naxe majeur de la politique publique de lutte contre \nla corruption dont la mise en œuvre repose sur la \npromotion de sa culture, l’aide au déploiement de \nprogrammes anticorruption et l’évolution des com‑\nportements vers une plus grande intégrité dans la \npratique des affaires privées et publiques.\nAfin de mener à bien ces missions plurielles s’adres‑\nsant à des acteurs très différents par leur nature et leur \nfonctionnement, l’Agence a fait le choix de constituer \nune équipe pluridisciplinaire. Au 31 décembre 2018, \nl’AFA comptait 60 agents provenant de la fonction  \npublique d’État (notamment des ministères de la \njustice, économique et financier, de l’intérieur), \nde la fonction publique territoriale, de la Cour des \ncomptes, des chambres régionales et territoriales \ndes comptes et du secteur privé.\nCette diversité des recrutements traduit la volonté \nde l’Agence de confronter les approches pour trai‑\nter des questions, souvent complexes, de conformité \nanticorruption.\nFORMER ET SENSIBILISER AUX ENJEUX DE LA \nCORRUPTION ET DES ATTEINTES À LA PROBITÉ\nAinsi que les recommandations de l’OCDE1 et de \nl’ONUDC2 le préconisent, la formation est l’un des \nvecteurs privilégiés par l’AFA pour aider à prévenir et \nà détecter les faits de corruption. En 2018, cet effort \nde formation a notamment été porté sur les agents \npublics, les magistrats et le secteur associatif.\nFormer les agents publics\nAfin d’assurer la meilleure diffusion des méthodes \nde l’anticorruption, l’AFA a mis en place en 2018 une \ncollaboration systématique avec les écoles de service \npublic, en particulier s’agissant des personnels exer‑\nçant ou appelés à exercer les fonctions financières, \nd’auditeur, de responsable de marchés publics et les \nfonctions de direction.\nCette démarche a permis d’assurer des formations \nauprès de l’École nationale supérieure de la police, \nde l’École des officiers de la gendarmerie nationale, \nde l’Ecole nationale d’administration (Cycles interna‑\ntionaux spécialisés d’administration publique), de \n1 Recommandation sur l’intégrité publique adoptée le 26 janvier 2017 \npar l’organisation de coopération et de développement économique.\n2 Convention des Nations Unies contre la corruption adoptée le 31 oc‑\ntobre 2003 par l’office des Nations Unies contre la drogue et le crime.\nl’École nationale de la concurrence, de la consomma‑\ntion et de la répression des fraudes et de l’Institut na‑\ntional des études territoriales du Centre national de \nla fonction publique territoriale (CNFPT).\nEn 2018, le cadre d’une coo‑\npération avec l’École nationale \nd’administration et les instituts \nministériels de formation a été \ndéfini. Enfin, le CNFPT et l’AFA \nont conclu un accord de par‑\ntenariat destiné à organiser \nles actions de formation des \nagents territoriaux.\nFOCUS : La réalisation d’un cours en ligne en  \npartenariat avec le CNFPT\n« Corruption, favoritisme, détournement  \nde fonds… comment les prévenir dans la gestion \npublique locale »\nLa mise en place de dispositifs anticorruption \ns’impose à près de 50 000 acteurs du service public \nlocal. Face au défi de la diffusion de la culture anticor‑\nruption auprès des élus et des agents d’un nombre \naussi élevé d’entités, l’AFA et le CNFPT ont développé \nun séminaire en ligne (MOOC). Accessible à tous et \ngratuitement depuis la plateforme France Université \nNumérique, ce séminaire a été diffusé deux fois en \n2018. La formation s’articule autour de quatre séances \ndiffusées à une semaine d’intervalle, et contient des \nressources  spécifiques  : vidéos, clips animés, cas \npratiques, interviews, bibliographies, quiz etc.\nDans une approche progressive, les différentes \nséances abordent ainsi :\n‑ les enjeux de la lutte contre la corruption selon une \napproche historique, sociologique et économique ;\n‑ les risques d’atteintes à la probité dans la gestion \npublique locale  : cette séance présente les diffé‑\nrentes infractions et leur illustration concrète dans \nla vie d’une collectivité locale ;\n‑ les mesures de prévention de la corruption dans les \ncollectivités territoriales : il s’agit de présenter les \nprincipaux mécanismes collectifs de prévention de \nla corruption ;\n‑ « agent public : les bons réflexes » : cette séance \nrappelle les moyens dont un agent dispose pour \nprévenir et détecter individuellement la corruption.\nA l’issue de leur formation, les participants inscrits \nconservent le libre accès à l’ensemble des vidéos et  \nsupports écrits, permettant une réutilisation des conte‑\nnus pour leurs besoins de formation et de sensibilisation \n(en formation interne à leur organisation par exemple).\nCe séminaire en ligne a réuni 6 662 inscrits en 2018 \ndont 44% de participants étrangers.\n\n15\nFormer les magistrats\nDans le cadre de la convention conclue le 13 dé‑\ncembre 2017 avec l’École nationale de la magistra‑\nture (ENM), l’AFA participe, chaque année, à la for‑\nmation initiale et continue des magistrats. L’Agence \na accueilli en stage huit magistrats et deux audi‑\nteurs de justice. \nL’AFA, l’ENM et le parquet national financier ont ainsi \norganisé, le 17 mai 2018, un colloque intitulé « De la \nconformité à la justice négociée, actualité de la lutte \nanticorruption ».\nPar ailleurs, du 26 au 30 novembre 2018, l’AFA a diri‑\ngé la formation coordonnée par le département inter‑\nnational de l’ENM intitulée « Corruption nationale et \ninternationale, prévention, détection, répression », ras‑\nsemblant 62 magistrats de 26 nationalités différentes.\nSensibiliser le secteur associatif \nSi seules les associations et fondations reconnues d’uti‑\nlité publique3 entrent dans le périmètre des contrôles \nde l’AFA, toutes peuvent bénéficier de son appui.\nEn 2018, l’Agence s’est employée à sensibiliser le \nsecteur associatif sur la nécessité de mettre en place \nun programme anticorruption, en lien avec :\n‑ le bureau des associations et fondations du minis‑\ntère de l’intérieur ;\n‑ la section de la Compagnie nationale des commis‑\nsaires aux comptes chargée des associations ;\n‑ les organismes délivrant des labels de gestion tels \nque les associations Idéas et Don en confiance/ \nComité de la Charte.\nCes premières rencontres se sont prolongées par des \nateliers techniques à destination, par exemple, des \ndirecteurs administratifs et financiers des membres \nde Don en confiance.\nPROMOUVOIR LA MISE EN ŒUVRE DE DISPOSITIFS  \nANTICORRUPTION\nEn 2018, l’AFA a défini les conditions et modalités \nd’accompagnement des acteurs économiques ou \npublics ayant décidé de mettre en œuvre un dis‑\npositif anticorruption. Cette offre d’appui s’inscrit \nen complément des moyens que ces acteurs mobi‑\nlisent, en interne ou en ayant recours à des presta‑\ntaires de services, pour concevoir, mettre en place \nou faire évoluer leurs dispositifs anticorruption.\nUn préalable : élaborer les chartes d’appui aux ac‑\nteurs économiques et publics\nÉlaborées en 2018, la charte de l’appui aux acteurs \néconomiques et la charte de l’accompagnement des \n3 Il existe en France près de 1 900 associations et 650 fondations \nreconnues d’utilité publique.\nacteurs publics présentent les différentes actions \nmises en œuvre pour répondre aux besoins des ac‑\nteurs qui déploient ou renforcent leur programme de \nprévention et de détection des faits de corruption.\nRépondant à la diversité des besoins, ces chartes  \nproposent trois niveaux d’accompagnement :\n‑ un appui générique consistant à élaborer, à mettre \nà jour et à diffuser le référentiel anticorruption fran‑\nçais, c’est‑à‑dire l’ensemble des standards perti‑\nnents pour prévenir et détecter les faits de corrup‑\ntion. Ce référentiel est notamment composé des \nrecommandations publiées au Journal officiel du \n22 décembre 2017 et des guides et fiches pratiques \nélaborés par l’AFA ;\n‑ un appui spécifique, qui vise à apporter un éclai‑\nrage aux questions des acteurs économiques et \npublics, le plus souvent dans le cadre d’ateliers or‑\nganisés en lien avec les organismes qui les repré‑\nsentent. Le contenu de ces échanges est exploité \npar l’AFA pour enrichir l’offre d’appui générique ;\n‑ un appui individuel apportant une réponse sous \nforme d’expertise juridique ou méthodologique \naux questions concrètes que se pose un acteur \néconomique ou un acteur public. Dans certains \ncas, cet appui peut prendre la forme d’un accom‑\npagnement individuel à la demande de l’acteur \nconcerné, l’AFA accompagnant alors la réflexion \net les travaux engagés sur tout ou partie d’un pro‑\ngramme anticorruption.\nL’AFA accompagne toutes les organisations qui le \ndemandent, qu’elles soient publiques ou privées, \ndans la mise en œuvre ou le renforcement de leur \ndispositif anticorruption. Elle veille au respect d’un \nstrict cloisonnement entre ses activités de conseil et \nde contrôle.\nDévelopper la conformité anticorruption dans le \nsecteur public et veiller au respect des obligations \nlégales préexistantes\nL’année 2018 a été marquée par la montée en puis‑\nsance des actions de l’AFA au bénéfice des adminis‑\ntrations d’État et des acteurs du secteur public local.\nLes administrations de l’État\nAux termes du 3° de l’article 3 de la loi du 9 décembre \n2016, ces administrations sont soumises à l’obligation \nde mettre en place des mesures et procédures de \nprévention des atteintes au devoir de probité, dont la  \nqualité et l’efficacité peut être contrôlée par l’AFA.\nEn l’absence d’obligations spécifiques prévues par \nla loi précitée, l’AFA veille d’abord au respect des \nobligations légales préexistantes, telles que, le cas \néchéant, l’obligation de désigner un référent déon‑\ntologue ou celle de mettre en place un système \nd’alerte interne et tente de définir un référentiel \nadapté aux spécificités de l’administration et du ser‑\nvice public local.\n\n16\nL’accompagnement de deux ministères  : L’AFA a \naccompagné, à leur demande, deux ministères dis-\nposant de réseaux déconcentrés. Ces accompagne-\nments individuels ont conduit l’Agence à suivre \nl’élaboration de la cartographie des risques, en ap-\nportant son appui méthodologique aux différentes \nétapes de l’exercice.\nLes acteurs du secteur public local\nRares sont les collectivités territoriales qui disposent \nd’un plan global anticorruption. A l’instar des admi‑\nnistrations de l’État, elles peuvent cependant s’ap‑\npuyer sur certains dispositifs normatifs récents :\n‑ désignation obligatoire d’un référent déontologue \n(qui est obligatoirement mutualisé au niveau du \ncentre départemental de gestion pour les collec‑\ntivités de moins de 350 agents et pour les autres  \ncollectivités qui le souhaitent) ;\n‑ renforcement des obligations de déclaration d’in‑\ntérêts et de déclaration de situation patrimoniale ;\n‑ législation sur l’occupation d’emplois de collabo‑\nrateurs par des proches5.\nPour assurer la sensibilisation des acteurs du service \npublic local et promouvoir auprès d’eux la culture \nde l’anticorruption, l’AFA s’appuie sur des organi‑\nsations relais telles que : \n‑ le Centre national de la fonc‑\ntion \npublique \nterritoriale \n(CNFPT) avec lequel une \nconvention de partenariat a \nété conclue le 28 mai 2018 ;\n‑ la Fédération nationale de \ncentres de gestion (FNCDG) ;\n‑ la Fédération des entreprises \npubliques locales (EPL) ;\n‑ la Fédération nationale des \noffices publics de l’habitat \n(OPH). Des représentants \nde cette fédération sont par \nexemple intervenus dans le \ncadre du MOOC relatif à la \nprévention de la corruption \ndans le secteur public local ;\n‑ les associations d’élus et as‑\nsociations professionnelles.\nCes organismes ont relayé auprès de leurs adhérents \nle questionnaire d’enquête sur la prévention de la \ncorruption dans le secteur public local mis en ligne \npar l’AFA en février 2018.\n5 Loi n° 2017‑1339 du 15 septembre 2017 pour la confiance dans \nla vie politique.\nCette obligation de conformité anticorruption s’ap‑\nplique tant aux administrations centrales des diffé‑\nrents ministères qu’à leurs services déconcentrés et \nà leurs opérateurs.\nAfin de répondre à ces enjeux, l’AFA a organisé \ndes rencontres avec certains acteurs de l’État et de \nses réseaux déconcentrés. Ces rencontres ont réuni \ndans un premier temps, les représentants des ser‑\nvices chargés de la maîtrise des risques, du contrôle \ninterne comptable, des achats et des affaires juri‑\ndiques ; dans un second temps, les référents déonto‑\nlogues ministériels.\nCes réunions ont notamment consisté à :\n‑ rappeler les obligations anticorruption incombant \naux ministères et la possibilité pour chaque mi‑\nnistre de saisir l’AFA à des fins de contrôle ;\n‑ évoquer l’élaboration du projet de plan national \npluri annuel de lutte contre la corruption ;\n‑ proposer l’appui de l’Agence aux départements \nministériels concernés (interventions de sensibi‑\nlisation, formations, accompagnement par l’AFA \ndans la mise en œuvre de tout ou partie d’un plan \nanti corruption au sein d’un ministère, intégration \nde mesures de prévention dans les outils de la tu‑\ntelle des établissements publics). \nPar ailleurs, des relations de travail ont été engagées \navec certains acteurs aux missions transversales pour \nfavoriser la diffusion rapide du référentiel anticor‑\nruption et sa mise en cohérence avec des champs \nd’action voisins. L’AFA a ainsi engagé une coopé‑\nration avec des directions ou services tels que la \nmission Etalab4, la direction des achats de l’État, le \nComité d’harmonisation de l’audit interne de l’État \n(CHAIE), la direction générale de l’administration et \nde la fonction publique (DGAFP), la délégation natio‑\nnale de lutte contre la fraude (DNLF) ou encore la di‑\nrection des affaires criminelles et des grâces (DACG) \ndu ministère de la Justice.\nEnfin, l’AFA a noué des premiers contacts avec \nd’autres publics spécifiques en vue de futures colla‑\nborations :\n‑ les acteurs du secteur public de la santé ; \n‑ l’Association francophone des auditeurs internes \nde la recherche et de l’enseignement supérieur ;\n‑ les publics scolaires, en particulier les élèves des \ncollèges et lycées, grâce au programme de la \nréserve citoyenne du ministère de l’éducation  \nnationale. \n4 Mission rattachée au service du Premier ministre et placée au \nsein de la direction interministérielle du numérique et du système \nd’information et de communication de l’État.\n\n17\nLes ateliers techniques ont majoritairement porté sur \nla cartographie des risques de corruption, l’évaluation \nde l’intégrité des tiers et le dispositif d’alerte interne.\nLe développement des contacts avec les fédéra‑\ntions s’est traduit par la coproduction de fiches thé‑\nmatiques (exemple  : fiche sur la cartographie des \nrisques de corruption) et de différents supports de \nsensibilisation aux modalités pratiques de prévention \net de détection des faits de corruption.\nD’autres initiatives d’appui spécifique ont pu avoir \nlieu à la demande des acteurs concernés. A titre d’il‑\nlustration, un groupe d’échange s’est formé autour \ndes problématiques spécifiques aux dispositifs de \nlutte anticorruption dans les établissements publics à \ncaractère industriel et commercial (EPIC).\nL’appui individuel\nDans le cadre de cet appui, l’AFA a accompagné en \n2018, 10 acteurs économiques : 8 sociétés et 2 EPIC. \nCes acteurs se distinguent tant par leur taille, leur \nsecteur d’activité que par l’état d’avancement de leur \nprogramme anticorruption.\nL’AFA a validé les demandes d’accompagnement en \nse basant sur les critères suivants :\n‑ la diversité des secteurs d’appartenance des \ndemandeurs ;\n‑ le niveau de maturité de leur programme anticor‑\nruption ;\n‑ la possibilité de retirer de ces accompagnements \ndes enseignements utiles aux autres acteurs.\nCes accompagnements individuels ont notamment \nporté sur la gouvernance de la fonction conformité \nanticorruption, la gestion des conflits d’intérêts, la \ncartographie des risques, le code de conduite et \nl’évalua tion de l’intégrité des tiers.\nIls ont permis à l’AFA de dégager 6 thématiques des‑\ntinées à répondre aux besoins prioritaires d’appui aux \nacteurs économiques :\n‑ la fonction conformité anticorruption (enjeux, po‑\nsitionnement, articulation avec les autres fonctions \nde l’entreprise) ;\n‑ la gestion des cadeaux, invitations et autres avan‑\ntages dans l’entreprise ;\n‑ la gestion des conflits d’intérêts ; \n‑ les vérifications anticorruption opérées dans le \ncadre des fusions‑acquisitions ;\n‑ les points de vigilance en matière d’enquête \ninterne ;\n‑ la conformité anticorruption et la protection des \ndonnées personnelles.\nForte de l’expérience tirée de ces accompagne‑\nments, l’AFA envisage de publier des guides et fiches \npratiques sur ces thématiques.\nEnfin, l’association des maires de France a invité le \ndirecteur de l’AFA à intervenir en séance plénière dans \nle cadre du Congrès des maires , le 21 novembre 20186.\nL’AFA a accompagné 7 collectivités territoriales et \nétablissements du secteur public local : une ville de \nplus de 150 000 habitants et une ville de moins de \n3 500 habitants ; deux grands départements ; deux \ncommunautés de communes7 ; un grand syndicat \ntechnique.\nAider les entreprises à adopter les meilleurs stan‑\ndards anticorruption\nL’appui spécifique\nEn lien avec la chambre de commerce et d’industrie \n(CCI) d’Ile de France et une quarantaine de fédéra‑\ntions professionnelles, l’AFA est intervenue en 2018, \ndevant des entreprises de toutes tailles et de tous \nsecteurs. Selon les formats, ces ateliers techniques \nont réuni, en moyenne, entre 15 et 60 entreprises.\nPlusieurs ateliers techniques ont ainsi été organisés \navec des fédérations professionnelles généralistes : \nle Mouvement des entreprises de France (MEDEF), \nl’Association française des entreprises privées (AFEP), \nle Mouvement des entreprises de taille intermédiaire \n(METI) et Middlenext. Ces ateliers ont consisté à fa‑\nciliter l’appropriation, par les adhérents de ces fédé‑\nrations, du référentiel français anticorruption. Ils ont \négalement été l’occasion de recenser les difficultés \npratiques posées par l’application des recommanda‑\ntions de l’AFA et d’identifier les besoins des acteurs \nen matière de conseil.\nL’AFA a progressivement étendu son action aux fédé-\nrations professionnelles sectorielles, aux fédérations \nde métiers et aux associations professionnelles8.\n6 Voir le discours du directeur de l’AFA https://medias.amf.asso.fr/\nupload/files/Congres/2018/Discours Congrés des maires Charles \nDuchaine Directeur de l’AFA.pdf)\n7 L’accompagnement d’un établissement public de coopération \nintercommunale présente l’avantage d’offrir un appui à l’EPCI \nlui‑même mais aussi, indirectement, aux communes membres.\n8 Par exemple, l’Institut français des auditeurs et contrôleurs \ninternes (IFACI).\n\n18\n« Troisième acteur du marketing digital en France, \nSolocal a pour mission de devenir le partenaire local, \ndigital, de confiance de toutes les entreprises pour ac‑\ncélérer leur croissance.\nNous offrons aux entreprises, de toutes tailles, une \ngamme unique et complète de services (Présence \ndigitale, Publicité digitale, Sites Internet, Nouveaux \nServices, Digital vers imprimé) qui répondent à tous leurs \nbesoins digitaux via un guichet unique. Nous comp‑\ntons 431 000 clients TPE / PME et grandes entreprises à  \nréseaux. 4,7 millions d’entreprises françaises sont \nréféren cées sur nos médias PagesJaunes et Mappy. \nEn février 2018, nous avons présenté un projet stratégique « Solocal 2020 » qui \nrepose sur une transformation profonde de l’organisation de l’entreprise. C’est \ndans ce contexte de grande transformation que nous avons demandé l’appui et les \nconseils de l’AFA en mai 2018 pour mettre en place notre dispositif anticorruption. \nLa pratique éthique des affaires est au cœur de la stratégie et de la démarche RSE de \nSolocal. Nous avons pour ambition de nous différencier par nos bonnes pratiques \npour accompagner et satisfaire nos clients, utilisateurs, collaborateurs, fournisseurs \net actionnaires…qui recherchent des relations d’affaires de confiance et des conte‑\nnus et services digitaux fiables et de qualité. \nNous entendons non seulement être pleinement conforme mais aussi être, à ho‑\nrizon 2020, un prescripteur de bonnes pratiques éthiques auprès de nos parties \nprenantes, notamment des TPE/PME françaises que nous accompagnons dans leur \ncroissance grâce à nos solutions digitales.\nL’AFA nous a fait bénéficier de son expertise dans le cadre d’ateliers techniques, \nsur plusieurs mesures de la loi Sapin 2. Nos échanges nous ont permis de tester \nnos actions de conformité avec les meilleures pratiques attendues conformément à \nnotre objectif, et de partager notre retour d’expérience avec l’AFA.\nGrâce à l’accompagnement de l’AFA, nous avons progressé, à la fois dans le déploie‑\nment de notre conformité, notre vision de celle‑ci mais aussi dans nos processus \net notre organisation. Nous avons ainsi recruté un Responsable Éthique en charge \nnon seulement de l’exécution de la conformité mais également de l’évolution de la \nculture de l’entreprise. »\n\"\nTÉMOIGNAGE  \nD’UNE  \nENTREPRISE  \nACCOMPAGNÉE\"\n\n19\nCONTRÔLER L’EFFICACITÉ DES DISPOSITIFS \nANTICORRUPTION \nStructurer l’activité de contrôle\nL’année 2018 a été marquée par une augmentation  \nsignificative des activités de contrôle. Cette montée \nen charge a nécessité la poursuite des travaux desti‑\nnés, d’une part, à doter les équipes de contrôle des \noutils et méthodes adéquats et, d’autre part, à infor‑\nmer les entités 6 des conditions et modalités de réali‑\nsation des contrôles de l’Agence.\nDoter les équipes des outils et méthodes adaptés\nAfin d’optimiser l’environnement et les méthodes de \ntravail des agents de l’AFA :\n‑ deux conventions ont été signées le 22 mai 2018, \nl’une avec le Conseil national des greffiers des \ntribunaux de commerce (CNGTC), l’autre avec \nle groupement d’intérêt économique (GIE) Info‑\ngreffe permettant notamment aux agents de l’AFA \nd’accéder à la base de données recensant l’infor‑\nmation légale des entreprises;\n‑ une convention a été signée le 8 octobre 2018 \navec le Contrôle général économique et financier.\nAu cours de l’année 2018, des échanges fructueux \nentre l’AFA et les juridictions financières ont visé à \narticuler au mieux l’exercice de leurs missions de \ncontrôle respectives.\nAinsi, une recommandation du procureur général près \nla Cour des comptes sur les relations des juridictions \nfinancières avec l’AFA a été adressée aux procureurs \nfinanciers le 4 juin 2018. Cette recommandation dé-\ntaille les modalités d’échange d’informations entre \nl’AFA et les Chambres régionales et territoriales des \ncomptes (CRTC). Elle prévoit la possibilité d’organi-\nser des réunions opérationnelles entre les parquets \nfinanciers et l’AFA. Trois CRTC ont d’ores et déjà \ntransmis à l’AFA des observations susceptibles de re-\nlever de son périmètre d’intervention.\nInformer sur les conditions et modalités de réalisa-\ntion des contrôles\nEn octobre 2017, l’AFA a publié la charte des droits \net devoirs des parties prenantes au contrôle destinée \naux acteurs économiques. En avril 2018, cette charte \na été mise à jour afin d’élargir son périmètre aux ac‑\nteurs publics et aux associations et fondations recon‑\nnues d’utilité publique.\nLa charte rappelle le périmètre des missions de \ncontrôle, et précise les principes de bonne conduite \nsuivis par les agents de l’AFA et les comportements \nattendus des personnes sollicitées à cette occasion.\nRÉPONDRE AUX QUESTIONS ET TRAITER  \nLES SIGNALEMENTS \nLes réponses aux saisines \nL’AFA a répondu en 2018 à 152 saisines provenant \nde particuliers (32%), d’entreprises, groupements ou \nassociations (48%), ou d’institutions publiques (20%). \nParmi les questions traitées :\n‑ 70% portaient sur les missions de l’Agence (25% \nsur la législation anticorruption relative aux ac‑\nteurs publics, 28% sur la législation anticorruption \nrelative aux entreprises, notamment les contrôles \nprévus à l’article 17 de la loi du 9 décembre 2016, \n16% sur les missions d’information et de conseil \nde l’Agence, et 1% sur la loi de blocage9) ;\n‑ 20% portaient sur la législation pénale française \n(11%) ou comparée avec les législations étran‑\ngères (9%) ;\n‑ 10% portaient sur l’articulation entre la législation \nanticorruption et les législations connexes, notam‑\nment l’alerte, les dispositifs éthiques et la législa‑\ntion sur les données personnelles. \nLe traitement des signalements\nMême si l’AFA n’est pas l’autorité désignée par l’ar‑\nticle 8 de la loi du 9 décembre 2016 pour traiter des \ncrimes et délits consommés visés par ce texte, elle \nreçoit des signalements. Selon la nature et la préci‑\nsion des faits rapportés, ces signalements sont clas‑\nsés sans suite, déterminent l’ouverture d’un contrôle \nadministratif ou la communication des informations \nà l’administration ou au parquet compétent pour en \nconnaître.\nEn pratique, les personnes dénoncent à l’AFA, par \ncourrier postal ou électronique, les situations qu’elles \nestiment constituer une atteinte à la probité ou à \nl’obligation de conformité anticorruption prévue aux \narticles 3 et 17 de la loi du 9 décembre 2016. Ces \nsignalements donnent lieu à une réponse de l’AFA à \nson auteur, à chaque fois qu’il est identifiable. \nSur les 303 signalements reçus en 2018, l’un recelant \ndes suspicions de délits a été communiqué au \nparquet compétent, 5 autres ont déterminé l’ouver‑\nture d’un contrôle de l’Agence.\n9 Loi n° 68‑678 du 26 juillet 1968 relative à la communication de \ndocuments et renseignements d’ordre économique, commercial, \nindustriel, financier ou technique à des personnes physiques ou \nmorales étrangères.\n\n20\nl’article 3 de la loi du 9 décembre 2016 et d’une entité  \nsur le fondement de l’article 17 de cette même loi. \nLe contrôle des acteurs économiques \nLe contrôle d’initiative\nConformément au III de l’article 17 de la loi n°2016‑1691 \ndu 9 décembre 2016 relative à la transparence, à la lutte \ncontre la corruption et à la modernisation de la vie éco‑\nnomique, l’AFA est chargée du contrôle des mesures \net procédures mises en œuvre par les acteurs éco‑\nnomiques afin de prévenir et de détecter les faits de  \ncorruption et de trafic d’influence.\nParmi les 28 contrôles d’acteurs économiques di‑\nligentés en 2018, 2 ont porté sur des entreprises \npubliques et 11 sur des filiales françaises de groupes \nétrangers.\nCes contrôles ont concerné des entreprises réali‑\nsant un chiffre d’affaires compris entre 297 M€ et \n78,9 Mds€, disposant d’un effectif compris entre \n600 et 376 000 collaborateurs et détenant, à la date \ndu lancement du contrôle, entre 0 et 1 127 filiales, \ndont en moyenne 40% à l’étranger. Cinq des entre‑\nprises contrôlées avaient leur siège social en région.\nLe contrôle de l’exécution des CJIP\nCe contrôle peut intervenir dans trois circonstances : \nsur injonction de la commission des sanctions, en cas \nde prononcé par une juridiction pénale de la peine \ncomplémentaire de programme de mise en confor‑\nmité (PPMC) ou en cas de conclusion d’une conven‑\ntion judiciaire d’intérêt public (CJIP) par un parquet.\nAu 31 décembre 2018, la commission des sanctions \nde l’AFA n’avait encore pas été saisie et aucune juridic‑\ntion pénale n’avait encore prononcé de peine com‑\nplémentaire de programme de mise en conformité.\nEn 2018, 4 contrôles sont intervenus en exécution \nd’une convention judiciaire d’intérêt public (CJIP).\nCes 4 contrôles ont porté sur des entreprises ré‑\nalisant un chiffre d’affaires compris entre 1,7 M€ \net 23,95 Mds€ et disposant d’un effectif compris \nentre 120 et 147 000 collaborateurs, dont une avait \nson siège social en région. Parmi les entreprises \ncontrôlées, certaines détenaient jusqu’à 59 filiales \ndont 54% pouvant être situées à l’étranger.\nFOCUS : Le questionnaire et la liste des pièces \nrelatifs aux contrôles des acteurs économiques\nEn février 2018, l’AFA a publié sur son site internet un \nquestionnaire et une liste de pièces à fournir dans le \ncadre des contrôles des entités assujetties à l’article \n17 de la loi n°2016‑1691 du 9 décembre 2016.\nCe document, disponible en anglais, vise à offrir à \nl’équipe de contrôle une première description (sus‑\nceptible d’être approfondie par la suite à travers \nd’autres questionnaires ou demandes de pièces) \nde l’entité contrôlée et de son environnement, de la \nstructuration de la fonction conformité anticorruption, \ndes éléments témoignant de l’engagement de l’ins‑\ntance dirigeante et du niveau de déploiement des \nhuit mesures et procédures prévues au II de l’article \n17 de la loi du 9 décembre 2016. Les réponses à ce \ndocument doivent être adressées à l’AFA en début \nde contrôle. \nLa publication de ce questionnaire et de cette liste de \npièces à fournir, dont le contenu pourra être actualisé, \npermet aux acteurs économiques assujettis de se \npréparer au mieux à un éventuel contrôle de l’AFA, \net apporte à ceux qui n’y sont pas assujettis un éclai‑\nrage sur les attentes de l’Agence, en complément \ndes recommandations publiées au Journal officiel du  \n22 décembre 2017. \nLa stratégie de contrôle\nAprès avoir diligenté en 2017 6 premiers contrôles \nportant sur des acteurs économiques (6 entreprises \nfrançaises dont 1 entreprise publique), l’AFA a mené, \nen 2018, 47 contrôles dont 43 d’initiative et 4 en \nexécution de conventions judiciaires d’intérêt public. \nSur ces 43 contrôles d’initiative, 28 ont concerné des  \nacteurs économiques et 15 des acteurs publics.\nLe contrôle des acteurs économiques a porté sur \ndes entités « têtes de filière » (dans l’hypothèse d’une \ntelle structuration) ou sur des entités figurant parmi \nles leaders mondiaux, européens ou nationaux sus‑\nceptibles, via leur mise en conformité anticorruption, \nde contribuer à la diffusion des bonnes pratiques au \nsein de leur environnement. Leur présence géogra‑\nphique dans des territoires particulièrement exposés \naux risques de corruption ou leur appartenance à des \nsecteurs sensibles ont également été retenus comme \ncritères de contrôle.\nLe contrôle des acteurs publics a été guidé par la \nvolonté de contrôler des entités appartenant à des \ncatégories juridiques différentes, de préférence \nde grande taille, et particulièrement exposées aux \nrisques d’atteintes à la probité compte tenu de leur \nactivité ou de leur gouvernance (faiblesse des tu‑\ntelles ou des contrôles externes notamment).\nLes signalements reçus par l’AFA ont également contri‑\nbué au ciblage de 4 entités sur le fondement du 3° de \n\n21\nDÉFENDRE LES INTÉRÊTS FRANÇAIS\nAu titre de sa mission d’aide à la prévention et à la dé‑\ntection des faits de corruption, l’AFA intervient dans la \nmise en œuvre de la loi n° 68‑678 du 26 juillet 1968 \nrelative à la communication de documents et rensei‑\ngnements d’ordre économique, commercial, industriel, \nfinancier ou technique à des personnes physiques  \nou morales étrangères, plus connue sous le nom de \n« loi de blocage ».\nCette loi interdit, sauf en exécution des conventions \nd’entraide pénale, la communication à des autorités \npubliques étrangères d’informations susceptibles de \nporter atteinte à la souveraineté, aux intérêts écono‑\nmiques essentiels de la France ou à l’ordre public10. \nDe même, elle interdit la transmission d’informations \nde nature économique susceptibles de concourir \nà l’administration de la preuve dans une enquête \nou une action de poursuite menée par une autorité \nétrangère11. \nLe 5° de l’article 3 de la loi du 9 décembre 2016 com‑\nplète ces dispositions en assignant à l’AFA la mission \nde veiller à l’application de la loi de blocage dans le \ncadre de l’exécution de décisions d’autorités étran‑\ngères imposant à une société française des obliga‑\ntions de conformité anticorruption. \nEn 2018, l’Agence a été saisie de trois dossiers au \ntitre de la loi de blocage. Ces dossiers, traités en \nétroite concertation avec les autres administrations \nconcernées (Direction des affaires criminelles et des \ngrâces, Direction générale du Trésor, Service de l’in‑\nformation stratégique et de la sécurité économiques, \nMinistère de l’Europe et des affaires étrangères) pro‑\ncédaient de demandes adressées par les autorités \naméricaines à des entreprises françaises.\nCes demandes visaient à obtenir des entreprises \nfrançaises concernées, la communication d’informa‑\ntions relatives à l’activité commerciale de ces entre‑\nprises et susceptibles de constituer des preuves ou \nallégations de comportements potentiellement répri‑\nmés par la réglementation américaine.\nAux cas d’espèces, l’action de l’AFA a consisté à \ndéterminer le choix des informations pouvant être \ncommuniquées et, le cas échéant, les modalités de \ncette communication. L’objectif est double : défendre \nles intérêts de l’entreprise mais également les intérêts \nstratégiques et judiciaires de l’État français.\n10 Article 1 de la loi du 26 juillet 1968.\n11 Article 1 bis de la loi du 26 juillet 1968.\nLe contrôle des acteurs publics \nConformément au 3° de l’article 3 de la loi n°2016‑1691 \ndu 9 décembre 2016 relative à la transparence, à la lutte \ncontre la corruption et à la modernisation de la vie éco‑\nnomique, l’AFA est chargée du contrôle des mesures et \nprocédures mises en œuvre par les acteurs publics afin \nde prévenir et de détecter les faits de corruption, de tra‑\nfic d’influence, de concussion, de prise illégale d’intérêt, \nde détournement de fonds publics et de favoritisme, \nc’est‑à‑dire l’ensemble des atteintes à la probité.\n15 acteurs publics et associatifs ont été contrôlés dont :\n‑ 6 établissements publics opérateurs de l’État, \n‑ 1 association reconnue d’utilité publique, \n‑ 2 centres hospitaliers universitaires (CHU), \n‑ 2 régions, 2 départements, \n‑ 1 métropole \n‑ 1 société d’économie mixte locale.\nCes 15 contrôles ont porté sur des acteurs publics \nou associatifs dotés d’un budget s’échelonnant \nde 21 M€ à 4,8 Md€. Parmi eux, 8 disposaient d’un \nbudget supérieur à 1 Md€, 5 d’un budget compris \nentre 100 M€ et 1 Md€ et 2 d’un budget inférieur à \n100 M€. Les effectifs des entités contrôlées varient de \n23 à plus de 14 000 et 8 d’entre elles ont leur siège \nen région.\nEn octobre 2018, l’AFA était pour la première fois sai‑\nsie d’une demande de contrôle par l’une des autori‑\ntés mentionnées au 3° de l’article 3 de la loi précitée, \nen l’occurrence, une autorité préfectorale. Au 31 dé‑\ncembre 2018, l’AFA n’avait pas encore été saisie d’un \nsignalement émanant d’associations agréées dans \nles conditions prévues à l’article 2‑23 du code de pro‑\ncédure pénale. \n\n22\nl’évaluation des tiers. Un guide, élaboré conjointe‑\nment avec la direction des achats de l’Etat (DAE) \nintègrera les conclusions de ces échanges. Il por‑\ntera spécifiquement sur la prévention de la corrup‑\ntion dans le cycle de l’achat public ;\n‑ la commission nationale de l’informatique et \ndes libertés (CNIL) en vue de concilier la protec‑\ntion des données à caractère personnel et les \ncontraintes d’efficacité, de traçabilité et d’auditabi‑\nlité des mesures mises en œuvre dans le cadre de \ndispositifs anticorruption. Un guide commun est  \nen préparation ;\n‑ l’Autorité de la concurrence et l’Autorité des mar-\nchés financiers (AMF) afin d’enrichir les méthodes \nde travail des régulateurs et de réfléchir aux pistes \nde coordination possibles.\nÉVALUER LE NIVEAU DE MAÎTRISE DES RISQUES \nDE CORRUPTION\nUn début de mesure quantitative\nLe niveau de maîtrise des acteurs en matière de \nrisque des atteintes au devoir de probité ne fait l’ob‑\njet d’aucune mesure quantitative d’ensemble.\nPour commencer à pallier cette lacune, l’AFA a réalisé \nen 2018 une enquête sur la prévention de la corrup‑\ntion auprès des acteurs du service public local, avec \nle concours du CNFPT et des associations d’élus lo‑\ncaux (notamment l’Association des maires de France).\nCette enquête s’adressait à tous les types d’acteurs \nconcernés, sans discrimination de nature ou de taille. \n3 277 réponses, sur un panel de 55 000 collectivités, \nont été reçues et analysées.\nLe questionnaire anonyme a été conçu de manière à \npermettre une exploitation simple tant par les répon‑\ndants qu’au stade de l’analyse statistique. \nEnquête sur la prévention de la corruption dans le \nservice public local, les résultats\nL’enquête a été réalisée au moyen d’un questionnaire \nadressé, entre février et mai 2018, aux acteurs des \ncollectivités territoriales, de leurs établissements et des \nsociétés d’économie mixtes. Il ressort de l’analyse dé‑\ntaillée des 3 277 réponses que très peu de collecti vités \nse sont dotées d’un dispositif anticorruption ou de me‑\nsures internes pour prévenir les atteintes à la probité12.\n12 Les résultats complets de l’enquête ont été publiés sur le site \nde l’AFA : https://www.economie.gouv.fr/files/files/directions_ser‑\nvices/afa/Rapport_denquete_service_public_local.pdf.\nFOCUS : Contribution de l’AFA à l’évolution du \nrégime applicable aux investissements étrangers \nen France (IEF)\nL’AFA a été force de proposition sur l’évolution du ré‑\ngime des investissements étrangers en France (IEF) \nen transmettant au Gouvernement des suggestions \nde modification du dispositif, de nature à mieux y in‑\ntégrer les enjeux de lutte contre la corruption.\nLes propositions de l’Agence ont été prises en compte \npar le décret n° 2018‑1057 du 29 novembre 2018  \nrelatif aux investissements étrangers soumis à autori‑\nsation préalable. \nAinsi, le nouvel article 153‑10 du code monétaire et \nfinancier élargit à la corruption active et au trafic d’in‑\nfluence d’agents étrangers la liste des infractions devant  \nfonder un refus d’investissement étranger en France.\nEnfin, le directeur de l’AFA a participé aux réflexions \nvisant à renforcer le dispositif de protection des inté‑\nrêts français. Il a ainsi été auditionné : \n‑ le 22 février 2018, par la Commission d’enquête \nchargée d’examiner les décisions de l’État en ma‑\ntière de politique industrielle, au regard des fusions \nd’entreprises intervenues récemment, ainsi que \nles moyens susceptibles de protéger les fleurons \nindustriels nationaux dans un contexte commer‑\ncial mondialisé (http://www.assemblee‑ nationale.\nfr/15/pdf/cr‑cepolind/17‑18/c1718030.pdf)\n‑ le 14 novembre 2018, par le député Raphaël \nGauvain chargé, par le Premier ministre d’identi‑\nfier les mesures destinées à mieux protéger les en‑\ntreprises françaises confrontées à des procédures \ndonnant effet à des législations de portée extra‑\nterritoriale.\nFÉDÉRER LES ACTEURS\nLe bon usage des moyens financiers et humains et  \nl’efficacité des actions de prévention de la corruption \nimpliquent la mise en œuvre d’une concertation ad‑\nministrative en vue de concilier les différentes obliga‑\ntions légales.\nDans cette perspective, l’AFA a notamment dévelop‑\npé des relations de travail avec :\n‑ la direction des affaires juridiques (DAJ) des minis‑\ntères économiques et financiers concernant l’arti‑\nculation des règles de la commande publique avec \n\n23\nPRINCIPALES DONNÉES DE L’ENQUÊTE\n \nTout\nCommunes\nDépartements\nRégions\nEPCI\nEPL\nOPH\nCdG\nOnt un plan ou des mesures anticorruption\n7,3%\n4,4%\n39,6%\n84,6% 12,5% 30,0% 57,4%\n9,4%\ndont un plan\n3,2%\n1,4%\n22,9%\n76,9%\n4,0% 20,0% 39,7%\n3,1%\ndont des mesures\n4,1%\n3,0%\n16,7%\n7,7%\n8,5% 10,0% 17,6%\n6,3%\nOnt adopté un code de conduite\n5,9%\n3,9%\n22,9%\n69,2%\n8,6% 10,0% 47,1% 18,8%\nOnt cartographié les risques\n1,7%\n0,5%\n8,3%\n30,8%\n1,7% 10,0% 39,7%\n0,0%\nEvaluent l’intégrité des tiers\n17,0%\n15,1%\n29,2%\n7,7% 25,1% 40,0% 35,3% 31,3%\nDispose d’un contrôle interne\n29,3%\n24,7%\n66,7%\n84,6% 51,5% 55,0% 60,3% 62,5%\nDispose d’un service d’audit\n5,2%\n2,4%\n62,5%\n69,2% 10,2% 25,0% 35,3% 18,8%\nRecueillent les alertes\n14,3%\n8,7%\n35,4%\n30,8%\n5,1% 15,0% 39,7% 40,0%\nDisposent d’un référent déontologue\n21,1%\n19,9%\n58,3%\n23,1% 18,8% 10,0% 26,5% 84,4%\nOnt un plan de sensibilisation\n18,4%\n16,6%\n25,0%\n46,2% 20,5% 30,0% 58,8% 40,6%\ndont pour les agents\n9,5%\n7,8%\n16,7%\n23,1% 12,9% 25,0% 41,2% 31,3%\ndont pour les élus\n8,9%\n8,8%\n8,3%\n23,1%\n7,6%\n5,0% 17,6%\n9,4%\nOnt un plan de formation\n3,3%\n2,8%\n16,7%\n30,8%\n3,6%\n5,0%\n8,8%\n6,3%\ndont pour les agents\n2,0%\n1,6%\n8,3%\n15,4%\n2,3%\n5,0%\n8,8%\n6,3%\ndont pour les élus\n1,3%\n1,1%\n8,3%\n15,4%\n1,3%\n0,0%\n0,0%\n0,0%\nUn plan ou des mesures anticorruption. La mise en œuvre d’un plan ou de mesures spé‑\ncifiques anticorruption n’est pas une pratique répandue (7,3% toutes entités confondues) \nà l’exception notable des régions (84,6%) et dans une moindre mesure des OPH (57,4%). \nMême dans le cas où un plan existe, toutes les composantes – au sens de la loi du 9 dé‑\ncembre 2016 – ne sont pas déployées.\nL’adoption d’un code de conduite n’est pas une pratique répandue (5,9% toutes entités) à \nl’exception des régions (69,2%) et des OPH (47,1%).\nLa cartographie des risques est une technique visiblement peu utilisée par les entités au titre \ndesquelles il est répondu (1,7%) à l’exception des OPH (39,7%) et des régions (30,8%) dans \ndes proportions qui restent modestes.\nL’évaluation des tiers est peu pratiquée (17,0%) à l’exception des EPL qui y recourent plus \nsystématiquement (40,0%).\nLe contrôle interne (29,3%) est plus souvent déployé que l’audit interne (5,2%). Lorsqu’elles \nexistent, ces pratiques sont le fait des grandes entités. 1,3% (tous répondants confondus) \ndéclarent disposer à la fois d’un contrôle et d’un audit internes. \nLe recueil des alertes, dispositif de création récente, connaît un déploiement encore modeste \n(14,3%). Des entités non soumises à cette obligation ont fait le choix de s’y conformer.\nLe référent déontologue est encore rarement identifié (21,1%) à l’exception du cas des \ncentres de gestion (84,4%) pour lesquels il s’agit en principe d’une mission obligatoire. Cette \nmutualisation au centre départemental bénéficie manifestement aux communes disposant \nde moins de 350 agents, adhérents de droit aux centres de gestion.\nLa sensibilisation et la formation à la prévention de la corruption ne sont pas répandues : \n18,4% de l’ensemble des entités seulement sensibilisent agents et élus avec une exception \npour les OPH et les régions pour lesquels le taux de sensibilisation est respectivement de \n58,8% et 46,2%.\n\n24\nLes contrôles de l’AFA sur les acteurs (COJO,  \nSOLIDEO, groupements de collectivités et collectivi‑\ntés concernés) seront un outil pour évaluer la solidité \ndes dispositifs anticorruption prévus et la réalité de \nleur mise en œuvre.\nFOCUS : Contribution de l’AFA au partenariat \ninternational contre la corruption dans le sport\nL’AFA encourage la structuration, à l’international, du \nmouvement sportif autour des questions d’intégrité et \nde bonne gouvernance, en participant au partenariat \ninternational pour l’intégrité dans le sport (IPACS). Ce \npartenariat regroupe des fédérations sportives inter-\nnationales, le comité international olympique (CIO), \ndes organisations internationales (ONUDC, OCDE, \nConseil de l’Europe) et des représentants des États.\nL’AFA représente les autorités anticorruption euro-\npéennes au sein de la task force 3 d’IPACS « Optimiser \nles processus de conformité aux principes de bonne \ngouvernance pour limiter les risques de corruption » \ndont l’ambition est d’adapter les dispositifs de pré-\nvention de la corruption aux organisations sportives \ninternationales.\nL’Agence défend, en particulier, l’introduction d’un \nencadrement de la durée des mandats pour les fonc-\ntions les plus exposées, l’application de normes de \nsincérité comptable et de transparence financière, \nainsi que la mise en place de dispositifs de gestion \ndes conflits d’intérêts.\nPROMOUVOIR LE MODÈLE ANTICORRUPTION \nFRANÇAIS\nDévelopper les coopérations bilatérales et multila‑\ntérales\nEn 2018, 4 protocoles de coopération ont été signés \n(Vietnam, Serbie, Guinée, Mali), suivis d’activités \nd’assistance technique spécifiques.\nCes activités se sont notamment traduites par l’orga‑\nnisation de séminaires de formation au Vietnam et \nen Tunisie au cours desquels les participants ont pu \néchanger leurs expériences et enrichir leur connais‑\nsance des pratiques anticorruption.\nPRÉVENIR LA CORRUPTION DANS LE SPORT\nL’organisation des grands évènements sportifs \nimplique une multitude d’acteurs et concentre \ndifférents enjeux parmi lesquels des enjeux de \nbonne gouvernance et de probité. L’AFA participe à \nla prévention de la corruption dans l’organisation de \nla Coupe du monde de rugby en 2023 et des Jeux \nolympiques et paralympiques de Paris en 2024.\nLa Coupe du monde de rugby de 2023\nSignée le 10 mars 2018 par l’État, la Fédération fran‑\nçaise de rugby (FFR) et le Comité national olympique \net sportif français (CNOSF), la convention constitu‑\ntive du groupement d’intérêt public (GIP) « Coupe \ndu monde de rugby 2023 » prévoit la création d’un \ncomité chargé de superviser la politique éthique du \nGIP et de veiller au respect, par les collaborateurs du \ngroupement, des valeurs individuelles et collectives \nsur lesquelles son action est fondée. L’AFA est repré‑\nsentée au sein de ce comité d’éthique.\nLes Jeux olympiques et paralympiques de 2024\nL’AFA est membre du comité d’éthique de l’associa‑\ntion « comité d’organisation des jeux olympiques » \n(COJO) qui a pour mission d’organiser et de financer \nles Jeux olympiques de 2024, en lien avec le Comité \ninternational olympique (CIO). En tant que membre, \nl’AFA appuie la mise en place du dispositif anticor‑\nruption du COJO. \nLe COJO se réclame d’une nouvelle vision des Jeux \nolympiques « où chaque investissement profite à ceux \nqui en ont le plus besoin » et se veut porteur d’une  \ndimension éthique affirmée. Dans sa communication13, \nle COJO valorise son engagement à mettre en \nœuvre « les plus hauts standards d’éthique et de \ntransparence ».\nL’AFA est également membre du comité éthique \nde la société de livraison des ouvrages olympiques \n(SOLIDEO). Établissement public à caractère in‑\ndustriel et commercial, la SOLIDEO est chargée, \nnon seulement de coordonner les maîtres d’ou‑\nvrages responsables des aménagements et de si‑\ngner des conventions avec eux, mais aussi d’assurer \nelle‑même la maîtrise d’ouvrage de certains amé‑\nnagements (elle agit à ce titre comme un établisse‑\nment public d’aménagement).\nLa mission de contrôle confiée à l’AFA par la loi \nolympique\nL’article 30 de la loi n° 2018‑202 du 26 mars 2018 re‑\nlative à l’organisation des Jeux olympiques et paralym‑\npiques de 2024 prévoit un contrôle de l’AFA équivalent \nà celui applicable aux acteurs publics pour les acteurs \nen charge de la préparation des jeux.\n13 Communiqué de presse du COJO du 20 décembre 2017.\n\n25\nparticipé à la concrétisation de la première résolu‑\ntion conjointe entre la France et les États‑Unis d’une \naffaire de corruption transnationale (conclue par un \nDPA et une CJIP parallèlement signés le 4 juin 2018 \ndans les deux juridictions) et contrôlera son exécu‑\ntion au cours des 3 prochaines années. \nL’AFA a de plus progressivement renforcé ses liens \nopérationnels avec les banques multilatérales de dé‑\nveloppement, en particulier la Banque mondiale et \nla Banque européenne d’investissement (BEI), s’agis‑\nsant des entreprises françaises susceptibles de faire \nl’objet de sanctions. Un premier protocole de coo‑\npération a ainsi été signé avec la BEI le 4 décembre \n2018. D’autres sont en cours de négociation. \nCette coopération s’articule également, en tant \nque de besoin, avec les protocoles de coopération \nconclus par l’AFA avec les acteurs de la lutte contre \nla corruption.\nL’assistance aux autorités françaises prenant part aux \nnégociations internationales\nEn application du 2° de l’article 1 de la loi du 9 dé‑\ncembre 2016, l’AFA « assiste les autorités françaises \ncompétentes dans les organisations internationales \npour la définition et la mise en œuvre des positions \nqu’elles ont adoptées sur les questions de corruption, \nde trafic d’influence, de concussion, de prise illégale \nd’intérêt, de détournement de fonds publics et de  \nfavoritisme, en participant à la coordination interminis‑\ntérielle conduite par le ministre des affaires étrangères \net le secrétaire général des affaires européennes ».\nEn 2018, cette mission s’est déployée dans deux \ndirections complémentaires :\nLa préparation et la participation aux rencontres in-\nternationales\nDans ce domaine, l’existence d’une agence spécialisée \ntelle que l’AFA facilite l’exploitation technique de la do‑\ncumentation et la définition des positions françaises.\nLa promotion d’un cadre pérenne de coordination entre \nles différents acteurs prenant part aux négociations\nUn tel cadre est en effet nécessaire compte tenu de la \nmultiplicité des instances de discussion internationale \net de la diversité des acteurs administratifs concer‑\nnés  : secrétariat général des Affaires européennes, \nen charge de la coordination des positions françaises \nau sein de l’Union européenne et à l’OCDE, ministère \nde l’Europe et des Affaires étrangères14, ministère de \nla Justice et ministères financiers15.\n14 La direction des Nations Unies assure le suivi de la convention de \nMérida, la direction juridique tient la chaise française et la vice‑pré‑\nsidence du GRECO, la Direction générale de la Mondialisation, de \nla Culture, de l’enseignement et du développement international \nparticipe au suivi de la Convention de l’OCDE.\n15 La Direction générale du Trésor et la Direction des Affaires cri‑\nminelles et des grâces se partagent la chaise française au groupe \nanticorruption de l’OCDE. La Direction générale du Trésor assure \négalement la représentation de la France dans les groupes anticor‑\nruption du G7 et du G20.\nL’AFA mobilise également ses ressources pour le \nsuivi des groupes de travail permanents et des méca‑\nnismes d’évaluation à l’OCDE (au sein du groupe de \ntravail contre la corruption), au Conseil de l’Europe \n(au sein du GRECO) et à l’ONUDC (Merida).\nEnfin, l’AFA promeut la coopération opérationnelle \net technique entre les autorités de prévention de la \ncorruption. Elle a ainsi lancé, conjointement avec l’au‑\ntorité nationale anticorruption (ANAC) italienne, le \n16 octobre 2018, un réseau international des autori‑\ntés de prévention de la corruption.\nFOCUS : Déclaration pour un réseau d’autorités de \nprévention de la corruption\nLes 15 et 16 octobre 2018 s’est tenue à Sibenik, en \nCroatie, la « Conférence de haut niveau, renforcer la \ntransparence et la responsabilité pour assurer l’intégri-\nté : unis contre la corruption ».\nOrganisée par le ministère de la justice croate et le \ngroupe d’États contre la corruption (GRECO), cette \nconférence a réuni plus de 250 hauts responsables poli-\ntiques et experts de différentes régions du monde. Plu-\nsieurs objectifs étaient à l’agenda de cette conférence : \ntirer un bilan de deux décennies d’action du Conseil de \nl’Europe contre la corruption, fixer les grandes orien-\ntations politiques pour l’avenir et renforcer la trans-\nparence et la responsabilité pour garantir l’intégrité.\nL’un des temps forts a été la signature de la « décla-\nration pour un réseau d’autorités de prévention de la \ncorruption », étape symbolique et signe d’une évolu-\ntion des États vers davantage de transparence et de \ncoopération. \nCe réseau, dit « réseau de Sibenik », vise à combler \nune lacune dans le dispositif international de coo-\npération en offrant aux autorités spécialisées dans la \nprévention un forum dédié à la discussion de sujets \nopérationnels d’intérêt commun.\nLa coopération avec les autorités étrangères de \npoursuite \nL’AFA a renforcé en 2018 ses relations avec les autori‑\ntés étrangères de poursuite. Un contact opérationnel \nrégulier a ainsi été établi avec : \n‑ les États‑Unis (Department of Justice – DoJ, et la \nSecurities and exchange commission – SEC) ;\n‑ le Royaume‑Uni (SFO) ;\n‑ la Banque mondiale ;\n‑ la Banque européenne d’investissement.\nCes échanges ont permis de favoriser une meilleure \ncompréhension des dispositifs nationaux respectifs. Ils \ncontribuent aussi à garantir la bonne application de la loi \nfrançaise dans toutes les affaires où elle est applicable, \nsans faire entrave à l’action des autorités étrangères. \nL’AFA a notamment veillé au respect par ses parte‑\nnaires étrangers des dispositions de la loi n° 68‑678 \ndu 26 juillet 1968 modifiée par la loi n° 80‑538 du \n14 juillet 1980, dite « loi de blocage ». Elle a aussi \n\n26\nLe rôle d’assistance de l’AFA à l’égard de ces acteurs est \nfacilité par l’expertise technique de ses agents et par \nses relations avec les autres administrations publiques.\nL’AFA s’est fixé pour objectif d’assurer un rôle de \ncourroie de transmission permettant l’importa‑\ntion des bonnes pratiques étrangères, d’améliorer  \nle positionnement international de la France et la pro‑\nmotion à l’étranger des bonnes pratiques nationales, \nenfin, d’améliorer l’image de la France à l’international.\n\n27\n\nPartie 2 : Premiers  \nenseignements tirés  \ndes activités de l’AFA\n\n \nEnseignements relatifs \n \n \n aux acteurs économiques p. 28\n \n \nLes lacunes constatées \np. 28\n \n \nLes pratiques de nature à faciliter \n \n \n la mise en œuvre de dispositifs \n \n \n anticorruption \np. 29\n \nEnseignements relatifs \n \n \n aux acteurs publics p. 29\n \n \nLes lacunes constatées \np. 30\n \n \nLes pratiques de nature à faciliter \n \n \n la mise en œuvre de dispositifs \n \n \n anticorruption \np. 34\n\n30\nPARTIE 2 : PREMIERS ENSEIGNEMENTS TIRÉS DES ACTIVITÉS DE L’AFA\nLes missions de contrôle aussi bien que les missions \nde conseil sont pour l’AFA sources d’enseignements \nsur la maturité des dispositifs anticorruption dé‑\nployés par les acteurs publics et économiques.\nENSEIGNEMENTS RELATIFS AUX ACTEURS  \nÉCONOMIQUES\nLes lacunes constatées\nD’une manière générale, si les entités s’inscrivent à \ndes niveaux différents de maturité en matière de \nconformité anticorruption, trois principaux enseigne‑\nments peuvent être tirés.\nUn engagement des instances dirigeantes souvent \ninsuffisant ou insuffisamment perceptible\nCet engagement, lorsqu’il existe, se limite trop fré‑\nquemment à une communication de l’instance diri‑\ngeante sur quelques mesures comme la signature du \ncode de conduite. L’insuffisante perception par les res‑\nponsables de filiales de leurs responsabilités propres  \ninterroge par ailleurs, alors même que leur entité est as‑\nsujettie au respect de l’article 17 de la loi du 9 décembre \n2016 relative à la transparence, à la lutte contre la cor‑\nruption et à la modernisation de la vie économique.\nDes entités contrôlées qui ne connaissent pas  \nprécisément leurs risques d’atteinte à la probité\nLe niveau de connaissance des risques de corrup‑\ntion apparaît insuffisant soit parce que les entités ne \nse sont pas dotées d’une cartographie des risques \nadaptée, soit parce que la méthodologie employée \npour l’établir, n’offre pas l’assurance raisonnable que \ntous les risques ont été identifiés et qu’ils ont été  \ncorrectement évalués et hiérarchisés.\nDes systèmes de management des risques lacunaires\nLes dispositifs de prévention et de détection des faits \nde corruption sont souvent incomplets, comme en \ntémoignent :\n‑ l’inexistence ou l’incomplétude des procédures \nd’évaluation des tiers ;\n‑ l’insuffisance des contrôles comptables et du \ncontrôle interne ;\n‑ une mise en œuvre parfois inaboutie du dispositif \nde recueil des signalements et de protection des \nlanceurs d’alerte.\nPar ailleurs, les codes de conduite, les plans de  \nformations, les procédures d’évaluation des tiers, \nles contrôles comptables ainsi que les dispositifs de \ncontrôle interne et d’audit observés sont rarement ar‑\nticulés avec la cartographie des risques. \nEnfin, ces mesures et procédures ne sont pas tou‑\njours efficaces, comme en témoignent, par exemple, \nles dispositifs d’alerte interne non utilisés faute \nd’avoir été correctement communiqués, ou les plans \nde formation dont il n’est pas certain qu’ils aient bé‑\nnéficié aux personnels les plus exposés aux risques. \nL’AFA constate également que les dispositifs d’éva‑\nluation des tiers sont souvent définis mais inexécu‑\ntés ou mis en œuvre sans que les résultats de l’éva‑\nluation n’aient réellement affecté la décision finale \nprise par l’entité.\nL’AFA observe par ailleurs, que l’appartenance de \nl’entité à tel ou tel sous‑ ensemble qu’il est permis de \nsupposer plus familier avec la conformité, ne consti‑\ntue pas nécessairement un facteur favorable :\n‑ les dispositifs anticorruption des filiales françaises \nde groupes étrangers ne sont pas meilleurs que \nceux des entreprises françaises. Quand ces dispo‑\nsitifs existent, ils se résument souvent à quelques \nmesures purement décalquées du dispositif de la \nsociété mère ;\n‑ l’appartenance de l’entreprise aux secteurs d’activi‑\ntés au sein desquels les obligations de conformité \nou d’éthique se déploient depuis de nombreuses \nannées, comme les secteurs de la finance/assurance \net de la santé, ne constitue pas un gage d’existence \net de qualité du dispositif anticorruption.\nLes contrôles portant sur les acteurs économiques \nont révélé une forte participation de leurs collabora‑\nteurs à des instances regroupant des représentants \ndes pouvoirs publics et des acteurs privés (conseil \nnational de l’industrie et comités stratégiques de \nfilières, centres techniques industriels, comités \nprofessionnels de développement économique, \ngroupes de travail visant à proposer des stratégies \nnationales, etc.).\nAlors que des dispositions règlementaires existent \ndans certains cas, l’AFA a pu constater une absence \nquasi systématique de mesures ou procédures pré‑\nvues par les acteurs économiques pour encadrer la \nparticipation de leurs collaborateurs à ces instances. \nCette absence d’encadrement, tant au niveau de la \ndésignation de ces collaborateurs que de leur dé‑\nport éventuel, peut se traduire par des situations de \nconflits d’intérêts non identifiées ou non traitées.\nUn contrôle portant sur un acteur économique a mis \nen lumière une mesure de déport d’un collaborateur \nsur certains sujets, cette décision émanant toutefois \ndu collaborateur lui‑même et non de l’employeur.\n\n31\nLes éléments du dossier sont ensuite anonymisés auto‑\nmatiquement par le système qui classe le dossier mais \nne le détruit pas. Si le collaborateur (lanceur d’alerte) \nestime qu’il subit les conséquences de son alerte, \nnotamment sur le plan des ressources humaines, \nl’entité aura la possibilité de le vérifier en rouvrant le  \ndossier grâce à un code détenu uniquement par  \nle lanceur d’alerte ;\n‑ des formations effectuées en présentiel par l’enti-\nté au bénéfice de ses tiers les plus à risque ;\n‑ lorsque la réalisation des diligences raisonnables \nest externalisée, l’entreprise ne se contente \npas d’acheter une prestation, mais participe à \nl’élaboration d’une méthode adaptée à ses be‑\nsoins. En outre, elle ne s’abstient pas d’utiliser \nses propres ressources (exemple  : fichiers in‑\nternes) pour enrichir l’analyse effectuée par le \nprestataire. Sur la base de cette analyse, l’entre‑\nprise reste seule légitime à évaluer et à décider \nd’engager, de poursuivre ou de mettre fin à la  \nrelation avec le tiers.\nFOCUS : Cadeaux, invitations et autres avantages \ndans l’entreprise\nL’octroi d’un cadeau ou de tout autre avantage, quelle \nqu’en soit la forme, doit prévenir deux risques, celui \nde corruption et celui de conflit d’intérêts.\nAfin de prévenir le risque de corruption, il convient \nnotamment de vérifier que le cadeau ou l’avantage \nen cause :\n‑ est autorisé par la législation, \n‑ n’est pas sollicité par le bénéficiaire,\n‑ ne vise pas à obtenir une contrepartie ou un avan‑\ntage indu,\n‑ ne vise pas à influencer une décision,  \n‑ n’est pas effectué à un moment stratégique  \n(ex : appel d’offres en cours), \n‑ est occasionnel et approprié au regard de l’activité \nprofessionnelle.\nAfin de prévenir le risque de conflit d’intérêts, il \nconvient notamment de vérifier que le cadeau ou \nl’avantage en cause :\n‑ ne crée pas une situation de conflit d’intérêts, \n‑ est effectué dans un cadre strictement professionnel,\n‑ est tracé dans les livres et registres de l’organisation \n(ex : registre des cadeaux offerts et reçus),\n‑ n’entraînera pas de gêne si l’octroi de ces avantages \nétait révélé publiquement.\nENSEIGNEMENTS RELATIFS AUX ACTEURS PUBLICS\nLes acteurs publics sont assujettis à un ensemble de \ndispositions qui, directement ou indirectement, les \nsoumettent à des obligations en matière de préven‑\ntion et de détection des atteintes à la probité. Tou‑\ntefois, pour être efficaces, ces règles doivent être \ncomplétées et intégrées dans un dispositif global de \nprévention et de détection des atteintes à la probité.\nFOCUS : Les conflits d’intérêts dans l’entreprise\nLa loi n° 2013‑907 du 11 octobre 2013 relative à la \ntransparence de la vie publique définit la notion de \nconflit d’intérêts  comme « toute situation d’interfé-\nrence entre un intérêt public et des intérêts publics \nou privés qui est de nature à influencer ou paraître \ninfluencer l’exercice indépendant, impartial et objec-\ntif d’une fonction ». L’Organisation de coopération et \nde développement économique (OCDE) définit le \nconflit d’intérêts comme « une situation dans laquelle \nun agent public a un intérêt personnel de nature à \ninfluer ou paraître influer sur l’exercice impartial et \nobjectif de ses fonctions »16.\nEn revanche, aucun texte ne définit le conflit d’intérêts \ndans le secteur privé. \nLes liens d’intérêts, inhérents à la vie des organisa‑\ntions, peuvent néanmoins se transformer en conflits \nd’intérêts, susceptibles de conduire, dans l’entreprise, \nà la commission d’infractions à la loi, telles que le recel \nde prise illégale d’intérêt ou l’abus de biens sociaux. \nAussi, afin de prémunir l’entreprise des risques portés \npar un conflit d’intérêts, différentes mesures de préven‑\ntion et de détection des situations à risques peuvent  \nêtre mises en œuvre. Ces mesures sont décidées par \nles instances dirigeantes, au cas par cas, en considéra‑\ntion des enjeux propres à chaque organisation.\nEn cas de conflit d’intérêts déclaré, différentes \nmesures de précaution peuvent être prises, au cas \npar cas et proportionnellement à la gravité du risque \ninduit par la situation en cause.\n16\nLes pratiques de nature à faciliter la mise en œuvre \nde dispositifs anticorruption\nParallèlement, l’AFA observe certaines bonnes pra‑\ntiques susceptibles d’être mises en œuvre par les ac‑\nteurs économiques :\n‑ la mise en place d’un système d’information com-\nmun à l’ensemble du groupe répertoriant les ca-\ndeaux et invitations. Les collaborateurs déclarent \nles cadeaux reçus ou offerts et indiquent notam‑\nment le montant (réel ou estimé lorsqu’il s’agit d’un \ncadeau reçu) et l’identité du tiers (nom de la socié‑\nté, nom et fonction de l’auteur ou du bénéficiaire \ndu cadeau etc.). A l’issue de cet enregistrement, \nchaque collaborateur reçoit une notification par \ncourriel. Grâce à ce système, les contrôles sont plus \nsimples et automatisables ;\n‑ la mise en place d’un système d’information permet-\ntant de lancer des alertes dans toutes les langues \npratiquées dans le groupe. Ce système permet au \nlanceur de l’alerte de rester anonyme, s’il le souhaite, \ntout en lui expliquant les conséquences de son choix.\nLe système possède également une messagerie  \ninterne cryptée permettant la réception et l’envoi de \nmessages en toute confidentialité. Les données sont \nlogées dans un serveur dédié, crypté, situé en Europe.\n16 Recommandations de l’OCDE pour la gestion des conflits d’in‑\ntérêts dans le service public (2003).\n\n32\nde documents (charte, guide) s’apparentant à un code \nde conduite. Dans les autres entités, il peut exister des \nchartes mais dont le caractère trop peu opérationnel ne \npermet pas de réduire les risques de conflits d’intérêts.\nPratiques relatives aux cadeaux, invitations et autres  \navantages\nLe législateur a fixé les conditions d’acceptation de \n« cadeaux » dans certains secteurs d’activité, notam‑\nment dans celui de la santé. Au‑delà de ces dispo‑\nsitions légales limitées à certaines professions, l’AFA \nrecommande aux acteurs publics d’encadrer l’accep‑\ntation des cadeaux et invitations afin de mieux pré‑\nvenir les risques de conflits d’intérêts. Les premiers \ncontrôles de l’AFA ont fait ressortir l’insuffisante \nprise en compte de cette problématique par les ac‑\nteurs publics.\nL’AFA recommande à l’ensemble des acteurs \npublics d’élaborer une politique encadrant les \nmodalités d’acceptation des cadeaux et invita-\ntions. Cette politique pourra être reprise, en tout \nou partie, dans le code de conduite.\nPar ailleurs, la création d’un registre permettrait \nde tracer la nature des cadeaux reçus ou offerts, \nleur montant, leur fréquence, leur provenance \nainsi que tous autres éléments utiles à la préven-\ntion des conflits d’intérêts.\nNOS CONSEILS\nGestion des conflits d’intérêts\nLa gestion des conflits d’intérêts devrait constituer un \nélément de toute politique anticorruption. En effet, si \nles liens d’intérêts sont inhérents à la vie des organisa‑\ntions publiques et privées, la prévention des atteintes au \ndevoir de probité suppose l’identification des risques  \nde conflits d’intérêts dans le cadre d’une cartogra‑\nphie, et leur prise en compte par le code de conduite.\nLa loi n° 2016‑483 du 20 avril 2016 relative à la déon‑\ntologie et aux droits et obligations des fonctionnaires \ndéfinit, dans le statut général de la fonction publique17 \nle conflit d’intérêts comme « toute situation d’inter‑\nférence entre un intérêt public et des intérêts publics \nou privés qui est de nature à influencer ou paraître  \ninfluencer l’exercice indépendant, impartial et objectif \nde ses fonctions ».\nÀ la différence de la prise illégale d’intérêts18, la \nsituation de conflit d’intérêts n’est pas un délit pénal. \nPour autant, elle crée une situation ou une apparence \n17 Reprise de l’article 2 de la loi n° 2013‑907 du 11 octobre 2013 \nrelative à la transparence de la vie publique.\n18 Article 432‑12 du code pénal : « Le fait, par une personne dépo‑\nsitaire de l’autorité publique ou chargée d’une mission de service \npublic ou par une personne investie d’un mandat électif public, \nde prendre, recevoir ou conserver, directement ou indirectement, \nun intérêt quelconque dans une entreprise ou dans une opération \ndont elle a, au moment de l’acte, en tout ou partie, la charge d’assu‑\nrer la surveillance, l’administration, la liquidation ou le paiement ».\nEn l’absence de précisions à l’article 3 de la loi du \n9 décembre 2016 précitée, quant au contenu de ces \ndispositifs anticorruption, l’AFA a fait le choix d’une \nanalogie avec les dispositions prévues à l’article 17 \nde ladite loi.\nAinsi, il est recommandé aux acteurs publics d’adop‑\nter des mesures permettant de connaître leurs \npropres risques et de prévenir, détecter et sanction‑\nner les éventuelles atteintes à la probité. Ces mesures \ncomprennent : \n‑ une cartographie des risques d’atteintes à la probité ;\n‑ un code de conduite définissant et illustrant les \ndifférents types de comportements à proscrire et \nprécisant les modalités de prévention des conflits \nd’intérêts ;\n‑ un dispositif de formation au risque d’atteintes à la \nprobité ;\n‑ une procédure d’évaluation des tiers (fournisseurs, \npartenaires, etc.) ;\n‑ un dispositif d’alerte interne ; \n‑ un régime disciplinaire permettant de sanctionner \nles agents ou les salariés de l’entité en cas de viola‑\ntion de ces règles ;\n‑ des dispositifs de contrôle et d’évaluation interne.\nLes lacunes constatées\nLes lacunes constatées portent en particulier sur le \ncode de conduite (ou charte de déontologie), sur les \npratiques relatives aux cadeaux, invitations et autres \navantages ainsi que sur les conflits d’intérêts.\nCode de conduite/charte de déontologie\nSelon les recommandations de l’AFA, le code de \nconduite est un ensemble de règles :\n‑ définissant et illustrant les différents types de com‑\nportements à proscrire comme étant susceptibles \nde caractériser des faits d’atteintes à la probité ; \n‑ précisant les sanctions disciplinaires encourues en \ncas de manquement ;\n‑ rappelant le dispositif d’alerte interne destiné à re‑\ncueillir les signalements émanant d’agents, de diri‑\ngeants ou d’élus et portant sur l’existence de conduites  \nou de situations contraires au code de conduite.\nLe code de conduite doit concerner les dirigeants, \nles agents et les salariés, selon des modalités qui \npeuvent être différentes. Il peut être intégré dans un \ndispositif d’éthique ou de déontologie au périmètre \nplus large que la stricte lutte anticorruption, à condi‑\ntion d’en permettre la parfaite lisibilité dans sa pré‑\nsentation et sa diffusion.\nIl ressort des contrôles de l’AFA que très peu d’ac‑\nteurs publics disposaient d’un réel code de conduite \nau sens de ses recommandations. Parmi les entités \ncontrôlées, un établissement public de coopération \nintercommunale (EPCI), un établissement public admi‑\nnistratif (EPA) et une collectivité territoriale disposaient \n\n33\nLes obligations déclaratives22\nLes articles 4 et 11 de la loi du 11 octobre 2013 sou‑\nmettent les titulaires de certaines fonctions (ministres, \nparlementaires, présidents d’exécutifs locaux, certaines \nmaires de communes, etc.) à l’obligation d’adresser à la \nHaute autorité pour la transparence de la vie publique \n(HATVP) une déclaration d’intérêts (DI) et une déclara‑\ntion de situation patrimoniale (DSP) dans les 2 mois sui‑\nvant leur entrée en fonction.\nS’agissant de la fonction publique, l’article 5 de la loi du \n20 avril 2016 prévoit l’obligation, lors de la nomination \ndans l’un des emplois dont le niveau hiérarchique ou \nla nature des fonctions le justifient, de transmettre une \ndéclaration d’intérêts à l’autorité investie du pouvoir de \nnomination et, pour certaines fonctions, celle d’adresser \nune déclaration de situation patrimoniale à la HATVP.\nLa liste des personnes concernées a été précisée par \nvoie réglementaire23. L’article 29 de la loi n° 2016‑1691 \ndu 9 décembre 2016 a institué l’obligation pour les \ndirecteurs généraux, secrétaires généraux et leurs \nadjoints, des organismes mentionnés par la loi, de \ntransmettre à la HATVP une déclaration d’intérêts dans \nles deux mois suivant leur nomination.\nSi les déclarations d’intérêts et de situation patri-\nmoniale prévues par la loi constituent des obli-\ngations individuelles dont l’exécution incombe \naux seules personnes physiques concernées, \nqui sont censées y satisfaire spontanément, il est \nrecommandé aux entités auxquelles elles appar-\ntiennent de leur rappeler l’existence de ces obliga-\ntions et de s’assurer qu’elles les aient respectées.\nNOS CONSEILS\nLes cumuls d’activités\nLa loi du 20 avril 2016 et le décret n° 2017‑105 du \n27 janvier 201724 ont modifié les règles applicables en \nmatière de cumul d’activités. Des règles particulières \nexistent à ce sujet dans certains secteurs d’activité \ncomme la santé ou la recherche par exemple.\nLe respect de ces règles incombe aux personnes phy‑\nsiques concernées, mais aussi aux autorités investies  \ndu pouvoir de nomination, en ce qu’il leur revient \nd’autoriser ou non l’exercice d’activités accessoires.\n22 Il existe par ailleurs des règles de déport spécifiques à certaines \nd’activités, par exemple en matière d’expertise sanitaire (art. L. 1451‑1 \net suivants du code de la santé publique).\n23 Décret n° 2016‑1967 du 28 décembre 2016 relatif à l’obligation \nde transmission d’une déclaration d’intérêts prévue à l’article 25 ter \nde la loi n° 83‑634 du 13 juillet 1983 portant droits et obligations \ndes fonctionnaires et décret n° 2016‑1968 du 28 décembre 2016 \nrelatif à l’obligation de transmission d’une déclaration de situation \npatrimoniale prévue à l’article 25 quinquies de la loi n° 83‑634 du \n13 juillet 1983 portant droits et obligations des fonctionnaires.\n24 Décret n° 2017‑105 du 27 janvier 2017 relatif à l’exercice d’activi‑\ntés privées par des agents publics et certains agents contractuels de \ndroit privé ayant cessé leurs fonctions, aux cumuls d’activités et à la \ncommission de déontologie de la fonction publique. Ce décret enca‑\ndre l’exercice d’une activité accessoire, la création ou la reprise d’une \nentreprise, la poursuite de l’exercice d’une activité privée au sein \nd’une société ou d’une association à but lucratif, le cumul d’activités  \ndes agents à temps complet ou exerçant des fonctions à temps partiel.\nde partialité préjudiciable à la fonction et à la mis‑\nsion remplies par l’agent public. C’est la raison pour \nlaquelle la loi du 20 avril 2016 a renforcé les méca‑\nnismes pour les prévenir et les faire cesser19.\nEn 2018, le contrôle par l’AFA d’acteurs publics assu‑\njettis aux règles de la fonction publique ou au code \ndu travail, permet de dresser les premiers constats \nsur la mise en œuvre, par les entités concernées, de \nla réglementation applicable et, au‑delà, sur leur de‑\ngré d’appropriation de cette problématique.\nL’obligation de déport\nPrévue par la loi n° 2013‑907 du 11 octobre 201320, \nl’obligation de déport vise les titulaires de fonctions \nexécutives locales, chargés d’une mission de service \npublic, qui ont reçu délégation de signature ou qui sont \nplacés sous l’autorité d’un supérieur hiérarchique, et \nles membres du Gouvernement. Par la loi n° 2016‑483 \ndu 20 avril 2016, le législateur a étendu cette obliga‑\ntion à l’ensemble des fonctionnaires et contractuels de \ndroit public21. Lorsqu’elles estiment se trouver dans une \nsituation de conflit d’intérêts, ces personnes doivent \ns’abstenir de siéger, de délibérer ou de faire usage de \nleur délégation de signature, le cas échéant.\nLes contrôles de l’AFA ont révélé la diversité des \npratiques mises en œuvre afin de s’assurer de l’effecti‑\nvité de l’obligation de déport. Un des établissements \npublics contrôlés a mis en place, sans que la loi ne \nle lui impose, un dispositif de déclarations d’intérêts \npour l’ensemble de ses agents, les formulaires étant \nconservés au secrétariat général. La conformité à la \nloi d’une telle pratique peut toutefois être discutée.\nSi les obligations de déport précisées par les lois  \ndu 11 octobre 2013 et du 20 avril 201622 \nin combent aux élus et aux agents, il est néanmoins \nsouhaitable que les entités publiques concernées :\n informent les personnes concernées de leurs \nobligations et des sanctions encourues ;\n précisent et formalisent les procédures appli‑\ncables afin de s’assurer du respect effectif de \ncette obligation de déport. Les procédures \npeuvent notamment intégrer : \n‑ en fonction des risques identifiés, un recense‑ \nment des conflits d’intérêts potentiels (décla‑\nration d’intérêts ou de non conflits d’intérêts), \n‑ une vérification du déport effectif au regard \ndes conflits d’intérêts identifiés, \n‑ la consignation dans les procès‑verbaux des \nséances des cas de déport.\nNOS CONSEILS\n19 Par ailleurs, le code général des collectivités territoriales prévoit \nl’illégalité des délibérations prises en cas de conflit d’intérêts.\n20 Article 2 de la loi n° 2013‑907 du 11 octobre 2013 relative à la \ntransparence de la vie publique.\n21 Article 2 de la loi n° 2016‑483 du 20 avril 2016 relative à la déon‑\ntologie et aux droits et obligations des fonctionnaires.\n\n34\nL’encadrement du « pantouflage »\nDans les situations où l’agent public cesse ses fonc‑\ntions, la commission de déontologie de la fonction \npublique28 est chargée de se prononcer sur la com‑\npatibilité entre l’éventuelle nouvelle activité lucrative \net les fonctions exercées au cours des trois années \nprécédant le début de cette activité. La loi du 20 avril \n2016 a rendu obligatoire la saisine de cette commis‑\nsion, pour tout agent29.\nL’AFA a observé que peu d’entités publiques contrô‑\nlées avaient informé leurs agents sur ce cadre juri‑\ndique. Seule une des entités contrôlées a réalisé, \navant transmission du dossier à la commission de \ndéontologie, une analyse des risques potentiels liés \naux fonctions précédemment occupées par l’agent.\nL’AFA recommande : \n‑ aux entités publiques de communiquer auprès \ndes agents sur les obligations en la matière et \nd’opérer un suivi des avis de la commission de \ndéontologie de la fonction publique ;\n‑ aux entreprises recrutant un agent public de \nvérifier l’effectivité de la saisine de la commis‑\nsion de déontologie de la fonction publique, \nde s’assurer de la prise en compte effective des \nréserves éventuellement formulées, d’analyser \nles risques potentiels en matière de déonto‑\nlogie au regard des fonctions précédemment \nexercées et des fonctions proposées par le \nnouvel employeur, et de mettre en place un \nplan d’actions en considération de ces risques.\nNOS CONSEILS\nLe référent déontologue\n2018, année de mise en place progressive du \nréférent déontologue dans la fonction publique30\nLe statut général des fonctionnaires garantit, depuis \nla loi du 20 avril 201631, le droit pour tout fonction‑\nnaire de « consulter un référent déontologue, chargé \nde lui apporter tout conseil utile au respect des obliga‑\ntions et des principes déontologiques ». Le décret du  \n10 avril 2017 précise les modalités de désignation  \ndu référent déontologue32, qui peut être soit un  \nindividu soit un collège.\n28 Article 10 de la loi n° 2016‑483 du 20 avril 2016 relative à la \ndéontologie et aux droits et obligations des fonctionnaires.\n29 L’organisation, le fonctionnement et les procédures régissant la \ncommission de déontologie sont prévus par le décret n° 2017‑105 \ndu 27 janvier 2017.\n30 Article 28 bis de la loi du 13 juillet 1983 portant droits et obliga‑\ntions des fonctionnaires.\n31 Article 11 de la loi n° 2016‑483 du 20 avril 2016 relative à la \ndéontologie et aux droits et obligations des fonctionnaires.\n32 Article 3 du décret n° 2017‑519 du 10 avril 2017 relatif au réfé‑\nrent déontologue dans la fonction publique.\nAu cours des contrôles, l’AFA a observé que peu \nd’entités avaient informé les agents sur ce cadre  \njuridique et disposaient de procédures précisant les \nmodalités de traitement des demandes d’autorisation.\nPar ailleurs, dans les entités contrôlées, les demandes \nd’autorisation de cumul sont généralement classées \ndans les dossiers administratifs des agents au lieu \nd’être suivies de manière consolidée, ce qui limite les \npossibilités de contrôle, par exemple lorsque la date \nde fin de l’activité mentionnée dans l’autorisation est \ndépassée ou lorsque l’agent change d’affectation.\nParallèlement à ces règles générales, il existe des \nrègles spécifiques relatives aux cumuls d’activité dans \nle domaine de la santé ou de la recherche.\nS’agissant des établissements publics de santé, \nl’AFA a pu constater que les tutelles et les directions \nn’avaient pas porté de politique de prévention des \nconflits d’intérêts au sein de ces établissements, que \nles procé dures permettant d’encadrer les cumuls \nd’activité pour les praticiens hospitaliers à temps par‑\ntiel et les praticiens hospitalo‑universitaires étaient \nincomplètement formalisées et que ces cumuls fai‑\nsaient globalement l’objet d’un contrôle insuffisant.\nLa loi n° 99‑587 du 12 juillet 1999 sur l’innovation et la \nrecherche a instauré un cadre juridique afin de déve‑\nlopper la collaboration des personnels de la recherche \navec les entreprises. Ce cadre a été modifié notamment \npar la loi du 20 avril 2016. Trois dispositifs sont prévus : \nla création d’entreprise par des personnels de la \nrecherche25, le concours scientifique26 à une entreprise \nqui valorise les travaux de recherche des personnels de \nla recherche ; la participation à la gouvernance d’une \nsociété anonyme27.\nDans le cadre de ses contrôles, l’AFA a pu constater \nqu’il n’existait pas toujours de procédure ou de suivi \nde la mise en œuvre de ces dispositions.\nAu‑delà, l’AFA a constaté un défaut de commu‑\nnication sur la législation encadrant les cumuls \nd’activités. Il est essentiel que ces entités (et le \ncas échéant leurs tutelles) : \n‑ informent mieux les agents sur les règles en vigueur \n(droit de la fonction publique ou code du travail) ;\n‑ formalisent en interne une politique relative \naux conditions d’acceptation des cumuls d’ac‑\ntivités (compatibilité avec l’emploi du deman‑\ndeur, quotité horaire, etc.) ;\n‑ mettent en place des procédures internes de \nsuivi et de contrôle des demandes et autorisa‑\ntions de cumul.\nNOS CONSEILS\n25 Articles L. 531‑1 à L. 531‑ 7 du code de la recherche.\n26 Articles L. 531‑8 à L. 531‑11 du code de la recherche.\n27 Articles L. 531‑12 à L. 531‑ 14 du code de la recherche.\n\n35\nfonction de référent déontologue et sur les moda‑\nlités de sa saisine n’est pas toujours assuré ;\n‑ enfin, les informations publiées sur certains de \nces sites laissent penser que l’appropriation de \nla loi du 20 avril 2016 et du décret relatif au ré‑\nférent déontologue est inégale avec parfois des \nconfusions. Dans son enquête sur la préven‑\ntion de la corruption dans le service public lo‑\ncal publiée en novembre 2018, l’AFA a d’ailleurs \nconstaté que le recueil des alertes semble en‑\ncore assez méconnu et que le référent déonto‑\nlogue n’est pas toujours identifié dans les collec‑\ntivités locales (en particulier dans les communes).\nDans le cadre des premiers contrôles, l’AFA a obser‑\nvé que les délais pour la désignation d’un référent \ndéontologue n’avaient pas toujours été respectés. \nDans deux cas, cette obligation n’était toujours pas \nmise en œuvre. Par ailleurs, les missions confiées aux \nréférents sont très variables, certains déontologues \nn’intervenant que dans le cadre de saisines, tandis \nque d’autres jouent un rôle actif en matière de forma‑\ntion sur des sujets de déontologie, d’élaboration de \nla cartographie des risques d’atteintes à la probité ou \nd’un code de conduite, ou encore de centralisation \ndes déclarations d’intérêts, y compris celles des élus.\nLe rôle du référent déontologue dans le dispositif \nanticorruption : quelques pistes\nA l’occasion de plusieurs interventions, l’AFA a été \namenée à suggérer des pistes de réflexion aux ac‑\nteurs publics sur le rôle que le référent déontologue \npeut jouer dans le cadre d’un dispositif anticorruption.\nLa mission des référents déontologues inclut la pré‑\nvention des atteintes à la probité dans la mesure où il \ndoit prévenir et gérer les conflits d’intérêts. \nLe décret du 10 avril 2017 prévoit (article 8) que  : \n« Lorsque des faits susceptibles d’être qualifiés de \nconflit d’intérêts lui ont été signalés sur le fondement \nde l’article 6 ter A de la loi du 13 juillet 1983 précitée, \nle référent déontologue apporte, le cas échéant, aux \npersonnes intéressées tous conseils de nature à faire \ncesser ce conflit »36.\nConcrètement, lorsque le référent déontologue est \nsaisi d’un potentiel conflit d’intérêts, soit par l’agent \ndirectement concerné, soit par un tiers dans le cas \nd’une alerte déontologique (article 6 ter A de la loi \ndu 13 juillet 1983), il doit être en mesure :\n‑ d’analyser si la situation qui lui est présentée est \nréellement constitutive d’un conflit d’intérêts et \npourrait déboucher sur la commission de l’infrac‑\ntion de prise illégale d’intérêt (ou éventuellement \nd’une autre atteinte à la probité, comme le favori‑\ntisme) ; cette analyse est à mener en collaboration \navec l’agent public qui le saisit en son nom propre ;\n36 Article 25 bis de la loi du 13 juillet 1983 : « Le fonctionnaire veille \nà faire cesser immédiatement ou à prévenir les situations de conflits \nd’intérêts dans lesquelles il se trouve ou pourrait se trouver […] ».\nAfin de faire connaître au plus grand nombre \nd’agents publics la fonction du référent déonto‑\nlogue et du référent alerte, l’AFA encourage la \ndiffusion d’informations claires et pédagogiques \nsur ces nouveaux acteurs. Ces informations \ndoivent être facilement accessibles aux agents.\nNOS CONSEILS\nEn ce qui concerne les ministères, l’AFA observe, à \nl’examen des arrêtés de nomination, que la plupart \ndes référents déontologues ont été désignés au \ncours de l’année 2018 :\n‑ 15 des 17 ministères avaient publié au 31 dé‑\ncembre 2018 un arrêté de nomination relatif au \ndéontologue (pour leur majorité avant le 1er juillet \n2018) ;\n‑ 9 ministères sur 15 ont choisi une organisation col‑\nlégiale de la fonction de déontologue ;\n‑ pour 10 ministères sur 15, le référent se voit éga‑\nlement nommé référent alerte (au sens de l’article \n8 de la loi du 9 décembre 2016 et de son décret \nd’application33).\nEn ce qui concerne une partie de la fonction publique \nterritoriale34, l’AFA a consulté le site Internet des \ncentres départementaux de gestion et tire le bilan \nsuivant :\n‑ 78 des 97 centres de gestion (CDG) existants ont \nnommé un référent déontologue, soit 80%35 ;\n‑ dans de nombreux cas, les CDG ont choisi de mu‑\ntualiser cette fonction entre eux (souvent entre \nCDG voisins, allant de 2 à 5 centres) ;\n‑ environ 40% des CDG indiquent avoir opté pour \nune organisation collégiale ;\n‑ 41 référents déontologues sur 78 nommés (52%) \nassument (ou assumeront) aussi la mission de ré‑\nférent alerte au sens de l’article 8 de la loi du 9 \ndécembre 2016 ;\n‑ plusieurs CDG dédient une page complète, facile \nd’accès sur leur site, où sont disponibles des fiches \npratiques sur la déontologie et des exemples de \nquestions/avis‑types ;\n‑ la consultation des sites des CDG démontre que \nl’accès à une information claire et simple sur la  \n33 Décret n° 2017‑564 du 19 avril 2017 relatif aux procédures de \nrecueil des signalements émis par les lanceurs d’alerte au sein des \npersonnes morales de droit public ou de droit privé ou des admi‑\nnistrations de l’État, entré en vigueur le 1er janvier 2018. Une circu‑\nlaire de la DGAFP du 19 juillet 2018 est venue apporter des préci‑\nsions sur le champ d’application et la procédure de signalement \ndes alertes dans la fonction publique ainsi que sur les garanties et \nprotections accordées aux agents publics. \n34 Cf. article 4 du décret du 10 avril 2017 \n35 Dont 95 départements métropolitains (hors Paris) et 5 départe‑\nments d’outre‑mer ; la Polynésie française a aussi choisi de rendre \nobligatoire la nomination d’un référent déontologue pour les \nagents territoriaux. \n\n36\ndémarche de prévention de la corruption dans les \nachats mais aussi « pour l’ensemble de l’organisation ».\nUn établissement public de coopération intercom‑\nmunale (EPCI) participe à l’expérimentation de la \ncertification des comptes locaux et saisit cette oppor‑\ntunité pour déployer un dispositif anticorruption. La \nconduite parallèle des deux démarches permet en \neffet de mutualiser les gains de construction d’une \nanalyse des procédures, de cartographie des risques \net de mise en œuvre d’un contrôle interne notam‑\nment dans le domaine comptable.\nCartographie des risques\nUne administration de l’État a cartographié ses \nrisques stratégiques et a identifié dans ce cadre le \nrisque de « pratiques illégales ou manquements à la \ndéontologie ». Avec la mise en place d’un dispositif \nanticorruption, elle envisage de réévaluer la criticité \nde ce risque afin que son impact soit mieux pris \nen compte. \nUne fondation reconnue d’utilité publique réutilise \nles travaux de sa direction de l’audit et du contrôle in‑\nterne dans le cadre de la construction de son dispositif  \nanticorruption. Cette fondation s’appuie sur les carto‑\ngraphies des risques déjà réalisées et décide, entre \nautres, pour améliorer sa maîtrise du risque d’at‑\nteintes au devoir de probité :\n‑ de réexaminer tous ses processus, au prisme des \ninfractions d’atteintes à la probité ;\n‑ de réutiliser les grilles des autres cartographies \npour mieux traiter les risques liés à ces infractions ;\n‑ de réunir les services opérationnels pour les sensi‑\nbiliser spécifiquement à ces risques.\nSensibilisation des personnels\nAu sein des services mutualisés entre une ville et son \nEPCI, le comité de direction travaille lors d’une de ses \nréunions hebdomadaires sur les atteintes à la probi‑\nté et en particulier sur le favoritisme et la prise illégale \nd’intérêt. Le service juridique anime les ateliers et \nsélectionne auparavant des cas de jurisprudence illus‑\ntratifs au regard des compétences de la collectivité.\nUn EPCI organise une matinée de sensibilisation des \nélus communautaires aux risques d’atteinte à la probité. \nIl invite également les directeurs généraux des services \nde ses villes membres à y participer pour un partage \nd’expérience sur l’identification de situations à risques.\n« procédures et processus pour prévenir les conflits d’intérêts, les \npratiques de corruption active et/ou passive au sein des processus \nachats : dessous de table, extorsion, fraudes, règles relatives aux \ncadeaux et invitations ».\n‑ si la réponse est positive :\n‑ de conseiller l’agent public qui le saisit en son \nnom propre sur l’attitude à adopter pour éviter \nla commission de l’infraction37 ;\n‑ ou de se rapprocher du supérieur hiérarchique \nde l’agent qui a fait l’objet de l’alerte pour vérifier \ns’il a connaissance du conflit d’intérêts et iden‑\ntifier les moyens de le faire cesser ; il reviendra \nau supérieur hiérarchique d’envisager l’engage‑\nment d’éventuelles poursuites disciplinaires.\nLe référent déontologue a aussi vocation à intervenir \ndans le processus de mise en œuvre d’un dispositif \nde prévention et de détection des atteintes à la pro‑\nbité au sein de la collectivité publique.\nSon apport peut être précieux au regard des volets \nsuivants d’un dispositif anticorruption :\n‑ la réalisation de la cartographie des risques  : il \npeut contribuer à l’identification et à la documen‑\ntation des risques déontologiques dans le cadre \nde la cartographie imposée par la loi du 9 dé‑\ncembre 2016.\n‑ la réalisation du code de conduite : la définition \nde la notion de conflit d’intérêts, la description \nde la conduite à tenir dans cette situation, le rap‑\npel du rôle du référent déontologue, la définition \nde la politique relative aux « cadeaux et invita‑\ntions » de l’entité sont autant de sujets sur lesquels \nla contribution du référent déontologue semble \ntout à fait pertinente. L’articulation entre le code de \nconduite anticorruption et le code de déontolo‑\ngie de l’institution (si elle en dispose) peut être fa‑\ncilitée par l’implication du référent déontologue.\n‑ le dispositif d’alerte interne anticorruption : soit \nparce que le référent déontologue est également \nréférent alerte, soit du fait de son rôle dans l’alerte \nen matière de conflit d’intérêts.\n‑ la formation : le référent déontologue a vocation à \nparticiper à la conception de la formation anticor‑\nruption, à partir du code de conduite à la réalisa‑\ntion duquel il aura été associé.\nLes pratiques de nature à faciliter la mise en œuvre \nde dispositifs anticorruption\nMise en place d’un dispositif anticorruption\nUne collectivité territoriale adhérente à la charte \n« relations fournisseurs et achats responsables  »38 \nprofite de sa mise en œuvre39 pour s’engager dans une  \n37 Plusieurs possibilités s’ouvrent à l’agent comme l’indique l’article \n25 bis de la loi du 13 juillet 1983 : abstention, déport etc.\n38 La charte Relations Fournisseurs Responsables a été conçue \nen 2010 par la Médiation des entreprises et le Conseil National \ndes Achats. Par le biais de ses 10 engagements, la Charte « parti‑\ncipe à la construction d’une relation équilibrée et durable entre les \ngrandes entreprises et leurs fournisseurs, dans la connaissance et le \nrespect des droits et devoirs respectifs de chaque partie ». Certains \nacteurs publics adhèrent à cette charte. Source : http://www.rfar.fr. \n39 Les engagements n° 8 et n° 9 de la charte concernent la lutte \ncontre la corruption et prévoient notamment la mise en place de \n\n37\n‑ \nLe code du travail \nLe code du travail prévoit l’obligation de loyauté \ndans l’exécution du contrat de travail40, qui trouve à \ns’appliquer notamment aux salariés souhaitant exer‑\ncer une autre activité, à titre bénévole ou non, ou re‑\nprendre une entreprise41. Ainsi, un salarié ne peut pas \nexercer une autre activité rémunérée susceptible de \nconcurrencer celle de son employeur ou de porter \npréjudice aux intérêts de ce dernier, que ce soit une \nactivité exercée à titre personnel ou pour le compte \nd’un autre employeur.\nLors du contrôle mené par l’AFA dans une société \nd’économie mixte locale (SEML) dont les salariés re‑\nlèvent du droit du travail, il a été constaté qu’un dis‑\npositif oblige chaque salarié souhaitant réaliser une \nactivité professionnelle extérieure, à solliciter auprès \nde la direction un accord préalable, puis à déclarer \ntoute activité professionnelle complémentaire. La \ndirection de la SEML s’assure au cas par cas de l’ab‑\nsence de conflit d’intérêts.\n40 Article L. 1222‑1 du code du travail : « Le contrat de travail est \nexécuté de bonne foi. »\n41 V. sur ce point  : Cour de cassation, civile, Chambre sociale, \n15 janvier 2015, 12‑35.072 ; Cour de cassation, civile, Chambre \nsociale, 28 janvier 2015, 13‑18.354.\nPratiques relatives aux cadeaux et invitations\nL’AFA a relevé, lors d’un contrôle, qu’une collectivité \nterritoriale avait mis en place un code de déontologie \napplicable aux élus prévoyant notamment :\n‑ l’obligation de déclaration des cadeaux et dons d’une \nvaleur supérieure à 150 € perçus au titre du mandat ; \n‑ et l’obligation de déclaration de toute invitation \nde voyage, précisant au préalable le programme \ndu voyage et ses modalités de financement.\nGestion des conflits d’intérêts\nL’obligation de déport\nDans certaines collectivités contrôlées, les élus \nindiquent en début de mandat toutes les structures \ndans lesquelles ils exercent des responsabilités ou \nremplissent une déclaration d’intérêts simplifiée. \nCeci permet à la présidence des assemblées d’iden‑\ntifier, à partir de l’ordre du jour déterminé, les élus en \nsituation de conflit d’intérêts. Le président et les élus \nconcernés sont alors informés des rapports pour les‑\nquels le déport doit être observé.\nUne des collectivités territoriales contrôlées a éga‑\nlement mis en place des déclarations d’absence de \nconflits d’intérêts à destination de ses agents, qui \ndoivent être signées ponctuellement dans le cadre \ndes procédures de passation de commandes pu‑\nbliques sur des dossiers identifiés comme sensibles.\nLes obligations déclaratives\nLes contrôles de l’AFA ont relevé certaines pratiques \nvisant à s’assurer de la mise en œuvre de ces décla‑\nrations :\n‑ plusieurs entités contrôlées ont rappelé ces obliga‑\ntions aux personnes concernées ;\n‑ une des collectivités territoriales contrôlées a char‑\ngé son référent déontologue d’effectuer ces rap‑\npels et de centraliser les déclarations des élus et \ndirecteurs soumis à cette obligation.\nLes cumuls d’activités\n‑ \nLe droit de la fonction publique \nS’agissant des activités accessoires, une collectivité \nterritoriale contrôlée a diffusé des fiches d’informa‑\ntion relatives aux cumuls d’activités sur son intranet \net le référent déontologue de l’entité s’est vu confier \nl’évaluation de la compatibilité déontologique des \ndemandes d’autorisation d’activités accessoires avec \nl’activité principale des agents concernés.\nS’agissant de la création ou de la reprise d’une en‑\ntreprise, soumise à une saisine préalable de la com‑\nmission de déontologie, l’AFA a observé, dans un \nCHU contrôlé, que cette saisine était effectuée par la \ndirection des ressources humaines. La traçabilité des \navis de la commission est effectuée par la tenue d’un \ntableau de suivi mettant en correspondance, l’avis \nde la commission et la décision de l’établissement  \nemployeur.\n\nPartie 3 : Prévention  \net répression, deux actions  \ncomplémentaires\n\n \nÉlaborer une stratégie nationale \n \n \n de lutte contre la corruption p. 38\n \nDévelopper des relations \n \n \n opérationnelles avec l’autorité \n \n \n judiciaire p. 38\n \n \nDéfinir le cadre de coopération \n \n \n avec l’autorité judiciaire \np. 38\n \n \nL’expertise de l’AFA au service \n \n \n de l’autorité judiciaire \np. 39\n \nLes signalements adressés aux parquets \np. 39\n \nLe traitement judiciaire \n \n \n des atteintes au devoir \n \n \n de probité  p. 39\n \n \nLes poursuites en matière \n \n \n d’atteintes à la probité \np. 39\n \n \nLes condamnations en matière \n \n \n d’atteintes à la probité \np. 39\n \nLa convention judiciaire \n \n \n d’intérêt public (CJIP) p. 40\n \n \nUne procédure équilibrée et efficace \np. 40\n \n \nUne mesure appliquée très tôt \n \n \n et facile à mettre en œuvre \np. 41\n \n \nLa CJIP en cas de changement \n \n \n de direction de l’entreprise \np. 41\n\n40\nPARTIE 3 :  PRÉVENTION ET RÉPRESSION, DEUX ACTIONS  \nCOMPLÉMENTAIRES\nLa stratégie de la France en matière de lutte contre la \ncorruption repose tout autant sur la sanction, admi‑\nnistrative des manquements aux obligations de pré‑\nvention ou pénale des infractions à la loi, que sur la \nprévention et la détection des risques de corruption. \nDans ces conditions, l’action de l’AFA et celle de l’auto‑\nrité judiciaire, totalement indissociables puisqu’elles \nparticipent de la même politique publique, doivent \nêtre étroitement coordonnées.\nÉLABORER UNE STRATÉGIE NATIONALE DE LUTTE \nCONTRE LA CORRUPTION\nLa loi du 9 décembre 2016 relative à la transparence, à \nla lutte contre la corruption et à la modernisation de la \nvie économique a élevé le dispositif anticorruption fran‑\nçais au niveau des meilleurs standards internationaux. \nLe décret du 14 mars 2017 pris pour l’application de \ncette loi a chargé l’Agence française anticorruption de \npréparer « un plan national pluriannuel de lutte contre \nla corruption, le trafic d’influence, la concussion, la prise \nillégale d’intérêt, le détournement de fonds publics  \net le favoritisme. »\nÉlaboré par l’AFA dans le courant de l’année 2018, \nle projet de plan pluriannuel de lutte contre la cor‑\nruption a été présenté à son conseil stratégique \npuis transmis au ministre de la Justice et au ministre \nde l’Action et des comptes publics, sous l’autorité \nconjointe desquels la loi du 9 décembre 2016 a pla‑\ncé l’Agence.\nVéritable ambition de politique publique natio‑\nnale, le projet de plan vise à coordonner l’action de \nl’ensemble des acteurs publics concernés par la lutte \ncontre la corruption. Ce projet présente en outre la \nparticularité d’associer à sa mise en œuvre les entre‑\nprises afin de faire de l’anticorruption un levier de \nperformance économique.\nInfluencé par les recommandations d’organisations \ninternationales reconnues telles que l’ONUDC42, \nl’OCDE43 et le Conseil de l’Europe44, mais aussi par \nles stratégies d’homologues étrangers 45 et le regard \ndes organisations non‑gouvernementales, ce projet \npropose d’inscrire l’action de la France dans la durée \net de promouvoir son engagement devant la com‑\nmunauté internationale. A la fois ambitieux et réaliste, \nil est organisé autour des priorités suivantes :\n‑ mieux connaître et détecter la corruption ;\n‑ former et sensibiliser les acteurs publics ;\n‑ accompagner le déploiement des dispositifs anti‑\ncorruption dans le secteur public ;\n‑ promouvoir la prise en compte de l’intégrité dans \nles organisations et événements sportifs ;\n‑ soutenir les entreprises dans leur effort d’appro‑\npriation du standard anticorruption français et les \nencourager à faire de la conformité anticorruption \nun levier de compétitivité ;\n‑ mieux sanctionner les atteintes à la probité.\nDÉVELOPPER DES RELATIONS OPÉRATIONNELLES \nAVEC L’AUTORITÉ JUDICIAIRE\nDéfinir le cadre de coopération avec l’autorité judiciaire\nEn créant l’AFA, le législateur soulignait la complé‑\nmentarité de ce nouveau service avec l’action de  \nl’autorité judiciaire. Afin de rendre opérationnelle \ncette complémentarité, l’Agence a travaillé en 2018 à \nétablir un lien étroit avec les parquets spécialisés en \nmatière d’atteintes à la probité. Elle a ainsi proposé au \nparquet national financier, aux juridictions interrégio‑\nnales spécialisées (JIRS) et aux pôles économiques et \nfinanciers de fixer des modalités de coopération.\nQuatre parquets ont répondu en 2018 à cette pro‑\nposition, concrétisée par des protocoles avec le \nparquet national financier, le parquet de Paris (siège \nd’une juridiction interrégionale spécialisée), le par‑\nquet de Nanterre (siège d’un pôle économique et \n42 ONUDC, Stratégies nationales de lutte contre la corruption, \nGuide pratique d’élaboration et de mise en œuvre, New York, \n2016 https://www.unodc.org/documents/corruption/Publications/ \n2016/16‑02885_eBook_nd.pdf \n43 OCDE, Recommandation du conseil sur l’intégrité publique, 2017, \nhttps://www.oecd.org/gov/ethics/Recommandation‑integrite‑ \npublique.pdf\n44 Conseil de l’Europe, Concevoir et mettre en œuvre des poli‑\ntiques de lutte contre la corruption, Manuel, 1ère édition, mars 2013 \nhttps://rm.coe.int/16806d8ad6\n45 Par exemple, la stratégie anticorruption mise en oeuvre par le \nRoyaume‑Uni : UK anticorruption strategy 2017 to 2022, 2017, \n72 pages  : https://www.gov.uk/government/publications/uk‑anti‑ \ncorruption‑strategy‑2017‑to‑2022 \n\n41\nLes poursuites en matière d’atteintes à la probité\nEn 2017, les parquets ont traité 816 procédures \nconcernant 1134 personnes physiques et morales \npour des faits d’atteintes à la probité, soit une hausse \nde 6,7% par rapport à 2016.\nParmi les personnes mises en cause, 55,2% ont été \ndéclarées « non poursuivables  », notamment car \nl’enquête n’a pas permis de suffisamment caractéri‑\nser l’existence d’une infraction. Pour les autres per‑\nsonnes, le taux de réponse pénale s’est élevé à 94,9% \ncontre 88,9% pour l’ensemble des contentieux.\nS’agissant des réponses pénales, ce contentieux est \nmarqué par le faible recours aux procédures alterna‑\ntives aux poursuites : \n‑ 76,3% des personnes (soit 338 personnes) ayant \nfait l’objet d’une réponse pénale ont été pour‑\nsuivies : 185 par la procédure d’information pré‑\nalable confiée à un juge d’instruction (54,7% des \npersonnes poursuivies), 152 par renvoi devant le \ntribunal correctionnel (44,9%), dont 21 par com‑\nparution sur reconnaissance de culpabilité. \n‑ 23,7 % ont fait l’objet d’une procédure alternative \naux poursuites (soit 105 personnes), dont 44 d’un \nrappel à la loi. \nS’agissant des personnes morales, 80,8% ont été dé‑\nclarées « non poursuivables », principalement parce \nque l’infraction n’était pas suffisamment caractérisée. \nDans les 816 procédures traitées, les qualifications \npénales (parfois multiples) retenues en 2017 ont été :\n‑ la corruption : 381 affaires traitées (en nombre de \npersonnes) pour 141 poursuivies ;\n‑ la prise illégale d’intérêts  : 308 affaires traitées \npour 47 poursuivies ; \n‑ le détournement de biens/fonds publics : 267 affaires  \ntraitées pour 78 poursuivies ;\n‑ le trafic d’influence  : 178 affaires traitées pour \n72 poursuivies.\nLes condamnations en matière d’atteintes à la probité\nEn 2017, les tribunaux ont prononcé 297 condamna‑\ntions définitives pour des infractions d’atteintes à la \nprobité, ce chiffre varie de 271 à 355 entre 2008 et \n2017. Ces condamnations concernent 275 personnes \nphysiques, une personne pouvant être condamnée \npour plusieurs infractions dans la même décision. \nLa corruption représente 41,8% des condamnations, \nle détournement de fonds publics 23,9%, la prise \nillégale d’intérêts 15,5 %, le favoritisme 11,1% et 7,7% \npour les autres infractions.\nDans 66% des cas, l’auteur a été condamné à de l’em‑\nprisonnement (ferme ou avec sursis) pour un quan‑\ntum moyen de 21,7 mois. 51 confiscations ont été \nprononcées. \nfinancier) et le parquet de Bastia (siège d’un pôle \néconomique et financier).\nCes protocoles précisent notamment les modalités \nde mise en œuvre de la convention judiciaire d’in‑\ntérêt public et de la peine de programme de mise \nen conformité. Le protocole conclu avec le parquet \nnational financier prévoit la création d’un groupe de \nliaison, permettant un échange sur la mise en œuvre \nde la convention judiciaire d’intérêt public.\nL’expertise de l’AFA au service de l’autorité judiciaire\nL’AFA a répondu, en 2018, à 4 demandes d’avis tech‑\nniques émanant de parquets, portant principalement \nsur les infractions de favoritisme et de prise illégale \nd’intérêts.\nÀ l’initiative des parquets, ces saisines de l’Agence \npermettent de bénéficier de son expertise technique \nsur des questions juridiques en matière de marchés \npublics ou de prise de décision publique. L’Agence \nfrançaise anticorruption a en effet pour mission d’ai‑\nder les autorités compétentes à prévenir et détecter \nles faits d’atteintes à la probité. Elle centralise égale‑\nment les informations permettant d’aider à prévenir \net à détecter ces faits.\nÀ ce titre, elle dispose d’une connaissance précise de \nla jurisprudence en matière d’atteintes à la probité.\nCes demandes d’avis techniques permettent ainsi \nd’aider les parquets dans leur prise de décision et de \nrenforcer la qualité des procédures judiciaires\nLes signalements adressés aux parquets \nEn 2018, l’AFA a adressé cinq signalements, en appli‑\ncation de l’article 40 du code de procédure pénale, \nau parquet national financier ainsi qu’aux parquets de \nParis, de Marseille, de Nanterre et de Lille.\nOnt été signalés des faits susceptibles de caractériser \ndes atteintes à la probité comme les délits de corrup‑\ntion, détournements de fonds publics, favoritisme, \nprise illégale d’intérêts mais également de faux et \nusages de faux, abus de confiance, abus de biens \nsociaux, tenue de comptabilité irrégulière, fraude \nfiscale, blanchiment de fraude fiscale, non révélation \nde faits délictueux par les commissaires aux comptes, \ncomplicité et recel de ces délits.\nLE TRAITEMENT JUDICIAIRE DES ATTEINTES  \nAU DEVOIR DE PROBITÉ \nLes données communiquées par le ministère de la \nJustice en 2018 et présentées ci‑dessous corres‑\npondent aux poursuites traitées et aux condamna‑\ntions prononcées en 2017.\n\n42\n‑ la place de la partie civile en prévoyant l’obliga‑\ntion, pour le ministère public, de rechercher les \npersonnes ayant subi un préjudice résultant de \nl’infraction afin qu’elles puissent présenter des  \nobservations et obtenir réparation de leur préjudice ;\n‑ l’intérêt public, dans la mesure où, en cas d’échec \nde la convention et en l’absence d’élément  \nnouveau, le parquet est tenu de mettre en mou‑\nvement l’action publique, sans possibilité de clas‑\nsement sans suite ni d’alternative aux poursuites.\n Cette exigence légale oblige donc de fait, au stade \nde l’enquête, à faire réaliser des investigations \ncomplètes avant d’engager des négociations dans \nla perspective d’une CJIP. Ce point constitue l’une \ndes principales distinctions avec la procédure de \ndeferred prosecution agreement aux États‑Unis \noù les négociations peuvent débuter alors que \nseule une partie des investigations a été réalisée. \nEn outre, le législateur a expressément prévu que \nla CJIP puisse être proposée dans le cadre d’une \ninformation judiciaire, afin de dissocier fermement \nla conduite des investigations de l’engagement \ndes poursuites.\n‑ le caractère complet et régulier de la procédure, \nla proportionnalité de la peine au regard de l’in‑\nfraction, ainsi que le montant et les modalités \nd’indemnisation de la partie civile. Ces points sont \ncontrôlés par le juge du siège.\nUne procédure efficace\nPour le ministère public, la CJIP permet un gain de \ntemps dans le traitement des procédures d’atteintes \nà la probité et de fraude fiscale, puisqu’elle limite l’uti‑\nlisation des voies de recours et accélère la phase de \njugement du dossier. \nEn outre, la CJIP offre au ministère public les meilleures \ngaranties d’exécution. Le versement de l’amende d’in‑\ntérêt public constitue l’une des conditions de succès \nde la mesure, et en l’absence de recouvrement, la \nconvention peut être résiliée. Par ailleurs, l’exécution \ndes mesures de mise en conformité est soumis au \ncontrôle de l’AFA, qui rend compte annuellement de \nl’avancée de la mesure au ministère public. \nPour l’entreprise mise en cause, la CJIP présente l’in‑\ntérêt majeur de ne pas constituer une condamnation \net de ne pas entraîner d’inscription de la mesure sur \nson casier judiciaire. Elle peut ainsi continuer de sou-\nmissionner aux marchés publics, nationaux comme \nétrangers.\nEn outre, la célérité de la mesure lui permet de limiter \nl’impact réputationnel lié à la durée d’une procédure \njudiciaire et au traitement médiatique de chacune \ndes étapes de l’enquête puis du jugement. Elle limite \ndonc le risque d’une dégradation de son image et du \nclimat social, voire de sa réputation commerciale. \nA ces facteurs s’ajoute une plus grande prévisibilité \nde la sanction. En raison de son caractère négociable, \nUne personne morale a été condamnée de ces chefs \nen 2016 (dernier exercice disponible), ce chiffre \nvariant de 1 à 7 entre 2008 et 2016.\nQuelques chiffres permettent de mieux saisir la \ncomplexité du traitement judiciaire des atteintes à \nla probité :\n‑ le taux de relaxe pour les infractions d’atteintes à la \nprobité était de 13,4% en 2017, contre 6,9% pour \nl’ensemble des contentieux ;\n‑ le taux d’appel s’élevait à 26,9% contre 6,9% pour \nl’ensemble des contentieux ;\n‑ le délai moyen de traitement des procédures, \nentre la commission des faits et la décision en pre‑\nmière instance s’élevait à 6 ans, contre 1,2 année \npour l’ensemble des contentieux, soit le chiffre le \nplus élevé depuis 2008.\nLA CONVENTION JUDICIAIRE D’INTÉRÊT PUBLIC \n(CJIP)\nCréée par la loi n° 2016‑1691 du 9 décembre 2016, \nla convention judiciaire d’intérêt public (CJIP) permet \nà une personne morale faisant l’objet d’une enquête \npréliminaire ou d’une information judiciaire pour des \nfaits de corruption, de trafic d’influence, de fraude \nfiscale ou de blanchiment de fraude fiscale, ainsi que \ntoute infraction connexe, de bénéficier d’une extinc‑\ntion de l’action publique si elle accepte de payer une \namende d’intérêt public et, le cas échéant, se soumet, \navec succès, à un programme de mise en conformité \nde ses procédures de prévention et de détection de \nla corruption, sous le contrôle de l’AFA46.\nCette procédure présente plusieurs intérêts pour les \nparties.\nUne procédure équilibrée et efficace\nUne procédure équilibrée pour l’ensemble des parties\nLa procédure de conclusion d’une CJIP est transpa-\nrente :\n‑ l’audience de validation de la convention, qui \nporte tant sur le bien‑fondé que l’opportunité de \nla mesure, est publique ;\n‑ la décision d’homologation et la convention sont \ndiffusées sur le site internet de l’AFA afin que cha‑\ncun puisse prendre connaissance des faits, des \npréjudices constatés, et du mode de calcul de \nl’amende d’intérêt public.\nLa procédure garantit par ailleurs : \n‑ les droits de la défense en précisant le droit des \ndirigeants de se faire assister d’un conseil, et par \nl’introduction d’un droit de rétractation qui peut \nêtre exercé dans un délai de dix jours à compter \nde l’ordonnance de validation ;\n46 Articles 41‑1‑2, 180‑1 et R. 15‑33‑60‑1 et suivants du code de \nprocédure pénale.\n\n43\nCJIP comprenant l’obligation pour les personnes \nmorales concernées de se soumettre, sous le contrôle \nde l’AFA, à un programme de mise en conformité.\nPour trois d’entre elles, les sociétés ont fait ce choix \ndans le cadre d’une information judiciaire conduite \npar un juge d’instruction et pour l’une d’entre elles, \ncette option s’inscrit dans le cadre d’une enquête pé‑\nnale diligentée à la fois en France et aux États‑Unis.\nFOCUS : « La première CJIP coordonnée entre la \nFrance et les Etats-Unis »\nDepuis 2017, cinq sociétés, dans des secteurs d’activi‑\nté très différents, ont versé près de 555 M€ d’amendes \nau Trésor public et quatre sociétés ont accepté en \n2018 de se soumettre à un programme de mise en \nconformité pour une période allant jusqu’à deux ans. \nDans l’une des CJIP, l’amende payée a été répartie à \nparts égales entre la France et les États‑Unis par un \naccord signé par le parquet national financier et l’US \nDepartement of Justice, donnant lieu simultanément \nà une CJIP et à son équivalent américain66. Cet accord \nillustre l’efficacité de la coopération internationale \nentre États disposant d’un cadre juridique similaire et \nde règles de calcul de l’amende équivalentes.\nUne mesure aisée à mettre en œuvre\nDans le cadre de la CJIP, la personne morale peut \ns’engager à mettre en place un programme de \nmise en conformité et accepter d’être soumise à un \ncontrôle de l’AFA pendant au maximum trois ans. Ce \ncontrôle vise s’assurer de l’existence et de la mise en \nœuvre par l’entité des mesures et procédures énu-\nmérées dans la CJIP.\nPour exercer sa mission de contrôle, l’AFA peut re‑\ncourir à des experts ou à des personnes ou autorités \nqualifiées pour l’assister dans la réalisation d’analyses \njuridiques, financières, fiscales et comptables. Ces \nfrais sont supportés par la personne morale dans la \nlimite du plafond fixé par la CJIP. A cet égard, les ma‑\ngistrats disposent d’un questionnaire et d’une liste \nde pièces à transmettre à la personne morale afin de \npermettre à l’AFA d’évaluer ces frais d’expertise.\nLes 4 premières CJIP suivies par l’AFA tendent à mon‑\ntrer que la personne morale a tout intérêt à accepter \nun programme d’une durée au moins égale à deux \nans afin de permettre à l’AFA de s’assurer de l’efficaci‑\nté des mesures et procédures déployées.\nLa CJIP en cas de changement de direction de l’en‑\ntreprise\nUne gouvernance nouvelle peut trouver un intérêt à \naccompagner un changement en concluant une CJIP \nafin de « tourner la page », comme en témoignent \ndeux des CJIP conclues en 2018.\nla CJIP permet à la personne morale d’effectuer un \narbitrage entre les intérêts présentés par cette pro‑\ncédure alternative et le risque de comparution en au‑\ndience correctionnelle. Ce dernier inclut notamment \nle risque pour l’entreprise d’être condamnée à une \namende de cinq millions d’euros, pouvant être por‑\ntée au double du profit tiré de l’infraction, ainsi qu’à \ndes peines complémentaires susceptibles d’affecter \nson activité (exclusion des marchés publics, ferme‑\nture d’établissement voire dissolution).\nLa prévisibilité est également de nature à rassurer in‑\nvestisseurs et marchés financiers, tout en permettant \nà la personne morale de provisionner le montant de \nla sanction durant le temps de l’enquête.\nEnfin, lorsque la personne morale fait l’objet de pour‑\nsuites dans plusieurs États, seule la CJIP lui offre la \npossibilité d’obtenir une réponse coordonnée des \nautorités de poursuite. En effet, comme l’a rappelé ré‑\ncemment la Cour de cassation, le principe non bis in \nidem – qui interdit de juger une même personne plu‑\nsieurs fois pour des faits identiques – ne trouve pas \nà s’appliquer lorsque ces poursuites sont diligentées \ndevant des juridictions d’États distincts.\nLe législateur lui‑même avait prévu la possibilité pour \nla CJIP de se cumuler avec des poursuites réalisées \npar des autorités étrangères. Ce nouvel instrument \nconstitue donc un mécanisme de résolution global, \nappelé de leurs vœux depuis plusieurs années par \nles praticiens qui souhaitaient « renforcer la régula‑\ntion ‘concertée’ des poursuites transnationales ».\nPour la partie civile, la CJIP présente avant tout une \ngarantie d’indemnisation effective. En effet, cette  \nmesure incite la personne morale poursuivie à  \ntrouver un accord indemnitaire amiable préalable à \nla signature de la convention et permet à l’entreprise \nde solder en même temps les conséquences civiles \net pénales de l’infraction.\nÀ défaut d’accord civil amiable, l’article 41‑1‑2 du \ncode de procédure pénale impose à la personne \nmorale mise en cause d’indemniser la victime dans \nl’année suivant la validation de la CJIP. Si cet échéan‑\ncier n’est pas respecté, l’ordonnance de validation \nconstitue un titre permettant le recouvrement des \ndommages‑ intérêts grâce à la procédure d’injonction \nde payer. Le non‑règlement des sommes dues à la \npartie civile constitue également une cause de rési‑\nliation de la convention.\nUne mesure appliquée très tôt et facile à mettre en \nœuvre\nUne mesure utilisée dès les premiers mois de son \nexistence\nLes présidents des tribunaux de grande instance de \nNanterre et de Paris ont validé, en 2018, les premières  \n\n44\nMême si la personne physique ne peut signer de \nCJIP pour son intérêt personnel, elle peut conclure \nune telle convention dans l’intérêt de la personne \nmorale qu’elle dirige pour renforcer :\n‑ l’image éthique de l’entreprise ;\n‑ la coopération de bonne foi de l’instance dirigeante \npermettant notamment la réalisation d’investiga‑\ntions plus efficaces ;\n‑ la mise en œuvre d’une enquête interne ;\n‑ la mise en œuvre de mesures internes correctives, \net notamment le déploiement ou le renforcement \nd’un programme de conformité.\n", "published_date": "2019-01-01", "section": "Rapports"}