{"id": 6370, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19072.pdf", "author": null, "title": "Rapport d'activité 2014 de Tracfin", "text": " \n \n \nMINISTERE DES FINANCES ET DES COMPTES PUBLICS \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr/tracfin \nParis, le 16 avril 2015 \nN° 282 \n \n \nLutte contre le blanchiment de capitaux et le financement du terrorisme : \nTracfin présente son rapport d’activité 2014 \n \n \nSous l’impulsion de Michel SAPIN, ministre des Finances et des Comptes publics et de Christian \nECKERT, secrétaire d’Etat chargé du Budget, l’année 2014 a été marquée par la volonté de \nrenforcer les outils de lutte contre la fraude, le blanchiment et le financement du terrorisme. Dans \nce contexte, l’action de Tracfin, au cœur de ces problématiques, marque une progression \nhistorique avec une hausse de 33 % du nombre d’informations traitées par le Service en 2014 \n(38 419  informations), soit la plus forte hausse constatée ces 10 dernières années.  \n \nCe phénomène s’explique, notamment, par la montée en puissance des nouvelles missions du \nService en matière de lutte contre les fraudes fiscales et sociales, et dans le domaine du \nrenseignement. Sur cette même période, les analyses effectuées par le service, permettant \nnotamment de mieux contextualiser le soupçon déclaré ou de l’enrichir, ont conduit à la \ntransmission de 1 395 notes à l’Autorité judiciaire et aux administrations partenaires (+ 5 % par \nrapport à 2013).  \nAvec 365 notes d'informations fiscales (contre 237 en 2013) et un enjeu financier estimé à plus de \n644 M€, Tracfin a confirmé sa collaboration étroite avec la Direction Générale des Finances \nPubliques (DGFIP). En outre, les transmissions d’informations de Tracfin vers les organismes \nsociaux sont en augmentation : 83 dossiers portant un soupçon de fraudes aux prestations \nsociales ont été transmis pour un enjeu global estimé à près de 37 M€ (29 M€ en 2012). \nPour faire face à cette croissance d’activité, Tracfin a bénéficié de moyens supplémentaires. Ainsi, \nle Service a accru ses effectifs de 10 emplois supplémentaires en 2014, portant ainsi le nombre de \nses agents à 104 à la fin de l’année et a bénéficié des autorisations budgétaires lui permettant \nd’engager la rénovation complète de ses outils informatiques. \nL’année 2014 marque également la montée en puissance du dispositif de COmmunications \nSystématiques d’Information (COSI), issu de la loi de séparation et de régulation des activités \nbancaires du 26 juillet 2013. Sur cette période, 42 opérateurs ont transmis près de 2 millions de \nCOSI à Tracfin, renforçant ainsi les capacités d’investigations du Service. Ce dispositif sera élargi, \ndans les prochains mois, à d’autres opérations présentant un facteur de risque élevé de \nblanchiment. \nEnfin, Tracfin publiera avant l’été, un rapport spécifique dédié à l’analyse des risques et aux \nnouvelles tendances en matière de blanchiment et de fraudes. Il explorera les tendances et \nrisques mis en exergue, notamment lors de l’analyse des signalements transmis au Service. \n \nConsultez le rapport d’activité 2014 de Tracfin sur le site de Tracfin (www.economie.gouv.fr/tracfin) \n \n \n \nContact presse :  \nGaëlle LOR, chargée de communication Tracfin : 01 57 53 27 88 gaelle.lor@finances.gouv.fr \n", "published_date": "2015-01-01", "section": "Rapports"}