{"id": 6340, "url": "https://www.economie.gouv.fr/files/files/PDF/2018/AGRASC_Rapport_2017.pdf", "author": null, "title": "Rapport annuel de l' Agence de gestion et de recouvrement des avoirs saisis et confisqués (AGRASC)", "text": "Rapport annuel 2017\nMINISTÈRE DE LA JUSTICE \nMINISTÈRE DE L’ACTION \n \nET DES COMPTES PUBLICS\n\n«\nNemo ex delicto consequatur \nemolumentum.\nNul ne doit tirer profit de son délit.» \n\n2\n  SOMMAIRE\nMot de la Présidente du Conseil d'administration ..................................................................... 7\nMot de la Directrice générale de l'AGRASC ......................................................................................... 11\nL’activité du pôle opérationnel \n 15\nDes assistances toujours plus nombreuses pour sécuriser la faisabilité \ntechnique ou les fondements juridiques des saisies pénales de nature \npatrimoniale ........................................................................................................................................................................................................... 17\nDes saisies classiques\nDes saisies plus atypiques\nUne activité soutenue en matière de publication des saisies pénales \nimmobilières ........................................................................................................................................................................................................... 19\nLe cas particulier de la saisie pénale et de la confiscation des fonds \nde commerce .......................................................................................................................................................................................................... 21\nLes voies de progrès identifiées en matière de transmission \ndes décisions des juridictions et de précisions des jugements \nde confiscations ................................................................................................................................................................................................ 21\nL’activité du pôle de gestion \n 25\nPour l’unité de gestion mobilière : une activité en hausse, limitant \nles frais de justice et veillant à vendre au meilleur prix ................................................................ 27\nQuelques repères statistiques\nLes ventes avant jugement des biens meubles saisis\nLes ventes des biens meubles confisqués décidées post-jugement : \nl’article 707-1 du code de procédure pénale\n\nAGRASC             SOMMAIRE \n3\nPour l’unité de gestion immobilière : une activité en hausse, marquée \npar la grande diversité des biens immobiliers confisqués à gérer \net la difficulté de connaître l’état physique et juridique des biens ............................ 31\nQuelques repères statistiques\nLes difficultés rencontrées et les solutions apportées\nL’activité du pôle juridique \n 35\nLe pôle juridique : point d’entrée de l’enregistrement des procédures \nde saisie de numéraires, comptes bancaires et créances .............................................................. 37\nLe pôle juridique : l’acteur des restitutions et des indemnisations \ndes parties civiles ........................................................................................................................................................................................... 40\nL’analyse des décisions de justice ........................................................................................................................................ 42\nLe traitement des dossiers d’entraide pénale internationale............................................... 43\nL’activité comptable et financière \n 45\nLes résultats du compte CDC de l’Agence ............................................................................................................. 47\nLes tableaux synthétiques des entrées et des sorties du compte CDC\nLes versements afférents au produit des confiscations  \n(BGE/MILDECA/AGRASC/Entraide Internationale) \nLes restitutions aux mis en cause, les versements aux créanciers publics  \net sociaux et les indemnisations des parties civiles \nLes résultats du compte DFT de l’Agence .............................................................................................................. 50\nLes dépenses comptables\nLe résultat patrimonial \nLe bilan de l’AGRASC au 31 décembre 2017 s’équilibre \nà 997 349 580,73 € ....................................................................................................................................................................................... 53\nA l’actif\nAu passif\nMesure de simplification comptable de l’année 2017 : la suppression \ndes « charges sans décaissement » ................................................................................................................................... 54\nANNEXES\nLes principales missions des trois pôles métier \nde l'AGRASC \n 59\nCartographie des saisies et confiscations immobilières \nréalisées en 2017 \n 60\n\n4\nL’organigramme du conseil d’administration \nde l’AGRASC \n 62\nL’organigramme de l’AGRASC  \n 63\nQuelques propositions de modifications législatives  \n 64\nSimplifier et harmoniser les textes sur les saisies et confiscations ............................. 64\na) Suppression des décisions du parquet en matière de saisie\nb) Suppression dans l'alinéa 2 de l'article 131-21 (instrument de l'infraction) \ndu code pénal des notions de propriété ou de libre disposition\nc) Instaurer une peine de confiscation obligatoire pour l’instrument \nou le produit de l’infraction\nd) Etendre les dispositions de l'article 41-4 du code de procédure pénale \naux biens  immobiliers \ne) La publication au Système d’immatriculation des véhicules (SIV) \ndes saisies pénales de véhicules immatriculés\nf) Réforme de l’opposabilité aux tiers\nAméliorer le dispositif des ventes avant jugement .............................................................................. 67\na) Harmonisation de la procédure prévue par les articles 41-5 et 99-2 \ndu code de procédure pénale\nb) L'assouplissement des articles 484-1 et 373-1 du code de procédure pénale\nc) La gestion des biens non valorisables : destruction et cession à titre gratuit\nd) Les ventes de gré à gré\nFaciliter l’indemnisation des parties civiles ......................................................................................................... 69\nAméliorer l'exécution des confiscations immobilières ..................................................................... 69\nInstaurer une procédure de détection et d'identification \npost-sentencielle ............................................................................................................................................................................................. 71\n\n  PRÉSENTATION \ndu rapport annuel 2017\n\nMOT DE LA PRÉSIDENTE DU CONSEIL D'ADMINISTRATION\n7\n2017 aura été pour l’AGRASC une année marquée \npar le renouvellement de son conseil d’administra-\ntion que j’ai l’honneur de présider. Il n’a toutefois pu \nvalablement débuter son mandat  qu’au dernier tri-\nmestre 2017.  \n2017 a également été la première année d’exercice \nde sa nouvelle directrice générale, Anne Kostomaroff, \nassistée de sa nouvelle secrétaire générale, Virginie \nGentile. Sous sa direction dynamique, le bilan d’ac-\ntivité de l’Agence illustre la poursuite d’une forte \nhausse d’activité dans les domaines des saisies de \nfonds mais également des saisies immobilières et des ventes avant jugement \ndes biens saisis.\nCes résultats sont le fruit d’un engagement toujours plus marqué des ser-\nvices d’enquête et des magistrats dans une politique offensive de privation \ndes avoirs criminels. Ils sont tout autant le fruit de la réactivité et de la haute \nexpertise des équipes de l’Agence pour répondre aux demandes d’assistance \ntoujours plus nombreuses des acteurs de terrain afin de sécuriser la faisabilité \ntechnique et juridique des mesures de saisie des avoirs.\nPrévenir les délais indus pour parvenir à la privation définitive des avoirs sai-\nsis par l’exécution des décisions de confiscation est l’un des objectifs majeurs \nque s’est donné l’Agence. À cette fin, elle a encore renforcé ses liens avec les \njuridictions et ses capacités internes pour optimiser la gestion des biens dont \nelle est en charge. Il est à ce titre satisfaisant – et gratifiant – de constater les \neffets tangibles des efforts déployés au travers de la forte hausse du nombre \net des montants reversés aux créanciers publics des personnes condamnées. \nLa hausse également significative des demandes de parties civiles pour être \nindemnisées de leur préjudice à partir du produit des confiscations constitue \nun autre marqueur qui justifie pleinement cet objectif.\nAussi, ce contexte et ces enjeux ont-ils déterminé le conseil d’administration, \ndès ses premières délibérations, à renforcer les moyens humains de l’Agence, \navec la création de quatre nouveaux emplois, destinés à accroître ses capaci-\ntés d’intervention auprès des juridictions, mais également à lui permettre de \nveiller à une gestion efficiente des biens saisis et confisqués, fortifier son pilo-\nAGRASC \n\n8\ntage interne, et par là même la lisibilité et la visibilité de son action auprès de \nses partenaires.\nLe conseil d’administration a, par ailleurs, commencé d’engager sa réflexion \nsur l’adoption de principes directeurs dans l’attribution des crédits d’interven-\ntion versés au  ministère de la Justice et aux services de police, de gendarme-\nrie et des douanes pour financer des actions de lutte contre la délinquance et \nla criminalité, qui cette année se sont élevés à 9 millions d’euros.\nL’activité de l’Agence est appelée à s’inscrire dans l’importante réforme de la \nprocédure pénale conduite par madame la garde des Sceaux, qui sera débattue \nau Parlement. L’Agence a, dans ce cadre, apporté sa contribution sur des pistes \nd’amélioration possibles dans le domaine de la privation des avoirs criminels.\nÀ l’heure de la discussion parlementaire qui s’annonce, mais à l’heure aussi \nde la naissance d’un parquet européen appelé à mettre en œuvre une action \nplus efficiente dans la lutte contre la délinquance portant atteinte aux intérêts \nfinanciers de l’Union et qui devra s’appuyer sur l’efficacité des dispositifs judi-\nciaires des États membres, le renforcement des moyens d’action de l’Agence \nreste, plus que jamais, d’actualité.\nCatherine Pignon\nLa présidente du conseil d’administration\nProcureure générale près la cour d’appel de Bordeaux\n\n  INTRODUCTION \nau rapport annuel 2017\n\n11\nAGRASC \nMOT DE LA DIRECTRICE GÉNÉRALE DE L'AGRASC\nL’AGRASC a eu six ans en 2017.\nMais les différentes étapes de sa création, de sa \ncroissance et de son évolution l'éloignent de l'on-\ntogenèse propre à l'individu : c'est aujourd’hui un \nétablissement public prêt à entrer dans l'âge adulte.\nSi l'année 2017 a montré que celui-ci n'était pas \nencore atteint, elle a aussi permis de tracer les \naxes, méthodes et ambitions qui préparent ce \npassage exigeant.\n2017 est l'année de ma prise de fonctions comme \ndirectrice générale de l’AGRASC. Je succède à \nCharles Duchaine, actuellement directeur de l'Agence française anticorrup-\ntion (AFA), à qui je rends hommage pour son engagement de chaque instant \nau soutien des missions de cette agence. \nGlobalement, les juridictions, avec l'appui des services d'enquête, ont main-\ntenu en 2017 un niveau de décisions de saisies et confiscations comparable à \nl'année 2016. Elles sont confrontées en revanche à une stratégie de recours \njuridictionnel quasi systématique contre les décisions qu’elles rendent, et ce, \nà chaque stade de la procédure.\nCette réalité, qui dit aussi l'efficacité pour la réponse répressive de l'approche \npatrimoniale et financière de la délinquance, a entraîné trois effets de dimen-\nsion très différente :\n− un potentiel ralentissement des procédures qui peut, en premier réflexe, \nfaire hésiter certains magistrats à mettre en œuvre le dispositif de saisie et \nconfiscation mais qui oblige désormais à réfléchir à la structure et à la nature \nde la sanction pénale la plus adaptée à la forme de délinquance traitée ;\n− un dialogue stratégique et tactique entre l’AGRASC, les enquêteurs et \nmagistrats, qui permet de bâtir un véritable plan logistique ; celui-ci débute \nle jour de la saisie pénale et interroge les objectifs en matière de détection et \nde répression, les capacités à mener des investigations sur le bien, le moment \nde sa saisie et sa valeur estimée, à développer une approche économique \nde l'activité criminelle concernée, le cadre et les ressources d'une éventuelle \nmaintenance du bien ;\n− l'élaboration par la chambre criminelle de la Cour de cassation d’une véri-\ntable ossature jurisprudentielle, qui trace des lignes directrices fortes et claires \n\n12\nsur les conditions de mise en œuvre de textes pouvant parfois être d'applica-\ntion difficile et ainsi sécuriser la pratique des saisies et confiscations.\nAussi, en 2017 ont été lancés ou arrêtés les axes de transformation de l’Agence \npour l’ancrer encore davantage dans l’exercice de ses missions juridictionnelles \net budgétaires.\nPour inciter à saisir et confisquer mieux et davantage, il a notamment été \ndécidé de fortifier les actions d’assistance et de formation à destination des \njuridictions et services d'enquête. Plusieurs outils pédagogiques et méthodo-\nlogiques seront utilisés, avec l'aide d'un chargé de formation et de commu-\nnication en cours de recrutement et sur un plus long terme, la création d'un \nréseau de référents au sein des juridictions.\nDe même, la recherche d'un soutien toujours plus adapté aux besoins des juri-\ndictions et aux nouvelles formes de dissimulation des avoirs criminels a amené \nl'AGRASC, en précurseur, à engager avec la Caisse des dépôts et consigna-\ntions des travaux qui devraient aboutir en 2018 pour recevoir, stocker, gérer, \ntransférer les cryptomonnaies saisies et confisquées par l'autorité judiciaire.\nLa nécessité et la demande fortes de production des données statistiques \nfiables et robustes à destination des juridictions et des administrations parte-\nnaires, mais également aux fins de pilotage efficace de l'Agence, l'ont conduite \nà mener des travaux sur sa base informatique et à obtenir le recrutement pour \n2018 d'un spécialiste en ce domaine.\nSur le plan budgétaire, l'ensemble des leviers organisationnels, économiques, \npartenariaux, juridictionnels et de pilotages ont été actionnés en 2017 afin de \nlimiter les charges budgétaires relevant de la gestion des avoirs saisis et confis-\nqués et d’accroître les bénéfices de cette gestion au profit de l'État et du finan-\ncement de différentes politiques publiques en charge d'actions de prévention.\nAinsi l'AGRASC a expérimenté courant 2017, puis généralisé, pour réduire les \ndélais de mise en vente par les notaires des biens immobiliers, l'intervention \npréalable systématique d'un huissier de justice pour mieux dresser l'état du \nbien. De même, elle a consolidé ses partenariats historiques avec l'ensemble \ndes professionnels du secteur privé, en les réunissant pour réviser les conven-\ntions qui les lient à l'AGRASC, mais également en adossant son activité à de \nnouveaux partenaires, notamment en  préparant un marché public pour recou-\nrir aux services des agences immobilières. Elle a également systématisé, contre \nles condamnés ou leurs proches qui se maintiennent dans les biens confisqués, \nles signalements aux procureurs de la République en application de l'article \n40 du code de procédure pénale à l'effet de voir poursuivre tout acte de des-\ntruction ou détournement de biens confisqués, affectant la lisibilité et la por-\ntée de la sanction pénale, comme les bénéfices pour l'État. \nDe plus, parce que l’AGRASC est de plus en plus assignée devant les juridic-\ntions civiles, commerciales et administratives dans le cadre de ses activités, \nelle s'est attachée, à l'issue d'un marché public passé en 2017, les services d'un \ncabinet d'avocats spécialisés afin de limiter les effets de procédures souvent \ndilatoires et les risques financiers pouvant être significatifs sur une gestion des \nbiens qui se doit d'être efficiente.\n\n13\nEnfin, pour maîtriser les risques d'asphyxie de l'Agence, identifiés dès la pre-\nmière année de fonctionnement en 2011 par sa première directrice générale, \nl'AGRASC a mis en place en 2017 des outils de pilotage qui lui permettent de \nsuivre les évolutions de son stock, d'anticiper son augmentation, d'instaurer \ndes plans de résorption à l'appui d'un contrat d'objectifs et de performance \nen cours d'élaboration. \nCette même politique volontariste a également été développée dans le domaine \nde la coopération internationale, pour répondre aux demandes d'aide, soutien \net conseil à la création d'agences analogues présentées par différents États \ncomme le Brésil, mais également à un niveau plus directement opérationnel \navec les juridictions françaises et étrangères et les agences homologues pour \nrehausser le niveau effectif de mise à exécution des demandes d'entraide inter-\nnationales entrantes et sortantes et de partage des avoirs.  \nEn 2017, malgré une constitution et une réunion très tardives dans l'année de \nson conseil d'administration, l'AGRASC a de nouveau financé des projets pré-\nsentés par les administrations de la justice, de la police et de la gendarmerie \nnationale, et de la douane, à hauteur de 9 millions d'euros. C'est également en \n2017 qu'a été arrêté le principe du doublement, à hauteur de 900 000 euros, \nde l’abondement du fonds destiné à la prise en charge financière de la pro-\ntection des collaborateurs de justice et témoins. \nÀ quoi ressemblera l’AGRASC dans trois ans ? \nPour la première fois de sa courte existence, cet établissement public intermi-\nnistériel doit se livrer à l'exercice d'une projection justifiée, dans la cadre d’un \ndialogue stratégique avec ses deux ministères de tutelle.\nL'année 2017 a confirmé la nécessité d'une nouvelle vague de simplification, \nd'harmonisation et de rénovation des textes qui demeurent un obstacle à une \npratique augmentée de saisies et confiscations des avoirs, et ce, malgré l'ap-\npui des premières interprétations jurisprudentielles, ainsi qu'à une mise à exé-\ncution efficace et sans délai de la peine de confiscation. \nMais au-delà, à l'heure où l'Insee, à la demande de l'Institut statistique euro-\npéen Eurostat a intégré le trafic de drogue dans le calcul du produit intérieur \nbrut, l’AGRASC doit pouvoir contribuer à une meilleure appréhension, par l’en-\nsemble des acteurs de la chaîne pénale et administrative, de l’activité écono-\nmique générée par les activités illicites, avec plusieurs finalités :\n− ajuster la mesure de confiscation à l’exacte étendue des bénéfices géné-\nrés en favorisant le recours à la confiscation en valeur par le déclenchement \nassocié d’une enquête post sentencielle destinée à rechercher et recouvrer \nles avoirs illicites ;\n− favoriser la lutte contre la fraude fiscale en informant l’administration, pour \nvérification fiscale, des restitutions réalisées, lesquelles en 2017 sont d’un \nniveau équivalent à celui des confiscations, soit 26 millions d’euros ;\n− proposer que certains biens, en particulier immobiliers, soient retirés du \ncircuit économique quand le bénéfice social, qui serait spécialement évalué, \napparaît supérieur ;\nAGRASC \nMOT DE LA DIRECTRICE GÉNÉRALE DE L'AGRASC\n\n14\n− et à l’inverse mettre en œuvre des outils juridiques adaptés permettant pour \ncertains biens, précisément évalués, une phase de gestion avec un objectif \nde  rentabilité financière, avant toute réalisation. \nL'AGRASC est un véritable levier de modernisation des politiques publiques \nen matière pénale. Son potentiel, lié à la qualité et l'engagement de chacun \nde ses agents, mais également à sa structure agile et singulière, à son posi-\ntionnement interministériel, à son autonomie d'établissement public au sou-\ntien d'une double mission judiciaire et financière mérite d'être souligné. \nÀ six ans, l'AGRASC est prête pour sa transformation. Et c'est déjà la marque \nde sa réussite.\nAnne Kostomaroff\nMagistrate\nDirectice générale de l'AGRASC\n\n  L'ACTIVITÉ \ndu pôle opérationnel\n\n17\n17\n1. L’activité du pôle opérationnel\n1.1 Des assistances toujours plus nombreuses pour sécuriser la faisabilité \ntechnique ou les fondements juridiques des saisies pénales de nature \npatrimoniale\nDes saisies classiques\nEn 2017, l’activité opérationnelle de l’AGRASC a été, une nouvelle fois, soute-\nnue. Les agents de l’Agence ont répondu à plusieurs milliers de sollicitations, \nque cela soit par téléphone ou par courriel, dont près de 1 000 ont donné \nlieu à l’établissement d’une fiche « affaire ». Une fiche « affaire » est effecti-\nvement constituée à chaque fois que l’assistance est de nature à donner lieu \nà une ordonnance ou une décision de saisie pénale, un jugement ou arrêt de \nconfiscation. Cette fiche est tenue par l’AGRASC à la disposition des magis-\ntrats du parquet ou de la juridiction de jugement : elle permet de faire un état \ncomplet des biens saisis confiés à l’Agence, dans la perspective de l’audience \nà venir, ou avant toute décision de classement sans suite ou de non-lieu.\nSi les assistances sont traitées prioritairement par le pôle opérationnel, les \nchefs du pôle juridique et du pôle de gestion participent aussi à cette mis-\nsion d’appui aux praticiens, le premier pour les questions relatives aux saisies \nde numéraire et de comptes bancaires, la seconde pour les questions rela-\ntives aux ventes avant jugement.\nL’AGRASC est ainsi sollicitée par les magistrats du parquet et de l’instruction \nainsi que par les officiers de police judiciaire de toute la France qui souhaitent \nêtre conseillés sur la faisabilité technique ou juridique des saisies pénales patri-\nmoniales. L’assistance porte aussi régulièrement sur l’opportunité des saisies, \nnotamment au regard des contraintes juridiques ou opérationnelles pouvant \nporter atteinte in fine au caractère exécutable d’une confiscation à venir. C’est \nà cette occasion que l’AGRASC peut ou non émettre des réserves sur l’oppor-\ntunité de réaliser certaines saisies, en fonction des circonstances des dossiers \nprésentés ou des caractéristiques des biens.\nLa saisie des parts de sociétés civiles immobilières familiales\nLes agents du pôle opérationnel sont régulièrement questionnés sur les modalités de \nsaisie pénale s’appliquant aux parts sociales, notamment de sociétés civiles immobilières \nfamiliales détentrices de biens fonciers.\nEn effet, les magistrats et les enquêteurs ayant procédé à l’identification du patrimoine \ndu poursuivi recensent aisément la détention de ces parts sociales. Une analyse rapide \npourrait conduire à identifier la saisie de ces parts comme une réponse pénale utile. Or \nce mode d’action est quasi systématiquement déconseillé par l’AGRASC pour les raisons \nsuivantes : \n■ la valeur nominale des parts de SCI est souvent très faible ;\n■ la saisie des parts sociales n’empêche nullement la société de se départir de ses \néléments d’actifs, autrement dit du ou des biens immobiliers ;\nAGRASC             L'ACTIVITÉ DU PÔLE OPÉRATIONNEL \n\n18\n■ en cas de confiscation de parts sans valeur et dont le solde est détenu dans la sphère \nfamiliale,  l’exécution de la sanction, qui est individuelle, est quasiment impossible, surtout \nsi, de surcroît,  les actifs ont été dissipés.\nDans ces affaires, l’AGRASC conseille plutôt aux magistrats de saisir directement le bien \ndétenu, si ce dernier s’avère être à la libre disposition du poursuivi, ce qui est fréquemment \nle cas. La notion de libre disposition a justement été créée pour dépasser les montages \nsociétaux visant à masquer le bénéficiaire économique du bien. \nDes saisies plus atypiques\nLes agents du pôle opérationnel ont continué d’accompagner les magistrats \ndans le champ de saisies plus atypiques. \nAinsi, au début de l’année 2017, les enquêteurs de la gendarmerie de la région \nBretagne ont sollicité le pôle opérationnel afin de savoir s’il était possible de \nsaisir des concessions de cultures marines ostréicoles. Comme cela est le cas \ndes licences IV en matière de débits de boissons, ces autorisations d’exploita-\ntion, biens meubles incorporels, ont une réelle valeur marchande. L’AGRASC \na donc conseillé le magistrat afin qu’il soit en mesure de prendre une ordon-\nnance répondant aux exigences procédurales, mais qui soit également oppo-\nsable à toute personne ayant à en connaître. Ainsi, les ordonnances ont été \nnotifiées aux autorités préfectorales compétentes pour empêcher toute ten-\ntative de cession illicite de ces autorisations. \nLe pôle opérationnel a également traité des demandes portant sur des saisies \nde drones, de voitures électriques produites par un constructeur américain ou \nde chambres médicalisées au sein d’EPHAD (établissements d’hébergement \npour personnes âgées dépendantes). \nL’année 2017 aura aussi été marquée par les premiers dossiers traitant de ton-\ntine, qu’il s’agisse de placements tontiniers ou d’acquisitions immobilières avec \nclause d’accroissement.\nSaisies de placements tontiniers \nLa tontine dite financière est un mode de placement constitué sous forme d’associations \nad hoc régies par les articles R. 322-139 à R. 322-159 du code des assurances. Dans \nces associations, les souscripteurs placent une somme d’argent (versements fixes ou \npériodiques) qu’ils confient à l’établissement de gestion pour une durée longue (entre \n15 ans et 25 ans), en vue de bénéficier, à terme, de leur capital et des intérêts générés. \nSi les taux sont en général plus élevés que sur d’autres placements à plus court terme, la \ntontine est aussi caractérisée par le partage de la part des prémourants entre les survivants \nau terme du contrat de placement.\nAinsi, plusieurs magistrats ont été conseillés pour la saisie de sommes investies dans des \nplacements tontiniers. En effet, ces sommes investies sont juridiquement des créances \ndétenues par l’établissement financier à l’encontre du souscripteur jusqu’à la fin du contrat, \nsauf à ce que le souscripteur mis en cause décède. Les fonds — sauf à être le produit \nde l’infraction — se retrouvent alors être la propriété de tiers de bonne foi ne pouvant se \nvoir opposer la saisie. \n\n19\nSi la saisie de telles créances n’entraîne pas de difficultés majeures, la phase d’exécution \nde la décision de confiscation peut être en revanche plus délicate. En effet, ne s’agissant \npas d’assurances-vie, ces contrats tontiniers ne peuvent se voir appliquer les dispositions \ndes articles L. 160-9 du code des assurances, L. 223-29 du code de la mutualité et L. \n932-23-2 du code de la sécurité sociale prévoyant la résolution judiciaire du contrat et la \ndévolution de facto des sommes inscrites au contrat. Il appartiendra alors à l’AGRASC de \nsuivre ces dossiers jusqu’au terme des contrats de placement pour exécuter la décision \njudiciaire à ce terme conventionnel qui, en l’absence de texte, s’impose à l’État.\nSaisies de tontines immobilières \nLa tontine immobilière est l’acte d’acquisition foncier par lequel les cocontractants \ns’accordent sur l’insertion d’une clause d’accroissement. En pratique, au décès du \nprémourant, le survivant, est réputé n’avoir été que le seul acquéreur du bien depuis \nsa date d’acquisition. Et ce, même si les coacquéreurs se sont comportés comme des \nindivisaires classiques durant leur vie commune. \nCette clause n’est pas considérée comme un pacte sur succession future par la \njurisprudence rendue sur le fondement de l’article 1130 du code civil. Ainsi, en l’absence \nde textes réglant ses effets, elle se trouve être opposable à l’État.\nSi durant la phase de saisie, cette clause n’a que peu d’incidence, en revanche, au moment \nde la dévolution du bien résultant de la confiscation, des complications peuvent apparaître.  \nSauf accord entre l’État et le tiers acquéreur non condamné, l’État devra en effet soit \nprovoquer une décision judiciaire en vue de faire cesser cette situation contractuelle, soit \nattendre le décès de ce tiers afin de mettre à exécution la liquidation du bien.\nEn tout état de cause, et même si la solution en matière d’exécution est à droit constant \nnon stabilisée, ces montages juridiques et autres opérations atypiques ne doivent pas \ndissuader de procéder à une saisie pénale, sauf à créer  une voie de refuge aux délinquants \nsouhaitant mettre une partie de leur patrimoine à l’abri des confiscations.\n1.2 Une activité soutenue en matière de publication des saisies pénales \nimmobilières\nEn 2017, l’activité immobilière du pôle opérationnel est restée forte, même si \nles chiffres bruts montrent qu’un premier effet plafond pourrait avoir été atteint \nen 2016. Toutefois, seuls les résultats des prochaines années permettront ou \nnon de confirmer cette tendance.\nAinsi, 707 biens immeubles saisis ont été publiés en 2017, contre 792 en 2016 \n(représentant une baisse de 10,73 %), soit, depuis la création de l’AGRASC en \n2011, un total de 3 813 saisies pénales immobilières publiées auprès des ser-\nvices de publicité foncière ou des bureaux du Livre foncier par le pôle opéra-\ntionnel, témoignant du dynamisme de ce dispositif. \nCette vitalité peut s’expliquer par le fait que l’immobilier demeure un vecteur \nde capitalisation important en France pour l’ensemble de la population, y com-\npris celle aux prises avec la justice pénale.\nAGRASC             L'ACTIVITÉ DU PÔLE OPÉRATIONNEL \n\n20\nCes 707 biens saisis l’ont été dans 349 dossiers, ce qui représente près de \n2 immeubles saisis par dossier (pour 1,89 en 2016). Ces saisies ont été ordon-\nnées par des magistrats en poste au sein de 106 juridictions (cf. carte page 64), \nconfirmant l’appropriation de cette stratégie patrimoniale pénale par l’en-\nsemble des juridictions métropolitaines et ultramarines, même si certains résul-\ntats peuvent parfois soulever des interrogations. \nAinsi, certaines juridictions, dont l’activité pénale est pourtant soutenue, \nparaissent peu développer le recours aux saisies pénales, contrairement à d’autres \njuridictions dont l’activité est moins importante. En pratique, l’AGRASC a pu \nconstater que l’investissement de certains services d’enquêtes, et plus encore \nde certains magistrats, joue toujours un rôle déterminant en ce domaine, faute \nd’approche patrimoniale généralisée dans les enquêtes pénales. \nSaisies/confiscations immobilières et entraide pénale entrante\nParmi les 707 biens saisis en 2017, 50 l’ont été dans le cadre de 12 dossiers d’entraide \npénale entrante. Il s’agit d’affaires dans lesquelles un pays étranger ordonne la saisie \nd’un bien situé en France et sollicite que son exécution soit réalisée par le magistrat \nfrançais. Si le pays d’émission est hors de l’Union européenne, la mise en œuvre française \ns’opère après une procédure de contrôle formel ; si l’État émetteur est un État de l’Union \neuropéenne, l’exécution est facilitée par le mécanisme de reconnaissance mutuelle des \ndécisions de gel conformément aux dispositions de la décision-cadre 2003/577/JAI du \nConseil du 22 juillet 2003.\nLes demandes entrantes de gel de biens patrimoniaux sont un préalable, de manière \ngénérale, à une peine de confiscation subséquente, pour laquelle l’AGRASC interviendra \nune nouvelle fois en sa qualité d’acteur d’exécution des confiscations, par exemple en \nmatière immobilière. \nLe rôle de l’AGRASC doit, à cet égard, être réaffirmé, comme structure d’assistance et de \nsoutien aux décisions d’exequatur des décisions de saisies et confiscations prononcées \npar les juridictions étrangères et étrangères et comme disposant des prérogatives lui \npermettant de signer les conventions de partage avec les États d’émission. \nSi 707 biens immobiliers ont été saisis en France en 2017, 107 ont, à l’inverse, \nfait l’objet d’une mesure de restitution. En pratique, cette restitution s’effec-\ntue par une décision publiée auprès des services de publicité foncière ou des \nbureaux du Livre foncier par le pôle opérationnel. \nCette décision de mainlevée est matérialisée, au cours de l’enquête, par une \nordonnance du juge d’instruction ou du juge des libertés et de la déten-\ntion. Mais elle est également prononcée par la juridiction de jugement qui \ndécide, soit de ne pas prononcer de peine complémentaire de confiscation, \nsoit de mettre hors de cause le prévenu. L’AGRASC a pu observer que, fré-\nquemment, la mainlevée de la saisie immobilière est prononcée dans les \nprocédures dans lesquelles le blanchiment a été poursuivi pour faciliter les \nsaisies, sans toutefois que les éléments constitutifs de ce délit soient suffi-\nsamment caractérisés.\n\nAGRASC             L'ACTIVITÉ DU PÔLE OPÉRATIONNE\n21\n1.3 Le cas particulier de la saisie pénale et de la confiscation des fonds \nde commerce\nEn 2017, plusieurs mainlevées de saisies de fonds de commerce ont été pro-\nnoncées. Comme l’AGRASC l’avait déjà souligné dans les précédents rapports \nannuels, la saisie pénale de fonds de commerce aboutit régulièrement à une \nconfiscation inexécutable, parfois avec maintien de charges financières pour \nl’État devenu titulaire des dettes.\nEn effet, dans la plupart des dossiers, une fois la saisie prononcée, l’exploitant \ndu commerce met un terme à son activité (soit parce qu’il subit une mesure de \ndétention provisoire, soit par choix stratégique) et se départit de l’ensemble \ndes éléments constitutifs du fonds (conformément aux dispositions du code \nde commerce). Au final, le commerce n’a plus de clientèle, ce qui est l’élément \nconsubstantiel dudit fonds. La saisie de fonds de commerce apparaît donc \nle plus souvent inopportune. De fait, depuis la création de l’Agence, un seul \nfonds de commerce a pu être vendu dans le cadre d’une confiscation pénale, \nen 2017, sur la commune de Marseille.\nÀ titre d’illustration du « mirage » répressif que constituent les saisie et confis-\ncation d’un fonds de commerce, un fonds de commerce « hôtel-restaurant » \navait été saisi dans la région du Grand-Ouest, malgré un avis réservé du pôle \nopérationnel, dans une affaire de proxénétisme. Le mis en cause a été placé \nen détention, période au cours de laquelle l’activité de l’établissement a natu-\nrellement périclité. Le mis en cause était condamné deux ans plus tard et son \nfonds de commerce confisqué, sanction confirmée en appel, alors que ce fonds \nn’avait plus d’existence matérielle faute d’éléments le constituant. \nCette situation a abouti à l’absence de mise à exécution par l’AGRASC, en \naccord avec le parquet général compétent, de la confiscation du fonds mais \naussi à l’impossibilité pour les  propriétaires des murs, tiers de bonne foi, de \ndisposer de leur bien durant de nombreux mois en l’absence de décision de \nrestitution avant le jugement au fond.\nC’est la raison pour laquelle l’AGRASC a proposé une stratégie alternative aux \nmagistrats, les invitant non plus à saisir le fonds de commerce lui-même, mais \nplutôt les éléments corporels et incorporels le composant (stock, marchandise, \nameublement, licences d’exploitation, etc.). Cette solution juridique, beaucoup \nplus efficace, permet au juge pénal de cibler des éléments ayant une vraie valeur \nfinancière, et de laisser les tiers exercer leurs droits sur l’exploitant du com-\nmerce sans contrainte supplémentaire matérialisée par une saisie pénale spé-\nciale. Une fiche d’action relative à la saisie de fonds de commerce est disponible \npour l’ensemble des magistrats et enquêteurs sur le site intranet de l’Agence.\n1.4 Les voies de progrès identifiées en matière de transmission des \ndécisions des  juridictions et de précisions des jugements de confiscation \nLe travail de publication des agents du pôle opérationnel concerne égale-\nment les décisions de confiscation prises par jugements et arrêts. La publica-\ntion joue un rôle essentiel car elle rend opposable le transfert de propriété du \nbien immobilier du condamné à l’État. \n\n22\nEn 2017, 92 biens immobiliers confisqués ont été publiés et transférés au pôle \nde gestion pour procéder à la vente de ces biens, contre 110 pour l’année \n2016 (cf. carte page 65). \nLa transmission sans délai des décisions des juridictions à l’Agence\nSi le nombre de confiscations de biens immobiliers est en légère baisse, le stock \nd’immeubles apparaissant toujours saisis demeure anormalement important, \nmême si l’on tient compte de la durée des procédures, augmentée de l’exercice \ndésormais systématique des voies de recours dès que des saisies sont opérées. \nCette réalité interroge une nouvelle fois la régularité de la transmission de l’in-\nformation entre les juridictions et l’AGRASC. \nInformation transmise tardivement par les juridictions\nIl arrive régulièrement que l’AGRASC soit informée d’une confiscation ou d’une mainlevée \nde saisie prononcée à l’audience, par une victime qui sollicite son indemnisation sur le \nfondement de l’article 706-164 du code de procédure pénale, ou par un tiers à la procédure \n(créancier) plusieurs années après le jugement pourtant définitif. \nDans une affaire récente, un jugement datant de l’année 2013 a été publié par l’AGRASC, \nfaute d’information, plus de 40 mois après son prononcé, ce qui n’est pas sans poser des \ndifficultés quant aux intérêts des personnes titulaires de droits sur ledit bien.\nC’est la raison pour laquelle l’AGRASC a entrepris un travail de recensement des biens \nimmobiliers saisis en matière pénale au cours d’une première période comprise entre la \ncréation de l’agence entre les mois de février 2011 et mars 2013, et pour lesquels elle ne \ndétient plus aucune information sur leur situation. L’objectif est ensuite de procéder à une \ndemande d’actualisation auprès des juridictions, afin de connaître si les procédures sont \nachevées par une décision définitive que l’AGRASC entreprendra sans délai de publier ou \nsi elles sont toujours en cours, avec un terme prévisible.\nDes jugements de confiscation à préciser, avec le soutien des agents \ndu pôle opérationnel, s’agissant du fondement juridique de la \nconfiscation et de l’étendue de la part confisquée, mais aussi de la \nqualité de la désignation des biens visés\nRégulièrement, des magistrats composant des formations de jugement solli-\ncitent l’assistance des pôles spécialisés de l’AGRASC, et en particulier du pôle \nopérationnel. Cette consultation permet un échange sur les mentions devant \nfigurer dans la décision afin de garantir son exécution et ne peut qu’être encou-\nragée. En effet, l’AGRASC a pu observer que :\n− un nombre encore trop important de décisions ne mentionne pas expres-\nsément le fondement de la confiscation, que la motivation ne permet pas tou-\njours de deviner. Or, savoir si le bien est confisqué en qualité d’instrument, de \nproduit, en valeur, ou dans le cadre d’une confiscation dite générale apparaît \nindispensable tant les effets divergent selon la nature du fondement. Ainsi, un \nbien confisqué comme produit de l’infraction ne pourra ouvrir droit à contesta-\ntion des tiers propriétaires, y compris de bonne foi. Ou encore, une confiscation \n\nAGRASC             L'ACTIVITÉ DU PÔLE OPÉRATIONNEL \n23\nen valeur ne portera que sur la contre-valeur en euros du produit de l’infrac-\ntion, et ne pourra donc porter que sur une partie du prix du bien concerné ;\n− les juridictions ne mentionnent pas toujours la part confisquée. Le bien \nest-il dévolu à l’État en toute propriété ou à hauteur des droits du condamné ? \nCette question là encore n’est pas neutre car les droits du tiers, notamment \ns’il est déclaré de bonne foi, sont opposables à l’État sauf à ce que le bien \nsoit le produit de l’infraction ;\n− précisément et dans le même sens, la décision ne s’intéresse que rare-\nment au tiers détenteur de droits sur le bien qui est confisqué. Or ce prota-\ngoniste, non mis en cause et parfois même jamais entendu dans la procédure, \noccupe une place majeure au stade de la mise à exécution de la décision de \nconfiscation, hors produit de l’infraction. Il apparaît alors tout à fait essentiel \nde caractériser sa bonne ou mauvaise foi, cette précision ayant une consé-\nquence directe sur la part dévolue à l’État ;\n− certaines confiscations, mais surtout certaines saisies opérées à l’audience, \nsont imprécises quant à la désignation des biens visés, notamment en matière \nimmobilière, rendant d’autant plus difficile la publication de la décision, quand \nelle n’est pas impossible, sauf pour le service de l’exécution des peines à pré-\nsenter une requête en erreur matérielle ou en difficulté d’exécution, ce qui \nn’est pas toujours envisageable juridiquement.\nUne identification malaisée\nDans un dossier portant sur des faits de trafic de stupéfiants, l’AGRASC a été destinataire \nen 2014,  pour mise à exécution,  d’un arrêt confisquant une maison. Toutefois, au moment \nde la publication, le pôle opérationnel s’est aperçu que si la maison avait bien été confisquée, \nil n’en allait pas de même du jardin, enclavé, qui constituait le  seul point d’accès au bien.\nCette décision a manifestement reposé sur une mauvaise identification du bien immobilier \nqui, en réalité, s’étalait sur deux parcelles contiguës. Mais, c’est avant tout l’absence de \nsolutions subséquentes possibles qui doit être soulignée. En effet, la décision au fond \nétant rendue sans ambiguïté, le parquet général a analysé que cette erreur foncière n’était \npas susceptible de permettre de faire prospérer une requête en erreur matérielle. \nL’AGRASC, après de nombreux mois, tente encore aujourd’hui de trouver la solution la plus \nopérationnelle à l’exécution de cette décision de cette confiscation, toujours ineffective.\nCette analyse en matière foncière est une vraie plus-value que l’AGRASC peut apporter à \ntous les magistrats, y compris ceux statuant en dernier ressort, car un bien mal identifié \npeut entraîner une confiscation inexécutable.\nLa caractérisation de la mauvaise foi du tiers propriétaire indivis\nDans un dossier concernant un important  trafic de stupéfiants, une chambre des appels \ncorrectionnels avait, en septembre 2010, ordonné la confiscation du pavillon appartenant \nau principal trafiquant, pavillon acquis avec son épouse en indivision, arrêt confirmé par \nla Cour de cassation en novembre 2011.\n\n24\nL’AGRASC, saisie par le service de l’exécution des peines, commença son travail de vente \ndu bien, jusqu’à la requête en difficulté d’exécution déposée par l’avocat de l’épouse du \ncondamné, estimant que seule la part de l'époux était frappée de confiscation, ce que \nl’arrêt  n’indiquait pas clairement, parlant simplement de la confiscation du bien. \nEn 2014, la cour d’appel, statuant sur la requête, confirmait la précédente décision de \n2011, en indiquant que la confiscation portait sur le bien dans son entier.\nEn 2015, la chambre criminelle de la Cour de cassation censurait cet arrêt, au motif que \nla démonstration de la mauvaise foi de l’épouse n’était pas réalisée, la confiscation étant \nfondée sur l’alinéa 6 de l’article 131-21 du code pénal.  La chambre criminelle prononça \nun arrêt de cassation et renvoya l’affaire à la cour d’appel autrement composée.\nEn 2016, la cour d’appel confirmait la confiscation en entier du bien immeuble, en rappelant \nque l’épouse indivisaire ne pouvait justifier de sa bonne foi en raison de l’activité de son \nmari et de l’absence d’autres sources de revenus que celles issues du trafic de stupéfiants.\nSaisie d’un nouveau pourvoi, la chambre criminelle, en 2017, validait définitivement la \nconfiscation en rappelant que la confiscation de tout ou partie du patrimoine prévue à \nl’alinéa 6 de l’article 131-21 du code pénal n’est prononçable que sous réserve des droits \ndes tiers de bonne foi et qu’en l’espèce, la cour d'appel ayant parfaitement exposé que \nl’épouse ne saurait être regardée comme une propriétaire de bonne foi, elle a justifié sa \ndécision.\nCette affaire emblématique pour l’Agence montre l’exigence de rapporter expressément \nla mauvaise foi du  propriétaire du bien non condamné, lorsque le bien saisi puis confisqué \nn’est pas le produit de l’infraction. En pratique, l’exécution de cette confiscation, qui aboutira \nau premier semestre 2018, aura été retardée de plus de cinq années.\n\n  L'ACTIVITÉ \ndu pôle de gestion\n\nAGRASC \nL'ACTIVITÉ DU PÔLE DE GESTION\n27\n2. L’activité du pôle de gestion \nPour l’unité de gestion mobilière : une activité en hausse, limitant les \nfrais de justice et veillant à vendre au meilleur prix\nQuelques repères statistiques\nAu 31 décembre 2017, l’AGRASC a vendu 2 215 biens sous scellés pour \nplus de 6 850 000 millions d’euros (contre 2 461 scellés en 2016, pour envi-\nron 7 millions d’euros). Il est précisé que l’Agence a fait le choix, à compter de \nl’année 2017, de compter le nombre de scellés, et non plus le nombre d’ar-\nticles ou d’objets vendus, afin d’assurer une plus grande cohérence dans le \nrelevé de ses statistiques. \nCes statistiques pourraient laisser penser à une légère baisse d’activité sur les \nventes mobilières, lesquelles sont constituées principalement des ventes avant \njugement, mais elles ne reflètent pas totalement la réalité. \nOutre le changement de « métrique », la différence observée entre les années \n2016 et 2017 s’explique aussi par deux dossiers relativement « hors normes », \ntraités en 2016, et sans équivalent en 2017 : l’un évoqué dans le rapport pré-\ncédent, ayant conduit à la vente assez exceptionnelle de 4 montres de luxe \npour 677 448 euros, l’autre ayant conduit à la vente de plusieurs milliers d’ob-\njets informatiques disposés sur des palettes ou dans des cartons.\nElle s’explique également par la volonté de restituer des données correspon-\ndant uniquement aux biens meubles vendus. Si l’on comptabilise les biens \nmeubles remis à l’AGRASC pour vente mais qui sont en cours de traitement, \non dénombre 3 503 biens remis en 2017 contre 2 558 biens en 2016, soit \nune nette hausse d’activité.\nCes dernières statistiques montrent que certains magistrats se sont très \nbien emparés de cet outil que constitue la vente avant jugement, même si \nd’autres magistrats sollicitent encore trop peu le pôle de gestion sur ce point. \nL’AGRASC encourage toutes les juridictions à la solliciter, y compris très en \namont. En cas de doute sur la valorisation de tel ou tel bien, certains enquê-\nteurs ou magistrats n’hésitent plus à interroger le pôle de gestion avant qu’une \nvente avant jugement soit décidée. Les divers partenariats noués permettent \nen effet à ce pôle de solliciter très rapidement le bon interlocuteur pour éva-\nluer, gracieusement, les biens demandés, cette estimation ne constituant pas \nune expertise, mais étant suffisante pour apprécier l’opportunité d’une vente \navant jugement. \nL’AGRASC rappelle sur ce point qu’il lui appartient de désigner le partenaire \nadéquat pour ce type d’évaluation gracieuse, de même qu’il lui revient de man-\ndater ensuite le professionnel jugé le plus adapté pour chaque vente. Certains \nenquêteurs ont pu avoir comme mauvaise pratique de s’adresser directement \nà des commissaires-priseurs judiciaires par exemple, sans que l’AGRASC ne \nsoit prévenue. Au-delà du fait que l’assistance du commissaire-priseur judi-\nciaire était souvent loin d’être justifiée au vu de la nature des biens ciblés, ce \n\n28\ntype de procédé met en porte-à-faux l’Agence et la prive d’une de ses préro-\ngatives essentielles, à savoir le choix du mandataire.\nLes ventes avant jugement des biens meubles saisis\nIl s’agit de l’activité majoritaire de l’unité de gestion mobilière du pôle de ges-\ntion. L’AGRASC a en effet une compétence exclusive pour procéder à la vente \navant jugement de biens meubles, en application des articles 41-5 et 99-2 ali-\nnéas 1 et 2 du code de procédure pénale.\nPour mémoire, cette procédure a deux principaux avantages :\n− Limiter les frais de justice\nUn véhicule particulier coûte 3,20 euros par jour de frais de gardiennage (article \nR. 147 du code de procédure pénale), soit 1 168 euros par an… On ne ces-\nsera donc jamais de répéter qu’il n’est pas toujours utile de saisir un véhicule \nde faible valeur qui restera immobilisé plus d’1 an (et même 2 ou 3 ans voire \nplus), encore moins un véhicule de plus de 10 ans d’ancienneté, plus coté à \nl’argus, et que, si la saisie n’est pas pertinente dans ces hypothèses, la remise \nà l’AGRASC le sera encore moins.\nL'Agence ne peut en effet vendre que ce qui est valorisable. Outre une logique \nfinancière évidente, cet aspect constitue une condition juridique des textes \npuisque la remise à l’AGRASC pour vente avant jugement ne vaut que lorsque \n« le maintien de la saisie serait de nature à diminuer la valeur du bien », ce qui \nsuppose que le bien ait une certaine valeur au moment de la saisie et qu’il soit \nsusceptible de se déprécier dans le temps. \nC’est ainsi que pour l’année 2017, l’AGRASC a dû \nrefuser et donc « restituer » aux juridictions 174 biens \nne remplissant pas les conditions, et ce en raison \nprincipalement du défaut de valorisation de cer-\ntains biens.\nSauf intérêt judiciaire évident pour le dossier, \nl’AGRASC rappelle donc pour les biens sans \naucune valeur qu’il vaut mieux soit les resti-\ntuer, soit les détruire si les conditions sont rem-\nplies (propriétaire inconnu ou qui ne réclame \npas le bien, voire bien considéré comme dange-\nreux ou dont la détention est illicite ce qui serait \nle cas d’une voiture volée bien sûr, ou même \nmaquillée). Des instructions claires aux enquê-\nteurs doivent également être données avant toute perquisition pour \nne saisir que ce qui est indispensable au dossier et/ou valorisable.\n− Vendre les biens au meilleur prix \nCet aspect est primordial et constitue une ligne directrice très ferme du pôle \nde gestion mobilière car cela permet de préserver à la fois les intérêts du pro-\npriétaire du bien en cas de restitution, mais également ceux de l’État en cas \nde confiscation. Ainsi, en remettant à l’AGRASC, en cours de procédure, un \n\nAGRASC \nL'ACTIVITÉ DU PÔLE DE GESTION\n29\nbien meuble, l’objectif est de ne surtout pas le brader, mais de le vendre au \nprix du marché.\nC’est la raison pour laquelle l’AGRASC a mis en place divers partenariats, déjà \névoqués dans les précédents rapports, et c’est aussi la raison pour laquelle les \nagents de l’unité de gestion mobilière contrôlent les mises à prix de départ \nproposées par ces partenaires, les biens devant être vendus, sauf exception, \npar adjudication. \nRÉPARTITION DES VENTES EFFECTUÉES EN 2017\nNombre de biens vendus\nMontant adjudication\nCommissaires-priseurs \njudiciaires\n1 900\n5 469 542 €\nCommissaires aux ventes\n222\n800 151 €\nCourtiers\n30\n444 000 €\nHuissiers\n30\n124 510 €\nAGRASC\n33\n12 691 €\nTOTAL\n2 215\n6 850 894 €\nChaque jour, l’unité de gestion mobilière cherche à mettre à profit son expé-\nrience afin d’offrir le meilleur service aux juridictions, y compris dans les dépar-\ntements et territoires d’outre-mer où le nombre de partenaires est moindre.\nCe pôle s’est ainsi attaché à remplir sa mission pour deux bateaux saisis dans \ndeux affaires distinctes de la JIRS Paris et qui lui étaient remis pour vente avant \njugement. Ces deux bateaux se trouvaient en Polynésie française, l’un à Papeete, \nl’autre en revanche très éloigné, à Rikitea, sur l’île de Magareva. Compte tenu de \nl’éloignement géographique du second bateau, aucun des partenaires situés à \nPapeete n’acceptait le mandat de vente, jugeant l’opération peu rentable, d’au-\ntant que, au surplus, peu d’éléments sur l’état du bateau figuraient au dossier. \n\n30\nL’unité de gestion mobilière a donc dû identifier les enquêteurs se trouvant \nsur place à Rikitea afin de réunir le maximum d’informations sur ce bateau. Si \ncelui-ci était manifestement encore valorisable, la question qui se posait pour la \nsuite était de réunir tous les éléments administratifs et d’envoyer un partenaire \nde métropole pour aller vendre les deux bateaux, sur place. C’est ainsi qu’un \ncourtier assermenté de marchandises s’est transporté à Papeete pour évaluer \nles biens et procéder aux deux ventes : une première vente était ainsi faite à \nRikitea le 7 décembre 2017 pour le « Vague à l’âme » adjugé 10 000 euros, et une \nseconde vente à Papeete le 14 décembre pour le « Mojito » adjugé 140 000 euros. \nLes relations de confiance entretenues avec ces divers partenaires per-\nmettent également au pôle de gestion mobilière de répondre positivement \npour la vente de biens meubles par-\nfois situés à l’étranger. Le parquet \nnational financier avait ainsi procédé \nà la saisie de 4 véhicules haut de \ngamme en Estonie. Avec l’accord \ndes autorités estoniennes, et après \nrejet de tous les recours formés par \nles mis en cause, l’AGRASC a choisi \nun commissaire-priseur judiciaire \nqui a pu faire rapatrier les biens et \nvendre avec succès, en France, les-\ndits véhicules. En cas de confiscation, \nle produit de cette vente sera par-\ntagé avec les autorités estoniennes \nconformément aux règles d’entraide \nen vigueur.\nLes ventes des biens meubles confisqués décidées post-jugement : \nl’article 707-1 du code de procédure pénale \nL’exécution des confiscations de biens meubles relève la plupart du temps de \nla compétence des Domaines. Cependant, l’article 707-1 du code de procé-\ndure pénale permet au ministère public de choisir l’AGRASC pour mettre en \nœuvre ces confiscations et donc vendre les biens.\nEn pratique, avant de faire un tel choix, il est recommandé que le parquet ou \nle parquet général prenne attache en amont avec les services du pôle de ges-\ntion des meubles de l’AGRASC pour discuter de l’opportunité de lui confier \nla vente d’un bien meuble confisqué. Si l’AGRASC peut apporter une réelle \nplus-value (ex. : si les Domaines refusent ou ne sont pas en mesure de vendre le \nbien), alors elle peut tout à fait être saisie pour vendre des meubles confisqués. \nC’est notamment dans ce cadre que l’AGRASC a été saisie de la vente d’une \nlicence IV, bien meuble incorporel, laquelle vente a été ensuite réalisée par un \ncommissaire-priseur judiciaire. \n\nAGRASC \nL'ACTIVITÉ DU PÔLE DE GESTION\n31\nPour l’unité de gestion immobilière : une activité en hausse, marquée par \nla grande diversité des biens immobiliers confisqués à gérer et la difficulté \nde connaître l’état physique et juridique des biens\nConformément à l’article 707-1 du code de procédure pénale, l’AGRASC dis-\npose d’une compétence exclusive pour exécuter les confiscations pénales de \nbiens immobiliers.\nCette mission est réalisée, au sein du pôle de gestion, par l’unité de gestion \nimmobilière.\nQuelques repères statistiques\nAu 31 décembre 2017, 66 ventes immobilières ont ainsi été organisées, \ndont 58 ont été effectivement réalisées (contre 52 en 2016) — 7 sont demeu-\nrées infructueuses et 1 a été annulée — Ces 58 ventes représentent un mon-\ntant total de 8 463 473,05 euros (contre 8 272 390 euros en 2016).\nDans le même temps, \nl’unité de gestion immo-\nbilière a été saisie de \n92 nouveaux biens immo-\nbiliers. Au total, 261 dos-\nsiers sont toujours en \ncours de traitement au \nsein de cette unité.\nCes ventes ont été réali-\nsées sur tout le territoire \nnational, témoignant \ncomme toujours de la \ngrande diversité des biens \nconfisqués, allant du simple terrain agricole à l’ap-\npartement en bord de mer adjugé 1 040 000 euros, \nles biens « haut de gamme » ne constituant cepen-\ndant pas, loin s’en faut, la « norme » du portefeuille \nimmobilier de l’Agence, certains biens étant insa-\nlubres, ou sinon vandalisés.\nLes difficultés rencontrées et les solutions apportées\nConfronté aux mêmes difficultés déjà évoquées dans les précédents rapports \n(délai de transmission très long des décisions de confiscation par les juridictions, \nétat général des biens parfois insalubre, occupation irrégulière, obstruction du \ncondamné, voire acte de vandalisme, contentieux sur les charges avec les syn-\ndics de copropriété, situation des créanciers inscrits…), l’unité immobilière du  \npôle de gestion a mis en place certaines stratégies pour tenter d’y remédier.\nLa première mesure mise en œuvre a été de solliciter systématiquement, pour \ntoute confiscation immobilière, un huissier de justice, afin de dresser l’état du \nbien. Jusqu’ici en effet, l’Agence ne savait rien des biens confisqués, hormis ce qui \nétait indiqué dans la décision de justice transmise. Les notaires mandatés pour la \n\n32\nvente étaient chargés de rassembler les éléments, ce qui était fait avec difficulté \net dans des délais souvent longs. Aussi, le pôle de gestion a fait le choix de se \ntourner au préalable vers les huissiers afin qu’ils dressent un constat sur le bien, \nidentifient si possible les occupants, et remettent à ces derniers un courrier de \nl’AGRASC afin de rappeler la situation juridique du bien immobilier confisqué. \nCette mesure permet ainsi de mieux anticiper la suite du dossier. Si le bien \nest libre, il sera plus aisé pour le notaire de procéder à la vente, et le  constat \neffectué par l’huissier constitue une bonne base pour évaluer la qualité du \nbien et la meilleure procédure à appliquer (appel d’offres ou adjudication). \nEn revanche, si le bien est occupé, cela doit permettre à l’Agence de savoir si \nl’occupation est régulière ou non.\nEn cas d’occupation irrégulière, l’Agence dénonce alors les comportements \nqui démontrent une particulière mauvaise foi des occupants, voire une stra-\ntégie des condamnés pour retarder le plus possible la vente du bien. \nSi, en pratique, un délai est d’abord laissé aux personnes concernées pour \ndéménager, pour certaines il apparaît très vite qu’elles n’ont en fait aucune-\nment le souhait de se conformer à la décision de justice. Le pôle de gestion \ninitie dans ce cas une procédure d’expulsion avec l’aide d’un avocat, et \ndénonce également au besoin les faits au procureur de la République com-\npétent, en application de l’article 40 du code de procédure pénale. Les faits \npeuvent en effet relever de l’infraction énoncée à l’article 434-41 du code \npénal qui punit de 2 ans d’emprisonnement et 30 000 euros d’amende le fait \nde détruire ou détourner un bien confisqué. Une procédure a ainsi été initiée \nen septembre 2017 avec le parquet de Pontoise qui a ouvert une enquête sur \nles agissements d’un condamné, lequel a été déféré en début d’année 2018 \ndans le cadre d'une CPPV-CJ et a été condamné à une peine d'emprisonne-\nment ferme.\nUne autre mesure a été prise consistant à vérifier systématiquement la vali-\ndité des créanciers inscrits avant la saisie pénale. L’article 706-145 du code \nde procédure pénale énonce que la saisie pénale d’un bien suspend ou interdit \ntoute procédure civile d’exécution sur ce bien. Les créanciers inscrits avant la \nsaisie prennent toutefois rang et sont considérés comme étant titulaires d’une \nsûreté sur le bien. L’unité de gestion immobilière vérifie donc pour chaque \ncréancier s’il est inscrit avant ou après la saisie pénale, et si la créance dont il \nse réclame n’est pas prescrite. Les organismes bancaires ont en effet la res-\nponsabilité de la validité de leurs créances et doivent justifier des diligences \neffectuées en ce sens. \nIl leur est également systématiquement demandé la remise des indemnités \nforfaitaires qu’ils appliquent sur les prêts non honorés, remise qui a été satis-\nfaite dans plusieurs dossiers. \nCette question des créanciers inscrits interroge plus largement sur l’opportu-\nnité de confisquer, et donc de saisir en amont un bien immobilier.\nSans évoquer les dossiers où il existe un réel enjeu, judiciaire, à confisquer, \nquel que soit le coût, il demeure encore trop de procédures où l’opportunité \nde la saisie a été manifestement mal évaluée par les enquêteurs et le magis-\n\nAGRASC \nL'ACTIVITÉ DU PÔLE DE GESTION\n33\ntrat, ce qui, de facto, conduit parfois la juridiction à confisquer un bien pensé \n« rentable », à tort.\nAinsi, il arrive encore trop souvent que  tout le produit de la vente organisée \npar l’Agence, à ses frais, soit versé intégralement aux banques qui ont consenti \nle prêt immobilier pour l’achat du bien, sans que rien ne revienne à l’État. Sur \nce point, l’AGRASC rappelle quatre bonnes pratiques :\n− tout d’abord, solliciter systématiquement le pôle opérationnel de l’Agence \navant de rédiger toute saisie immobilière ;\n− ensuite, avant toute saisie, vérifier systématiquement l’existence et le mon-\ntant des inscriptions sur ce bien (hypothèques, sûretés…) ;\n− puis, une fois la décision de saisie rendue, et même si la publication de \ncette mesure la rend opposable aux tiers, il est recommandé de la notifier à \ntous les créanciers inscrits, en tant que tiers ayant des droits sur le bien, en \napplication de l’article 706-150 du code de procédure pénale. Les organismes \nfinanciers seront ainsi prévenus que le bien est saisi et donc indisponible le \ntemps de la procédure, et pourront éventuellement, en cas d’impayés, sollici-\nter du magistrat son accord afin d’engager ou reprendre une procédure civile \nd’exécution sur ce bien, en application de l’article 706-146 du code de pro-\ncédure pénale. Il vaut parfois mieux que le bien soit vendu suite à une saisie \nimmobilière civile, plutôt qu’il demeure saisi pénalement et grevé de manière \nimportante pour que, in fine, le bénéfice de la confiscation qui serait pronon-\ncée revienne de toute façon à la banque à l’origine du prêt ;\n− enfin, avant toute audience au fond et donc avant toute décision de confis-\ncation, le ministère public ou les juges du siège peuvent tout à fait échan-\nger avec l’AGRASC sur l’opportunité de confisquer un bien immobilier, et ce \nconformément à la mission de conseil de l’Agence énoncée à l’article 706-161 \nalinéa 1 du code de procédure pénale. \nL’autre difficulté à laquelle l’Agence est confrontée est liée au manque de par-\ntenaires, sur l’ensemble du territoire, pour réaliser les ventes de biens immo-\nbiliers confisqués. Actuellement, les seuls interlocuteurs de l’Agence sont les \nnotaires, lesquels ne sont pas tous habitués à gérer ce type de dossier ou dési-\nreux de le faire. Aussi, et comme annoncé dans le précédent rapport, l’AGRASC \na initié en 2017 un marché public pour nouer des partenariats avec des \nprofessionnels du secteur privé, lequel marché a été effectivement lancé et \nconclu en 2018. Cette perspective pourrait permettre d’offrir à l’AGRASC de \nnouvelles possibilités pour vendre mieux, et plus vite, certains biens. \nCe marché public ne pourra cependant pas, à lui seul, tout résoudre. L’efficacité \nde l’Agence sur ces questions de confiscations immobilières repose en grande \npartie sur de nécessaires réformes législatives à venir, évoquées ci-après.\n\n  L'ACTIVITÉ \ndu pôle juridique\n\nAGRASC \nL'ACTIVITÉ DU POLE JURIDIQUE\n37\n3. L’activité du pôle juridique \nLes missions du pôle juridique couvrent un champ d’activités allant de l’enre-\ngistrement de chaque dossier dans la base informatique jusqu’à l’examen des \ndécisions juridictionnelles statuant sur le sort des biens saisis et placés sous \nscellés. \n3.1 Le pôle juridique : point d’entrée de l’enregistrement des procédures \nde saisie de numéraires, comptes bancaires et créances\nLe pôle juridique, grâce à son unité d’enregistrement dédiée, est en mesure \nd’assurer la traçabilité de l’ensemble des biens de type numéraire, comptes \nbancaires et créances confiés à l’AGRASC. Il faut préciser que le pôle opéra-\ntionnel (pour les biens immeubles) comme le pôle de gestion (pour les biens \nmeubles vendus avant jugement) enregistrent aussi leurs propres dossiers, \nsans toutefois disposer d’une unité dédiée en raison d’un volume beaucoup \nplus faible de procédures à traiter. \nComposée de trois agents, parfois épaulés par un vacataire, cette unité assure \nune mission essentielle de saisie des données permettant de vérifier les infor-\nmations transmises par les juridictions. Il appartient en effet aux directeurs de \ngreffe des tribunaux de grande instance responsables du service des scellés \nd’adresser à l’Agence tout élément de nature à lui permettre de rattacher à une \naffaire pénale les sommes reçues sur son compte tenu à la Caisse des dépôts \net consignations (CDC). L’enregistrement d’un dossier implique impérative-\nment de disposer du bordereau de recettes CDC, d’une fiche Cassiopée de \nl’affaire et d’un bordereau de scellés, voire des procès-verbaux de saisie dans \nles affaires complexes impliquant plusieurs personnes par exemple.  \nAu titre de l’année 2017, 21 036 affaires ont été enregistrées soit 1 753 affaires \npar mois. 32 465 biens ont été créés dans la base de données, étant précisé \nqu’une même affaire peut comporter plusieurs biens (par exemple plusieurs \ncomptes bancaires ou encore un immeuble et des sommes en numéraire, etc.).\nL’évolution à la hausse constatée en 2016 (+ 1 327) se poursuit donc en 2017 \nmais de façon plus significative avec 6 431 affaires supplémentaires enre-\ngistrées, soit une augmentation de 44 % par rapport à 2016. \nConfrontée à un stock de plus de 5 000 affaires non enregistrées, l’unité d’en-\nregistrement est toutefois parvenue à en apurer une bonne partie grâce à la \nmise en place d’un plan de résorption et le recrutement d’un adjoint adminis-\ntratif et de vacataires. \n\n38\n0\n500\n1 000\n1 500\n2 000\n2 500\n3 000\n3 500\n4 000\n4 500\nJanvier\nFévrier\nMars\nAvril\nMai\nJuin\nJuillet\nAoût\nSeptembre\nOctobre\nNovembre\nDécembre\nEnregistrés\nStock\nAffaires enregistrées\nDe même, la généralisation par les juridictions de la transmission par voie \ndématérialisée des pièces justificatives a grandement contribué à l’améliora-\ntion du processus d’enregistrement des affaires par l’AGRASC. Aujourd’hui, la \ndématérialisation est presque totale, les grandes juridictions s’étant progres-\nsivement adaptées à cette transmission numérisée. \nIl faut toutefois rappeler une difficulté récurrente, déjà  soulignée par l’AGRASC \ndans ses précédents rapports d’activité, et sur laquelle l’attention des juridictions \navait été appelée par la direction des affaires criminelles et des grâces (DACG) \ndans une dépêche du 10 juin 2013, mais également dans le guide des saisies \net des confiscations coécrit avec l’AGRASC, relative à la saisie de numéraire de \nfaible montant. La DACG recommande de restituer aux personnes placées en \ngarde à vue ou en retenue à l’issue de la mesure de coercition, les sommes de \nfaible montant qui ne sont pas susceptibles de confiscation ou dont la conser-\nvation n’est pas utile à la manifestation de la vérité.\nEn 2017, le problème demeure toutefois entier. Sur les 24 853 biens numé-\nraires enregistrés dans la base informatique, il est encore recensé un \nnombre significatif de biens en numéraire pour des montants très faibles. \nAinsi :\n1,5 % des biens en numéraire ont un montant inférieur à 10 €.\n10,96 % un montant entre 10 € et 50 €.\n15,12 % un montant entre 50 € et 100 €. \nAu total, 27,63 % des biens en numéraire confiés à l’Agence ont un mon-\ntant inférieur à 100 €, ce qui génère un lourd travail d’enregistrement de \nbiens se rapportant à des affaires aux enjeux financiers à l’évidence mineurs. \n\nAGRASC \nL'ACTIVITÉ DU POLE JURIDIQUE\n39\nCependant, l’AGRASC a également été destinataire de biens en numéraire \npour des montants très élevés :\n− 100 biens en numéraire ont un montant supérieur à 100 000 € ;\n− 13 biens ont un montant supérieur à 500 000 € (il s’agissait d’un dossier \nde blanchiment de capitaux, association de malfaiteurs, transfert de fonds \nd’au moins 10 000 € non déclarés entre la France et l’étranger sans l’intermé-\ndiaire d’un établissement bancaire, exercice illégal d’une profession, etc.) ;\n− un bien en numéraire pour un montant très important de 1 564 455 € dans \nle cadre d’une affaire de participation à la tenue d’une maison de jeux, travail \ndissimulé, abus de confiance et blanchiment.\nL’unité enregistrement assure également la mise à jour de la base informatique. \nÀ ce titre, elle doit être impérativement destinataire des décisions affectant tel \nou tel bien, par exemple une ordonnance de mainlevée ou de maintien d’une \nsaisie ou l’arrêt d’une chambre de l’instruction ayant modifié le cas échéant le \nstatut d’un bien saisi. \nCes informations permettent au pôle juridique de solliciter le rapatriement \ndes comptes bancaires saisis non réclamés depuis longtemps ou confisqués. \nÀ titre d’exemple, l’Agence a été amenée à solliciter une banque pour lui deman-\nder le retour de deux produits d’assurance-vie sur la base d’une décision défi-\nnitive de confiscation. Or, l’établissement bancaire a fait savoir à l’Agence qu’il \navait déjà restitué les deux produits financiers, sur le fondement d’une décision \nde mainlevée rendue par une chambre de l’instruction et dont le pôle juridique \nn’avait pas été destinataire. La demande de rapatriement était donc devenue \nsans objet, ce dont il eut été nécessaire d’informer l’AGRASC. \nEnfin, s'agissant des saisies de sommes portées au crédit de comptes ban-\ncaires, certaines juridictions veillent à préciser le solde du compte dans le \ncorps des ordonnances de saisies. Cette précision permet à l'Agence d'exercer \nun contrôle de la somme transférée par l'établissement bancaire et de sollici-\nter des informations complémentaires ou justifications en cas d'écarts néga-\ntifs. Ceux-ci peuvent en effet révéler un possible détournement de la part du \nmis en cause pouvant conduire l'AGRASC à adresser un signalement au pro-\ncureur de la République sur le fondement de l'article 40 du code de procé-\ndure pénale, ou encore une pratique fautive de l'établissement bancaire dont \nil conviendra de mettre en cause la responsabilité.\n\n40\n3.2 Le pôle juridique : l’acteur des restitutions et des indemnisations \ndes parties civiles \nEn 2017, plus de 1 660 demandes faisant suite à des décisions de restitu-\ntion ont été reçues et traitées par l’unité restitutions et créanciers publics, \nsoit une moyenne mensuelle de 140 nouvelles demandes, avec un pic enre-\ngistré entre les mois de mars et juillet et une moyenne de 160 demandes \nreçues. Ces chiffres montrent une évolution sensible à la hausse de 8 % par \nrapport à 2016.\nLa principale tâche de l’unité des restitutions et créanciers publics est d’ins-\ntruire et de mettre en état les dossiers. Il s’agit ainsi d’inviter les demandeurs \nà compléter leur demande et de solliciter les juridictions lorsque les fonds à \nrestituer n’ont pas été versés à l’Agence ou que les pièces justificatives des \nversements n’ont pas été transmises. \nF O C U S\nL’AGRASC et les Bitcoins, un nouveau défi\nL'année 2017 a vu émerger la problématique très concrète de la saisie \npénale des cryptomonnaies, et plus particulièrement des bitcoins, proba-\nblement la plus connue des quelque 4 500 nouvelles monnaies virtuelles. \nSi en 2008, année supposée de la création du bitcoin, une seule unité de \ncette monnaie ne valait que 0,001 dollar, sa valeur atteignait 30 dollars en \n2011, 1 230 dollars deux ans plus tard, presque 20 000 dollars à la fin de \nl'année 2017, avant de chuter à 8 811,60 dollars en février 2018*. La vola-\ntilité du bitcoin et son utilisation par des délinquants soucieux de mettre \nleur patrimoine à l'abri de toute confiscation pénale ont conduit l'AGRASC \nà réfléchir à de nouvelles méthodes et stratégies pour s'adapter à cette \nmonnaie virtuelle et offrir des outils pour faciliter les saisies opérées par \nles enquêteurs et magistrats. Considérés  juridiquement comme des biens \nmeubles incorporels saisissables dans le cadre de l'application combinée \ndes articles 706-153 et 706-156, l'AGRASC préconise avant toute saisie de \nprendre contact avec le pôle juridique, qui dans ce cadre transmettra les \ncoordonnées de son portefeuille virtuel (ou « wallet ») permettant d'opé-\nrer le transfert de la cryptomonnaie depuis le support numérique de la \npersonne mise en cause. \nL'AGRASC travaille depuis plusieurs mois avec la Caisse des dépôts et \nconsignation à la mise en place d'outils novateurs permettant d'assurer \nune gestion sécurisée des cryptomonnaies (stellar, bitcoin cash, monero, \netc.). Toutefois, en raison de leur caractère volatil avéré, l'AGRASC préco-\nnise d'accompagner toute décision de saisie d'une perspective sans délai \nde décision de vente avant jugement, laquelle sera mise en œuvre par le \npôle de gestion selon la procédure de vente aux enchères. \n* Voir magazine Challenge numéro 553 du 15 au 21 février 2018 pages 47 à 49.\n\n41\nAGRASC \nL'ACTIVITÉ DU POLE JURIDIQUE\nAfin de faciliter ce processus, l’AGRASC :\n− a mis en ligne à l’attention des juridictions sur son site intranet la liste des \npièces à fournir pour toute demande de restitution, qui peut utilement être \ncommuniquée aux demandeurs ou à leurs avocats ;\n− préconise de n’orienter les justiciables vers l’AGRASC qu’après avoir vérifié \nque les sommes à restituer ont bien été versées à l’Agence et que les pièces \njustificatives des versements ont bien été adressées sur la boîte structurelle \nde l’Agence ;\n− rappelle que chaque somme ou bien saisi doit faire l’objet d’une décision \nprécisant clairement s’il est restitué ou confisqué ; \n− insiste sur la nécessité, en cas de pluralité de mis en cause, d’identifier pré-\ncisément au bénéfice de qui la restitution doit être effectuée, et quel est le \nbien concerné, au risque à défaut de ne pouvoir exécuter la décision ;\n− recommande d’ordonner la restitution des « biens et/ou sommes saisis » \net non des « scellés » dès lors qu’il s’agit d’un bien meuble incorporel (ex. : \nun compte bancaire n’est pas un scellé), terme susceptible de faire naître une \nconfusion et de ne pas permettre d’identifier le bien effectivement restitué.\nPar ailleurs, il faut rappeler qu’en application de l’article 706-161 du code de \nprocédure pénale, l’AGRASC, avant toute restitution effective, exerce un droit de \ncommunication à l’égard des créanciers publics et sociaux. \nEn 2017, plus de 430 informations aux créanciers publics ont été effectuées. \nEn outre, depuis le mois d’août 2015, toutes les demandes de restitution sont \nexaminées par la direction générale des finances publiques en charge de la \ngestion des amendes.\nAu total, compte tenu de ce processus vertueux, le délai moyen de traitement \nd’une demande de restitution est de 8 semaines environ. \nAinsi, en 2017, 1 111 restitutions ont été effectuées pour un montant de \n26,5 millions d’euros.\nAu cours de la même année, les versements aux créanciers publics ont égale-\nment progressé aussi bien en nombre qu’en montant : 974 versements ont \nété réalisés pour un montant de 4,1 millions d’euros, soit une progression \nde 68 % par rapport à 2016. Cette augmentation tient principalement au fait \nque la majorité des titres reçus à l’Agence émanent des trésoreries amendes.\nS’agissant des demandes d’indemnisation, le constat est celui d’une augmen-\ntation exponentielle en 2017 avec plus de 1 096 procédures contre 105 en \n2016, soit une hausse de plus de 943 %.\nToutefois, cette hausse apparaît conjoncturelle comme étant liée au traite-\nment par le pôle juridique de deux dossiers comportant un nombre particu-\nlièrement élevé de parties civiles :\n− l’un avec plus de 600 demandes de parties civiles, qui concerne un procès \nd’escroquerie et blanchiment ;\n− l’autre avec 253 demandes de parties civiles, relative à une affaire d’escro-\nquerie en bande organisée.\nEn 2017, 37 parties civiles ont été indemnisées pour un montant de \n1 940 069 euros en application de l’article 706-164 du code de pro-\n\n42\ncédure pénale, contre 3,9 millions d'euros en 2016 versés à 78 par-\nties civiles. Cette diminution du traitement du nombre de parties civiles \ns’explique notamment par la vacance de poste occupé par un direc-\nteur des services de greffe judiciaires au cours du premier semestre 2017. \nLe montant des indemnisations varie entre 500 € et 365 809 €.\n30 demandes d’indemnisation sont actuellement en attente d’une vente immobi-\nlière à la fin de l’année 2017. Le nombre de demandes en attente de pièces (pro-\nduction de la décision en première instance, en appel ou en cassation, certificat de \nnon-recours, RIB etc.) est en revanche beaucoup plus important et s’élève à 130.\nL’Agence a rejeté 30 demandes d’indemnisation pour cause de forclusion. Il \nfaut en effet rappeler que depuis la loi du 3 juin 2016, l’article 706-164 du code \nde procédure pénale impose à toute personne souhaitant obtenir le paiement \nde dommages-intérêts par l’Agence de présenter sa demande dans un délai \nde 2 mois à compter du caractère définitif de la décision.\nCertaines juridictions pénales complètent le dispositif de leur décision de \ncondamnation par une mention sur la faculté de saisir l'Agence d'une demande \nd'indemnisation fondée sur l'assiette liquidative des fonds confisqués qu'elle \ngère, conformément aux dispositions de l'article 706-164 du code de procé-\ndure pénale. L'AGRASC ne peut que souligner l'excellence de cette initiative, \nqu'elle s'attache à faire introduire formellement dans la loi au même titre que \nl'information donnée par la juridiction sur la possibilité de saisir la CIVI, le FGTI \nou le SARVI (article 706-15 du code de procédure pénale), laquelle peut être \nutilement complétée par un rappel oral de la part des présidents d'audience \ncorrectionnelle permettant  d'appeler l'attention des parties civiles sur ce dis-\npositif très particulier. \nL’un des objectifs de l’année 2018 sera la mise en place effective de l’action \nrécursoire au bénéfice de l’État, qui s’exercera à l’encontre des condamnés \ndont les biens confisqués ont permis à l’Agence d’indemniser les parties civiles.\n3.3 L’analyse des décisions de justice \nL’unité analyse et exécution des décisions de justice  reçoit entre 40 et 100 déci-\nsions de justice par jour. Elle a fonctionné avec un seul greffier pendant quatre \nmois, ce qui a engendré un retard significatif dans le traitement des dossiers. \nUne réflexion axée sur la réorganisation de cette unité, s’appuyant sur le recru-\ntement prochain de deux greffiers supplémentaires, est actuellement en cours. \nAu cours de l’année 2017, 5 000 dossiers ont été analysés et ont fait l’objet \nd’un versement de fonds au budget général de l’État ou à la MILDECA. \nL’analyse approfondie des décisions de justice porte sur le caractère définitif \nde la décision s’agissant des condamnés comme des parties civiles, l’existence \nou non d’une peine de confiscation des scellés et/ou des biens et l’identifica-\ntion pour chaque bien saisi et/ou confisqué de son détenteur. \nDepuis juillet 2017, les agents relevant du ministère de la Justice ont désor-\nmais la possibilité de consulter l’application Cassiopée dans le cadre des dis-\npositions de l’article 706-161 du code de procédure pénale. Cette consultation \n\n43\nAGRASC \nL'ACTIVITÉ DU POLE JURIDIQUE\nprésente l’avantage de faciliter le traitement des dossiers en disposant notam-\nment d’informations sur les dates de signification des jugements et donc d’al-\nléger les sollicitations à l’adresse de juridictions. \nLes services de l'exécution des peines et des scellés des juridictions sont réac-\ntifs et réservent un très bon accueil aux demandes d'informations formées par \nl'unité d'analyse et d'exécution des décisions de justice. Les juridictions se sont \napproprié la boîte structurelle : saisine@agrasc.gouv.fr et adressent les pièces \nmanquantes par voie dématérialisée. Ce mode de transmission permet un trai-\ntement plus efficace et plus rapide. \nLes pièces utiles à l'examen des décisions de justice sont notamment les pro-\ncès-verbaux de saisie des officiers de police judiciaire précisant le nom du \ntitulaire des comptes bancaires ou le propriétaire des sommes confisquées. \nLorsque l'Agence dispose de tous les éléments d'identification du bien confis-\nqué et d'une décision définitive statuant sur le sort de ce dernier, la clôture \ndu dossier peut intervenir et les fonds confisqués pourront être reversés sur \nle budget général de l'État ou sur celui de la MILDECA.\nLe dispositif d’une décision prononçant une peine complémentaire de confis-\ncation doit être parfaitement clair et sans ambiguïté. Il est ainsi recommandé, \npour faciliter l’examen, la clôture d’un dossier et les opérations de versement à \nl’État ou d’indemnisation de parties civiles, de bien préciser la nature du bien \nconcerné par la peine de confiscation. Il est ainsi impossible d’exécuter une \npeine de confiscation libellée ainsi : « prononce la confiscation des scellés \nconstitués par le ou les comptes bancaires suivants ». \nLe concept de scellé renvoie nécessairement à un objet susceptible d’une \nappréhension matérielle, ce qui exclut par nature les biens meubles incorpo-\nrels tels que les comptes bancaires. Dans ce cas, il peut être adopté la formu-\nlation suivante : « prononce la confiscation des sommes inscrites au crédit \ndu compte bancaire numéro… », sans indiquer un montant particulier. \nL’unité « analyse et exécution des décisions de justice » est également confron-\ntée à des dispositifs de décisions qui posent difficulté lorsque, pour un même \nbien, la juridiction  prononce la confiscation et son affectation à la partie civile. \nDe la même manière, un bien ne peut pas faire l’objet à la fois d’une décision \nde restitution et de confiscation.  \nDès lors qu’une confiscation est prononcée, il devient la propriété de l’État \net ne peut donc être affectée ni restituée à une partie. \n3.4 Le traitement des dossiers d’entraide pénale internationale\nPour l’entraide entrante, cette mission est partagée entre les trois pôles de \nl’Agence, puisqu’ils ont vocation, chacun dans le cadre de leurs missions res-\npectives (saisie/confiscation de biens immobiliers, de comptes bancaires, de \nnuméraires, de créances, vente avant jugement de biens mobiliers), à interve-\nnir dans le cadre de l’exécution des demandes entrantes de gel et confisca-\ntion une fois autorisées par les autorités judiciaires compétentes françaises.\nS’agissant des demandes d’entraide sortantes, le pôle juridique est plus par-\nticulièrement en charge du suivi des demandes de saisies et de confiscation \n\n44\nadressées  aux autorités étrangères, afin d’en accélérer la mise à exécution par \nl’activation des partenaires de l’AGRASC, puis de négocier le partage des avoirs. \nUn outil de gestion est désormais  mis en place pour assurer le suivi et la mise \nà jour de 218 dossiers (137 dossiers de demandes entrantes et 81 dossiers de \ndemandes sortantes).\nLorsque le volume, la complexité et l’urgence des dossiers le justifient, l’AGRASC \norganise des réunions avec ses partenaires étrangers, avec au besoin le sou-\ntien actif des magistrats de liaison, pour accélérer le processus de mise à exé-\ncution des décisions de confiscation. Ainsi, une visioconférence est organisée \ntrois fois par an avec les autorités britanniques, des réunions ont eu lieu avec \nle département de la Justice américain, les agences homologues belge \n(OCSC) et néerlandaise. \nCes échanges, fructueux, ont permis de finaliser la signature d’un accord de \npartage avec les États-Unis pour une somme de 875 000 dollars. Six autres \naccords ou demandes de restitution intégrale de fonds devraient par ailleurs \naboutir au premier semestre 2018. \n\n  L'ACTIVITÉ \ncomptable et financière\n\n47\nAGRASC \nL'ACTIVITÉ COMPTABLE ET FINANCIÈRE\n4. L’activité comptable et financière\nL’AGRASC est titulaire de  plusieurs comptes bancaires : \n− un compte DFT (dépôt de fonds au Trésor) ouvert auprès de la direction géné-\nrale des finances publiques. Ce compte permet la gestion des fonds  publics  dont \ndispose l’Agence  et qui lui permettent de réaliser ses dépenses et ses recettes ;\n− des comptes ouverts à la Caisse des dépôts et consignations (un compte \nprincipal en euros et 9 autres comptes dans les principales devises étrangères \nconvertibles) qui permettent la gestion centralisée de toutes les sommes sai-\nsies lors de procédures pénales ; ces sommes sont considérées comme des \nfonds privés sous-main de justice, ce qui justifie leur suivi sur des comptes ban-\ncaires distincts du compte au Trésor. \n4.1 Les résultats du compte CDC de l’Agence\nLes tableaux synthétiques des entrées et des sorties du compte CDC\nLE MONTANT DES FONDS EST EN ÉVOLUTION CONSTANTE  \nDEPUIS LA CRÉATION DE L’AGENCE EN 2011\nAnnée \nSolde du compte CDC au 31/12 \n(euros + devises)\nEntrées\nSorties\n2011\n105 087 446 €\n109 226 320 €\n4 138 874 €\n2012\n324 000 638 €\n251 296 405 €\n32 383 213 €\n2013\n377 110 292 €\n168 615 296 €\n115 505 643 €\n2014\n620 983 320 €\n391 573 183 €\n147 700 155 €\n2015\n720 190 808 €\n161 913 493 €\n62 706 005 €\n2016\n828 602 206 €\n206 851 798 €\n98 440 400 €\n2017\n986 656 328 €\n221 786 616 €\n63 732 493 €\nLes entrées sont constituées du montant des sommes pénalement saisies \n(numéraire, comptes bancaires, saisies de créances …), des produits des ventes \nmobilières avant jugement ainsi que des produits des ventes immobilières \nissues des confiscations. \nLes sorties sont constituées des sommes issues du produit des confisca-\ntions qui ont été versées au budget général de l’État, à la MILDECA et à \nl’Agence mais aussi aux parties civiles, dans le cadre de leur indemnisation ; \ndes sommes, issues des saisies pénales, restituées aux  mis en cause et aux \ncréanciers publics.\nLa situation des comptes ouverts à la CDC révèle une situation contrastée : le \nsolde du compte en euros a progressé de 160 M€ alors que celui des comptes \nen devises étrangères est stable (voir tableau et courbe ci-après).\n\n48\n1000\nMillions\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n900\n800\n800\n600\n500\n400\n300\n200\n100\n0\nEuros \nDevises \nÉvolution du solde des comptes CDC\n873\n112\nLes versements afférents au produit des confiscations  \n(BGE/MILDECA/AGRASC/Entraide internationale) \nVERSEMENTS DU PRODUIT DES CONFISCATIONS PÉNALES\n(Montant  \nen €)\nAGRASC\nBGE\nMILDECA\nEntraide  \ninternationale  \nPartage  \ndes avoirs\nTotal\n2011\n50 291\n689 329\n0\n739 620\n2012\n1 806 000\n2 928 731\n895 847\n0\n5 630 578\n2013\n1 806 000\n1 623 099\n4 315 594\n0\n7 744 693\n2014\n1 806 000\n3 146 221\n7 432 666\n205 884\n12 590 771\n2015\n1 806 000\n7 968 937\n11 386 660\n269 302\n21 930 899\n2016\n1 806 000\n10 208 565\n12 923 575\n0\n24 938 140\n2017\n6 306 000\n5 576 633\n9 943 268\n*\n21 825 901\nTOTAL\n15 386 291\n31 452 186\n47 586 939\n975 186\n95 400 602\n* aucun partage d'avoirs au sens propre n'a été réalisé en 2017. Toutefois, dans le cadre d'un dossier \naméricain, la saisie d'un bien immobilier effectué sur demande d'entraide par les autorités judiciaires \nfrançaises au procureur américain de conclure un accord avec le prévenu aboutissant au paiement \nd'une amende de 1,75 million USD, laquelle a été partagée par moitié avec la France, qui a donc \nperçu 875 000 USD, selon accord signé par l’AGRASC le 31 octobre 2017.\nEn 2017, le versement au profit de l’AGRASC est passé de 1 806 000 à \n6 306 000 euros afin de permettre à l'Agence d'absorber les financements \nen faveur de la lutte contre la criminalité et la délinquance d'un montant de \n9 450 000 euros. \n\nAGRASC \nL'ACTIVITÉ COMPTABLE ET FINANCIÈRE\n49\nÉvolution des versements du produit des conﬁscations\n14 000\nAGRASC\nBGE\nMILDECA\nEntraide internationale\nMilliers €\n12 000\n10 000\n8 000\n6 000\n4 000\n2 000\n0\n2013\n2014\n2015\n2016\n2017\nLes restitutions aux mis en cause, les versements aux créanciers \npublics et sociaux et les indemnisations des parties civiles \n(Montants  \nen nombre  \net euros)\n2017\n2016\n2015\n2014\nNbre\nMontant\nNbre\nMontant\nNbre\nMontant\nNbre\nMontant\nRestitutions \nnettes\n1 111\n26 458 617\n1 054\n31 597 006\n1 206\n21 180 947\n1 104\n23 426 645\nIndemnisation \nparties civiles\n38\n1 996 690\n78\n3 902 803\n71\n8 090 656\n45\n1 625 225\nCréanciers \npublics\n974\n4 126 829\n905\n2 449 435\n520\n1 804 762\n138\n1 529 140\nTOTAL\n2 123\n32 582 136\n2 037\n37 949 244\n1 797\n31 076 365\n1 287\n26 581 010\nEn 2017, les versements aux créanciers publics ont continué d'augmenter tan-\ndis que les versements effectués au titre des restitutions et de l’indemnisation \ndes parties civiles ont baissé. \nÉvolution des sommes restituées, versées aux parties civiles\n ou aux créanciers publics\n35 000 000\n2012\n2013\n2014\n2015\n2016\n2017\n30 000 000\n25 000 000\n20 000 000\n15 000 000\n10 000 000\n5 000 000\n0\nMontants versés\nrestitutions nettes\nindemnisation parties civiles\ncréanciers publics\n\n50\n4.2 Les résultats du compte DFT de l’Agence\nLES RECETTES COMPTABLES DE L’AGENCE S’ÉLÈVENT À 13,6 M€  \n(10 M€ EN 2016)\nRecettes  \nde l’AGRASC\n2012\n2013\n2014\n2015\n2016\n2017\nIntérêts comptes CDC \n(saisies pénales)\n2 373 636\n3 620 880\n5 602 484\n7 071 722\n7 845 712\n7 055 784\nProduit  \ndes confiscations  \n(plafond LF)\n1 806 000\n1 806 000\n1 806 000\n1 806 000\n1 806 000\n6 306 000\nTaxe domaniale DNID\n134 996\n127 834\n109 124\n327 855\n210 277\n124 094\nAutres recettes\n0\n206 691\n205 833\n157 184\n98 758\n78 965\nTOTAL\n4 314 632\n5 761 405\n7 723 440\n9 362 761\n9 960 747\n13 564 843\nSi globalement, les recettes sont en forte augmentation (+ 35 % par rapport \nà 2016), chacune des principales ressources de l'AGRASC a évolué de façon \ndifférente : \nLe produit des confiscations que l’AGRASC est autorisée à se verser (cf. l’ar-\nticle 706-163, 3° du code de procédure pénale) est en forte augmentation \npuisqu’il a été plafonné à 6,306 M€ par la loi de finances pour 2017 (au lieu de \n1,806 M€, en 2016). Ce plafond a été atteint fin avril 2017.\nLes intérêts versés par la CDC au titre de 2017 (7 M€) qui ont été comptabi-\nlisés sur l’exercice auquel ils se rattachent, c’est-à-dire 2017, sont en baisse par \nrapport à 2016 (7,8 M€) alors que l’encours des comptes CDC de l’AGRASC \nest en augmentation (987 M€ à la fin 2017 au lieu de 827 M€ fin 2016). Ils sont, \nen revanche, en nette hausse par rapport à la prévision.\nCela s’explique par la baisse du taux servi par la CDC (0,75 % au lieu de 1 %) \ndepuis le 22 novembre 2016.\nLe montant de la taxe domaniale perçue en 2017 s’élève à 124 k€ (au lieu de \n210 k€ en 2016). Ce montant varie en fonction du volume des ventes réalisées \npar les Domaines pour le compte de l’AGRASC.\nLes autres produits (77 k€) sont essentiellement des remboursements de taxes \nfoncières et de charges de copropriété, que reversent les notaires à l’Agence, \nou des annulations de charges consécutives à la confiscation du produit de \nventes mobilières avant jugement.\nUne reprise de provision pour risques et charges à hauteur de 2 000 € (le \nrisque contentieux n’existe plus).\nLes dépenses comptables s’élèvent à 14,2 M€ (11,8 M€ en 2016)\nLes dépenses d’intervention représentent 9,45 M€ (7,45 M€ en 2016). Elles \nsont de deux ordres :\n− d’une part, les versements effectués par l’AGRASC au ministère de la Justice \n(4,5 M€), à la DGGN (1,5 M€), à la DGPN (2,8 M€) et à la DGDDI (225 k€), en \n\n51\nAGRASC \nL'ACTIVITÉ COMPTABLE ET FINANCIÈRE\napplication des délibérations de son conseil d’administration du 22 février \n2017, dans le cadre de la lutte contre la délinquance et la criminalité.\n− d’autre part, le versement de 450 k€ au fonds de concours « protection \ndes collaborateurs de justice », en application d’une convention signée \navec le DGPN.\nLes dépenses de personnel (compte 64) s’élèvent à 2,1 M€. Leur montant \nest inférieur à la prévision (2,32 M€). Elles incluent :\n− les salaires, traitements et rémunérations diverses (compte 641) : 1,343 M€ ;\n− les charges et pensions civiles (compte 645) : 0,737 M€ ;\n− les autres dépenses de personnel (647 + 648) : 25 k€.\nLes dépenses de fonctionnement (autres que celles de personnel) s’élèvent \nà 2,7 M€. La présentation par catégories de comptes est la suivante : \n− compte 60 Les achats représentent un montant faible : 14 k€ (en baisse) ;\n− compte 61 Autres charges externes : 707 k€ (+ 10 % par rapport à 2016) : \nles 2 principaux postes de dépense sont les loyers et charges des locaux occu-\npés par l’AGRASC (475 k€, stable) et les charges de copropriété des immeubles \nconfisqués gérés par l’AGRASC (212 k€, + 63 %) ;\n− compte 62 Autres services extérieurs : 1 430 k€, stable. Ce compte inclut \nnotamment le remboursement des rémunérations des personnels mis à dis-\nposition de l’AGRASC (393 k€ pour 4 agents), les frais de déplacement, mis-\nsion et réception (21 k€ au lieu de 13 k€ en 2016), et les différents frais de \ngestion des biens meubles vendus avant jugement et des biens immeubles \nconfisqués (globalement stable).\nLe détail de ces frais de gestion est le suivant :\nTYPOLOGIE DES FRAIS DE GESTION\n2016\n2017\nFrais de vente mobilière (DNID)\n126 467 €\n70 158 €\nHonoraires ventes mobilières\n402 365 €\n359 002\nPublicité (ventes mobilières)\n85 251 €\n41 824 €\nTransport (ventes mobilières)\n73 344 €\n62 742 €\nGardiennage (ventes mobilières)\n9 877 €\n10 396 €\nTraitement, vente d’Or\n37 830 €\nMise en état (vente mobilière)\n104 261 €\n77 109 €\nTraitement des devises\n35 434 €\n21 549 €\nHonoraires et frais d’actes professions juridiques\n18 682 €\n96 180 €\nCharges de copropriété des immeubles\n129 650 €\n211 623 €\nAutres travaux\n81 863 €\n90 831 €\nDiagnostics immobiliers et autres intermédiaires\n26 585 €\n42 563 €\nTaxes foncières\n103 037 €\n141 089 €\nTOTAL\n1 196 816 €\n1 262 896 €\n\n52\nRépartition des frais de gestion par typologie de biens\n2016\n29 % \nimmeubles\n3 % \ndevises\n68 % \nmeubles\n2017\n46 % \nimmeubles\n52 % \nmeubles\n2 % \ndevises\nFrais de ventes mobilières\nTraitement des devises\nFrais de gestion des immeubles\n− Compte 63 Impôts et taxes : 381 k€ en forte augmentation : la taxe sur \nles salaires augmente au même rythme que les effectifs. Les paiements de \ntaxes foncières afférentes aux immeubles confisqués dont l’AGRASC est char-\ngée de la vente ont augmenté de 40 %.\n− Comptes 68 Dotations aux amortissements et provisions :\nDotations aux amortissements : 139 270,24 € sur les immobilisations incorpo-\nrelles (base de données) et 17 832,89 € sur les immobilisations corporelles, \nsoit un total de 157 103,13 €. \nDotations aux provisions : 72 849,51 € (risques portant sur des contentieux \nen cours).\nLes dépenses d’investissement de l’exercice s’élèvent à 62 906,11 € en 2017. \nElles représentent essentiellement les dépenses relatives à l’achat et au déve-\nloppement de la base de données de l’AGRASC, permettant le suivi opéra-\ntionnel et comptable des biens saisis pénalement.\nLe résultat patrimonial 2017 est déficitaire à hauteur de 681 293 €\nCHARGES\nPRÉVISION 2017\nEXÉCUTION 2017\nEXÉCUTION 2016\nPersonnel\n2 324 370\n2 133 609,30\n1 922 917,29\nFonctionnement\n2 902 000\n2 666 816,47\n2 415 382,56\nIntervention\n9 450 000\n9 445 710,00\n7 498 099,97\ntotal dépenses\n14 676 370\n14 246 135,77\n11 836 399,82\nPRODUITS \nPRÉVISION 2017\nEXÉCUTION 2017\nEXÉCUTION 2016\nIntérêts\n5 360 000\n7 055 783,98\n7 845 711,48\nConfiscations\n6 306 000\n6 306 000,00\n1 806 000,00\nTaxe domaniale\n154 000\n124 094,04\n210 276,65\nAutres recettes\n40 000\n76 964,78\n98 758,00\nReprise provision\n0\n2 000,00\n0,00\nTotal recettes\n11 860 000\n13 564 842,80\n9 960 746,13\nRÉSULTAT\n-2 816 370\n-681 292,97\n-1 875 653,69\n\nAGRASC \nL'ACTIVITÉ COMPTABLE ET FINANCIÈRE\n53\nLe déficit est beaucoup moins important que celui prévu dans le budget ini-\ntial. Cela est dû essentiellement au montant des intérêts versés par la CDC, \nqui est supérieur d’1,7 M€ à la prévision.\nÀ la fin de l’année 2017, la situation patrimoniale est donc la suivante : \nLe résultat comptable est déficitaire : – 681 292 ,97 €.\nL’insuffisance d’autofinancement s’élève à 453 340,33 €.\nLe prélèvement sur le fonds de roulement est de 516 246,44 €.\nLe niveau final du fonds de roulement est donc de 7 599 542 €.\n4.3  Le bilan de l’AGRASC au 31 décembre 2017 s’équilibre \nà 997 349 580,73 €\nÀ l’actif\n− 313 346,19 € d’actifs immobilisés net, dont la composante essentielle est \nla base de données de l’AGRASC.\n− 3 812 € de créances envers le FIPHFP (régularisé en mars 2018).\n− 997 032 422,54 € de disponibilités qui se détaillent comme suit :\n• 8 493 911,24 € de trésorerie (compte DFT).\n• 986 656 328,90 € sur les comptes CDC de l’AGRASC.\n• 1 881 562,01 € d’intérêts courus à payer (intérêts CDC du 4e trimestre 2017).\n• 320 € de caisse et 300 € pour la régie d’avance.\nAu passif\nLes fonds propres s’élèvent à 5 913 555,79 € et se détaillent comme suit :\n• 300 000 € de réserves.\n• 6 294 848,76 € de report à nouveau.\n• – 681 292,97 € de résultat déficitaire pour l’exercice 2017. \nLes provisions pour risques et charges : 1 999 331,73 €. Elles concernent prin-\ncipalement le contentieux GAISER toujours pendant devant la cour d’appel de \nVersailles (1,8 M€), l’affaire OBIANG (100 k€), et un litige portant sur un dos-\nsier d’indemnisation (69 k€). \nLe fonds de roulement est donc de 7 912 887, 52 €.\nLes dettes à court ou moyen terme de l’AGRASC qui représentent 989 346 693,21 € \nse décomposent comme suit :\n• Les charges à payer représentent 191 551,66 €.\n• Les charges dites « sans décaissement » de 2011 à 2017 afférentes \naux ventes mobilières avant jugement : 2 548 812,65 €. À noter que ces \ncharges ont fait l’objet d’une annulation globale suite au vote par le CA du \n13 décembre, d’un changement de méthode comptable (voir infra).\n• Les sommes pénalement saisies qui sont sur les comptes CDC de l’AGRASC \nau 31 décembre 2017 qui sont ventilées sur 3 comptes de tiers :\n\n54\n• Compte 4671 « CDC Euro – affaires identifiées » : 814 635 916,81 €.\n• Compte 4675 « CDC Devises – affaires identifiées » : 112 987 538,34 €.\nNB : ce compte a été créé en 2017 pour isoler les saisies pénales en devises \nétrangères et ainsi, améliorer la lisibilité des comptes. À cet égard il est rap-\npelé que l'intégration en comptabilité de ces sommes se fait pour leur contre-\nvaleur en euros au jour du virement sur le compte CDC de l’Agence.  \n• Compte 4672 « CDC sommes à identifier » : 59 032 873,75 €.\nAinsi, au 31 décembre 2017, 6 % des sommes détenues par l’AGRASC sur \nles comptes CDC ne sont pas identifiés. Ce résultat est le meilleur obtenu \npar l’Agence depuis sa création. \nÉvolution du taux d’identiﬁcation \ndes virements reçus sur le compte CDC\nTaux ajustement des virements CDC\n2017\n2016\n2015\n2014\n90%\n91%\n92%\n93%\n94%\n95%\nToutefois, force est de constater qu’à cette date, 59 M€ n’avaient pas pu être \nidentifiés, le plus souvent parce que les juridictions n’ont pas transmis à l’AGRASC \nles pièces permettant le rattachement des virements reçus, à une affaire.\n4.4 Mesure de simplification comptable de l’année 2017 : la suppression \ndes « charges sans décaissement » \nL’AGRASC a comptabilisé durant 5 exercices en tant «qu’opérations pour \ncompte propre» les opérations relatives aux ventes mobilières, ordonnées par \nun magistrat avant jugement. \nD'un commun accord entre les ministères de tutelle, le CBCM Finances, la \nDGFiP et l'AGRASC, il a été proposé au conseil d'administration – qui l'a \napprouvé par délibération du 13 décembre 2017 – de modifier la méthode \nde traitement comptable des charges dites « sans décaissement » afférentes \naux ventes mobilières avant jugement.\nIl a été décidé qu’à partir de l’exercice 2018, ces opérations constitueraient \ndes opérations pour compte de tiers (opération réalisées pour le compte de \nl’État) et ne devraient plus être comptabilisées dans les comptes de l’AGRASC. \nEn effet, la loi n° 2010-768 du 9 juillet 2010 qui fixe les missions de l’orga-\nnisme modifie le code de procédure pénale qui mentionne notamment dans \n\n55\nAGRASC \nL'ACTIVITÉ COMPTABLE ET FINANCIÈRE\nses articles 706-143, 706-151 et 706-160 des limitations strictes aux marges de \nmanœuvre de l’AGRASC. De fait, toutes les situations (jugement de restitution \nou de confiscation définitive) conduisent, in fine, à faire supporter les frais liés \nà ces ventes par l’État. \nCes opérations doivent donc être comptabilisées en comptes de tiers par l’or-\nganisme. Ce changement de méthode comptable sera effectif sur les comptes \n2018 : les charges comptabilisées depuis 2013 vont être annulées début 2018, \nsur l'exercice 2018, en contrepartie du compte 110 « report à nouveau ». \n\n  ANNEXES\n\nAGRASC \nANNEXES\n59\n1. Les principales missions  \ndes trois pôles métier de l'AGRASC\nLe pôle juridique\nLe pôle juridique exécute les décisions de justice :\n− il enregistre et exécute les saisies : gestion du numéraire, gestion des \ncomptes bancaires, gestion des créances, rapatriement des comptes bancaires ;\n−  il exécute les décisions de restitution : traitement des demandes de resti-\ntution, désintéressement des créanciers publics ;\n− il indemnise les parties civiles ;\n− il exécute les décisions de confiscation au profit du budget général de \nl’État, de la MILDECA et du fonds Proxénétisme ;\n− il met en œuvre l’action récursoire de l’État contre les condamnés.\nLe pôle opérationnel\nLe pôle opérationnel assiste les magistrats et enquêteurs et publie les mesures \nfoncières : \n− il gère les assistances tant dans les procédures françaises qu’internationales ;\n− il détient la mission monopolistique de publication des mesures foncières : \npublication des saisies pénales immobilières et des saisies pénales de fonds de \ncommerce, publication des confiscations pénales immobilières et des confis-\ncations pénales de fonds de commerce, suivi des AVRS et APCE ;\n− il fournit un appui à l’exécution des confiscations d’immeubles et de fonds \nde commerce.\nLe pôle de gestion\nLe pôle de gestion est structuré en deux unités : \n− l’unité de gestion immobilière (UGI) en charge de la valorisation et de la \ncession des actifs immobiliers ;\n− l'unité de gestion mobilière (UGM) en charge de la valorisation et de la ces-\nsion des actifs mobiliers.\n\n60\n2. Cartographie des saisies  \net confiscations immobilières réalisées en 2017\nSaisies immobilières réalisées en 2017\n\n61\nAGRASC \nANNEXES\nConfiscations immobilières réalisées en 2017\n\n62\n3. L’organigramme  \ndu conseil d’administration de l’AGRASC\nLes personnes qualifiées appelées à siéger au conseil d'administration ont \ntoutes été renouvelées au cours de l'année 2017. \nMme Catherine PIGNON\nProcureure générale près la cour d'appel de Bordeaux\nPrésidence du conseil d'administrat\nM. le directeur des affaires criminelles  \net des grâces\nMembre de droit\nM. le directeur général  \nde la Gendarmerie nationale\nMembre de droit\nM. le secrétaire général  \ndu ministère de la Justice\nMembre de droit\nM. le directeur général des douanes  \net des droits indirects\nMembre de droit\nM. le directeur général  \ndes finances publiques\nMembre de droit\nM. le directeur général  \nde la police nationale\nMembre de droit\nMme Catherine BRIGANT\nDirectrice départementale  \ndes finances publiques du Finistère\nPersonnalité qualifiée\nM. Philippe INGALL-MONTAGNIER\nPremier avocat général  \nprès la Cour de cassation\nPersonnalité qualifiée\nM. Philippe LONNE\nSous-directeur de la 8e sous-direction \nde la direction du budget au ministère  \nde l'action et des comptes publics\nPersonnalité qualifiée\nMme Dominique VIRIOT-BARIAL\nProfesseure des universités\nPersonnalité qualifiée\nM. Marc PETER\nChef d'escadron de gendarmerie\nReprésentant du personnel\nMme Sandra FLOUME\nInspectrice des finances publiques\nReprésentante du personnel\n\n63\nAGRASC \nANNEXES\n4. L’organigramme de l’AGRASC \nAu cours de l'année 2017, un tiers de l'effectif de l'Agence a été renouvelé. \nAnne KOSTOMAROFF\nDirectrice générale\nMagistrate\nPrise de poste le 30/01/2017\nVirginie GENTILE\nSecrétaire générale\nAdministratrice des finances publiques adjoint\nPrise de poste le 07/08/2017\nAssistantes\nLavanya VIDJAYA\nContrôleuse des finances publiques\nCécile LE BLAY\nAdjointe administrative principale de la justice\nPrise de poste le 01/04/2017\nressources \nhumaines,  \nBudget logistique\nMarilyne SAINCIR\nInspectrice des \nfinances publiques\nMaryline SILVESTRE\nContrôleuse des \nfinances publiques\nachat PuBlic\nSandra FLOUME\nInspectrice des \nfinances publiques\nagence \ncomPtaBle\nYves TOUBOULIC\nAgent comptable\nInspecteur divi-\nsionnaire des \nfinances publiques \nhors classe\nFrançois-Xavier \nGAU\nAdjoint de l’agent \ncomptable\nContrôleur prin-\ncipal des finances \npubliques\nFabrice BRUNIER\nContrôleur des \nfinances publiques\nEmmanuel \nLEGEAY\nAgent administra-\ntif principal des \nfinances publiques\nPôle Juridique\nStéphane LE TALLEC\nChef du pôle juridique\nMagistrat \nPrise de poste le 01/05/2017\nAdjoint du chef du pôle juridique \nPoste vacant depuis le 01/01/2017\nUnité \nrestitution \net créanciers \npublics\nAmandine PARIS\nDirectrice de greffe\nKarine DOUAY\nGreffière\nEulalie CHANEL\nGreffière\nPrise de poste le \n01/10/2017\nUnité \nenregistrement  \net exécution\nVirginie JAILLET\nDirectrice de greffe\nPrise de poste le \n01/07/2017\nChristelle  \nNAKACHE\nContrôleuse des \nfinances publiques\nSylvie \nDAWIDOWICZ\nAdjointe adminis-\ntrative principale \nde la Justice\nPrise de poste le \n01/01/2017\nMartine IMHOFF\nGreffière\nVéronique  \nGORICANEC\nGreffière\nPrise de poste  \nle 01/11/2017\nPoste vacant \ndepuis  \nle 30/09/2017\nPôle \noPérationnel\nMarc PETER\nChef du pôle \nopérationnel\nChef d’escadron de \ngendarmerie\nLuc BARON\nAdjoint au chef \nde pôle\nCommandant  \nde police\nGuillaume AZEMA\nBrigadier de police\nPrise de poste le \n01/09/2017\nAurélien  \nCHEVIGNY\nAdjudant de \ngendarmerie\nPascal ROBION\nBrigadier de police\nPôle de gestion\nÉlodie MALASSIS\nChef du pôle de gestion\nMagistrate\nGestion \nimmobilière\nAmélie DREAN\nInspectrice des \nfinances publiques\nCécile PAPON\nContrôleuse princi-\npale des douanes\nYves PEAN\nContrôleur des \nfinances publiques \nChristelle \nBRENDER\nGreffière\nPrise de poste  \nle 01/03/2017\nGestion \nmobilière\nSandra FLOUME\nInspectrice des \nfinances publiques\nJulie PASQUER\nGreffière\nFabrice LEFEVRE\nGreffier\n\n64\n5. Quelques propositions de modifications \nlégislatives \nLes textes sur les saisies et confiscations ont fait l'objet de plusieurs adaptions \net réécritures depuis la loi du 9 juillet 2010. De nouvelles réécritures de cer-\ntains textes apparaissent nécessaires, aux fins d'harmonisation, de simplifica-\ntion, ou encore d'extension des compétences de l'AGRASC. \n5.1 Simplifier et harmoniser les textes sur les saisies et confiscations \na) Suppression des décisions du parquet en matière de saisie\nDeux régimes coexistent depuis la loi du 3 juin 2016 : \n− Pour toutes les saisies spéciales, sauf celles du patrimoine : autorisation \npréalable accordée par ordonnance du juge des libertés et de la détention \nsuivie d’une décision de saisie par le parquet pour toutes les saisies spéciales \nsauf celle du patrimoine.\n− Pour les saisies de patrimoine (art. 706-148 du code de procédure pénale) : \nordonnance du juge des libertés et de la détention.\nPour mettre un terme aux difficultés liées aux pluralités de fondements visés \n(alinéa 3 et 5 ou 6 de l'art. 131-21 du code pénal), imposant pour la saisie d'un \nmême bien le respect de deux procédures et la formalisation de deux, voire \ntrois décisions là où une seule pourrait suffire, il conviendrait de prévoir que \nquel que soit le fondement, le JLD ordonne les saisies immobilières et non \nplus les autorise et donc de modifier les articles 706-150, 706-153 et 706-\n158 du CPP sur le modèle de l’article 706-148. \nb) Suppression dans l'alinéa 2 de l'article 131-21 (instrument de l'infraction) \ndu code pénal des notions de propriété ou de libre disposition\nEn dehors d'exceptions prévues par des textes spéciaux de répression, la confis-\ncation de l'instrument de l'infraction est subordonnée à la démonstration préa-\nlable de l'existence d'un droit de propriété ou du moins d'une libre disposition \ndu condamné sur le bien concerné. Cette exigence, introduite pour la pre-\nmière fois par la loi n° 2007-297 du 5 mars 2007, constitue bien souvent une \nentrave à la juste répression des crimes et délits et vient faire échec aux posi-\ntions jusqu'alors soutenues par la jurisprudence tendant à uniformiser le régime \njuridique des confiscations réelles. Enfin, le légitime souci d'une protection \ndes droits des tiers de bonne foi n'impose pas le maintien de cette exigence.\nAvant cette loi de 2007, le régime juridique de la confiscation de l'instrument \nétait totalement aligné sur celui du produit et de l'objet et aurait dû, selon \nnous, le demeurer.\nLe législateur de 2016 s'est d'ailleurs rigoureusement conformé à ce principe \nen disposant dans la loi n° 2016-731 du 3 juin que, en tout état de cause, il n'y \naurait pas lieu à restitution lorsque le bien saisi serait l'instrument ou le pro-\nduit direct ou indirect de l'infraction (cf. articles 41-4 alinéa 2, 99 alinéa 4, 373 \nalinéa 2, 481 alinéa 3 du code pénal). \nLe régime des confiscations s'articule clairement entre celles à caractère réel, \nvéritables mesures de sûreté portant sur les biens en relation avec l'infraction \n\n65\nAGRASC \nANNEXES\n(produit, objet instrument) et celles à caractère personnel dites « de patrimoine », \nvéritables peines fondées sur les alinéas 5 et 6 de l'article 131-21 du code pénal \net portant sur des biens sans relation aucune avec l'infraction poursuivie.\nC'est cette distinction qui justifie dans la loi l'existence de régimes juridiques \ndifférents et l'adoption très ancienne de solutions jurisprudentielles tout à fait \nnuancées par la chambre criminelle, notamment quant à l'interdépendance \ndes notions de peine et de culpabilité.\nCe débat mérite un intérêt tout particulier à l'heure où l'Europe tente de faire \nadopter par l'ensemble des membres de l'Union le principe de la « non convic-\ntion based  confiscation », notion étrangère à notre droit, à nos mentalités, et \nprobablement même à notre volonté.\nLa réécriture de l'alinéa 2 de l'article 131-21 du code pénal et la réaffirmation \nde cette distinction depuis longtemps opérée par la chambre criminelle entre \nconfiscation à caractère réel et confiscation à caractère personnel qui autorise \npar exemple la confiscation du produit, de l'objet ou de l'instrument en dépit du \ndécès du prévenu satisferait, en partie au moins, les aspirations européennes.\nc) Instaurer une peine de confiscation obligatoire pour l’instrument ou le \nproduit de l’infraction\nL’absence de décision du fond relativement aux confiscations, pourtant \naujourd’hui devenues un axe stratégique majeur de la politique pénale, tient \nau fait de l’absence d’obligation de prononcer cette peine complémentaire.\nLa proposition serait, a minima, de rendre la confiscation obligatoire pour les \nbiens qualifiés instrument ou produit de l’infraction, le refus de confiscation \ndevant alors être motivé.\nd) Étendre les dispositions de l'article 41-4 du code de procédure pénale \naux biens  immobiliers \nL'article 41-4 alinéa 2 du code de procédure pénale, modifié par la loi du 3 juin \n2016, prévoit qu'il n'y a pas lieu à restitution dans les conditions prévues au \n1er alinéa (c'est-à-dire « au cours de l'enquête ou lorsque d'aucune juridiction n'a \nété saisie ou que la juridiction saisie a épuisé sa compétence sans avoir statué  \nsur la restitution des objets placés sous main de justice »), lorsque la restitution \n« est de nature à  créer un danger pour les personnes ou les biens ou lorsque \nle bien saisi est l'instrument ou le produit direct ou indirect de l'infraction ».\nIl arrive trop régulièrement qu'une juridiction oublie de statuer sur un bien \nimmobilier saisi, ne statuant ni sur la mainlevée de la saisie ni sur la confisca-\ntion du bien alors même qu'il est établi en procédure et dans la décision qu'il \nest l'instrument ou le produit direct ou indirect de l'infraction. \nL'AGRASC, en accord avec le parquet qui rend une décision de non-restitu-\ntion, a déjà été chargée de la vente de l'immeuble sur lequel la juridiction de \njugement n'a pas statué.\nIl conviendrait de le prévoir explicitement en précisant à l'alinéa 2 « lorsque le \nbien mobilier ou immobilier saisi est l'instrument ou le produit direct ou indi-\nrect de l'infraction ».\n\n66\nDe même, dans les hypothèses visées à l'alinéa 3, de « restitution qui n'a pas \nété demandée ou décidée dans un délai de six mois à compter de la décision \nde classement ou de la décision par laquelle la dernière juridiction saisie a \népuisé sa compétence » ou une fois accordée, non réclamée, il conviendrait de \nprévoir explicitement que « les biens mobiliers et immobiliers lorsque ceux-ci \nsont l'instrument ou le produit direct ou indirect de l'infraction deviennent la \npropriété de l'État ». \ne) La publication au Système d’immatriculation des véhicules (SIV) \ndes saisies pénales de véhicules immatriculés\nLa saisie physique d'un bien mobilier corporel immatriculé qui consiste, par son \nappréhension et son enlèvement, à le soustraire à la vue des tiers, n'est pas suf-\nfisante à le soustraire à leur convoitise et à leurs actions juridiques. En effet, la \nsaisie pénale et le placement en fourrière, par exemple, ne font pas obstacle à \nune inscription de gage postérieure. Dans une telle hypothèse, comment faire \nprévaloir une saisie pénale antérieure sur une sûreté certes postérieure, mais \nrégulièrement inscrite en exécution des voies civiles d'exécution et donc oppo-\nsable aux tiers, y compris à l'État ? L'obligation qui serait faite aux enquêteurs \nou aux magistrats d'assurer l'enregistrement de ces mesures au SIV permet-\ntrait d'en assurer la publicité et satisferait cette exigence de sécurité juridique.\nf) Réforme de l’opposabilité aux tiers\nAujourd’hui, seule la publicité foncière et le registre des nantissements auprès \ndes tribunaux de commerce permettent une réelle opposabilité aux tiers. Or, \ncette publication parcellaire est imparfaite car il existe de nombreux types de \nbiens (licences, autorisations administratives, etc.) pour lesquels l’opposabi-\nlité aux tiers n’est pas pleinement assurée, et d’autres pour lesquels la publi-\ncation est imparfaite (impossibilité de publier des saisies de parts sociales ou \nla confiscation de fonds de commerce au greffe des tribunaux de commerce).\nLa proposition a maxima serait la création d’un registre des biens patrimoniaux \nsous main de justice, idéalement implémenté par l’AGRASC et disponible en \nligne (cf. modèle canadien Registre des ventes concernant tous les biens fai-\nsant l’objet d’une vente forcée), a minima de confier à l’AGRASC le monopole \nde publication en imposant, lorsque cela est possible, l’enregistrement des \ndécisions pénales dans les bases existantes, voire le monopole de la notifi-\ncation pour les autorités publiques ou parapubliques détentrices de registres \n(licence IV dans les mairies, autorisations de mise en circulation d’ambulance \npour les ARS, autorisation d’exploitation ostréicole auprès des préfectures, etc.).\nÀ défaut, s'agissant plus particulièrement des parts sociales,  l'article 706-156 \ndu code de procédure pénale, notamment relatif à la saisie des parts sociales \nauprès des greffes des tribunaux de commerce pourrait être complété par un \ntroisième alinéa ainsi rédigé : \n« La saisie de parts sociales est opposable aux tiers à compter de la publication \nde la décision au registre des nantissements et des privilèges ou au registre des \ngages sans dépossession. Les formalités de cette publication sont réalisées, au \nnom du procureur de la République, du juge d’instruction ou de la juridiction, \npar l’Agence de gestion et de recouvrement des avoirs saisis et confisqués. »\n\n67\nAGRASC \nANNEXES\nUne telle disposition permettrait tout à la fois de décharger les juridictions de \nl'accomplissement de ces formalités, de définir avec le Conseil national des \ngreffiers des tribunaux de commerce – avec lequel l’Agence a d’ores et déjà \nnoué des relations – une procédure unique applicable sur l’ensemble du terri-\ntoire national, et enfin de satisfaire aux objectifs généraux de centralisation des \nmesures de saisies et de confiscations et d'établissement d'un bilan statistique.\n5.2 Améliorer le dispositif des ventes avant jugement\nEn l'état actuel des textes, il existe plusieurs possibilités pour qu'un magistrat ou \nune juridiction décide de remettre des biens à l'AGRASC aux fins d'aliénation :\n− en cours de procédure, avant jugement, en vertu des articles 41-5 (pour le \nparquet) et 99-2 (à l'instruction) du code de procédure pénale ;\n− le jour de l’audience : en application des articles 484-1 (tribunal correction-\nnel), 512 (en appel) et 373-1 (cour d’assises) ;\n− et en postsentenciel : en application de l'article 707-1 du code de procé-\ndure pénale.\na) Harmonisation de la procédure prévue par les articles 41-5 et 99-2 \ndu code de procédure pénale\nEn raison des réformes successives, le droit des ventes avant jugement au stade \nde l'enquête et de l'instruction diffère en fonction de l’autorité judiciaire ordon-\nnant les remises à l’AGRASC (41-5 ou 99-2 CPP). Les différences sont de deux \nordres. Le premier est la procédure à suivre, entre un juge d'instruction qui \ndoit obtenir l’avis préalable du parquet sur le fondement de l'article en 99-2 \net le parquet décidant sur le fondement de l'article 41-5. Le second concerne \nles délais d’appel ouverts aux notifiés, 5 jours pour 41-5 et 10 jours pour 99-2.\nUn parallélisme des formes, aboutissant à une réforme de 41-5 en instituant \nune ordonnance du JLD pourrait être proposée, permettant de confirmer une \narchitecture générale des saisies pénales spéciales avec un rôle du JLD affirmé \net un rôle du parquet incontournable.\nConcernant les délais d’appel, il conviendrait de réécrire l’un des deux textes \nen vue de faire correspondre la durée conférée à l’appelant. \nb) L'assouplissement des articles 484-1 et 373-1 du code de procédure \npénale\nL'intérêt de remettre des biens à l'AGRASC alors que l'audience au fond se \ntient est évidemment moindre que dans l'hypothèse des ventes avant juge-\nment ; en effet, un de objectifs est de réduire au plus tôt de la procédure, en \namont, les frais de justice ; arrivé à l'audience, cet objectif perd de son intérêt \npuisque la juridiction doit statuer sur la possible confiscation du bien.\nCependant, les articles 484-1 et 373-1 prévoient une possibilité de remise à \nl'AGRASC, même le jour de l'audience au fond : l'intérêt ici est que la remise \nà l'AGRASC est exécutoire nonobstant l'appel formé.\nSimplement, les textes, tels qu’ils sont rédigés aujourd'hui, autorisent  cette \nremise à l'audience uniquement pour les biens qui n'ont pas été placés sous \nmain de justice : la juridiction peut ainsi à la fois ordonner la confiscation et \n\n68\nla saisie du bien et sa remise à l'AGRASC, la saisie et la remise étant exécu-\ntoires de plein droit. \nOr il peut demeurer un intérêt à ce que la juridiction ordonne la remise d'un \nbien à l'AGRASC le jour de l'audience, même lorsque ce bien a été saisi au \npréalable : dans un contexte judiciaire où les temps d'audiencement en appel \nou en cassation sont particulièrement longs, il serait intéressant de prévoir \ncette hypothèse.\nLes articles 484-1 et 373-1 pourraient être modifiés en ce sens.\nc) La gestion des biens non valorisables : destruction et cession à titre \ngratuit \nL'AGRASC est de plus en plus confrontée à des demandes de ventes avant \njugement de biens non valorisables (vêtements de marque d’occasion, biens \nhi-tech de plus de 5 ans, etc.).\nSi ce type de demande pose en premier lieu la question du tri à faire en amont \npar les enquêteurs et les magistrats et de l'opportunité de saisir ou non, il \npourrait toutefois être envisagé d'assouplir à la fois les règles de destruction \nde ces biens qui coûtent cher à l'État (frais de gardiennage notamment) et de \npouvoir les céder à une collectivité ou à une association au titre d'économie \nsociale et solidaire. \nIl existe déjà dans le code général de la propriété des personnes publiques  (CG3P)\nune possibilité, pour les biens meubles appartenant au domaine privé de l'État, \nde les céder gratuitement à des associations (L. 3212-2) : ce dispositif pourrait \ninspirer le système qui permettrait d'affecter les biens des mis en cause sai-\nsis pénalement mais non valorisables, peut-être en fixant un plafond aux ces-\nsions de ces biens meubles. \nEn cas de restitution, il serait prévu d'allouer une indemnité fixée forfaitaire-\nment par décret. \nDe même, il pourrait être envisagé d'affecter à l'économie sociale et solidaire \nles biens meubles périssables (denrées alimentaires, animaux destinés à la \nconsommation), saisis dans le cadre de saisies de fonds de commerce en par-\nticulier, sur le modèle de l'article 390 du code des douanes et de l'article 6 de \nl'arrêté du 26 septembre 1949 relatif à l'aliénation par le service des douanes \ndes objets confisqués ou abandonnés par transaction qui encadre les ces-\nsions à titre amiable.\nd) Les ventes de gré à gré\nTout comme en matière de ventes immobilières de biens confisqués, le code de \nprocédure pénale et le code général de la propriété des personnes publiques \n(CG3P) sont très succincts, voire silencieux sur la procédure applicable aux ces-\nsions mobilières relevant de l'AGRASC.\nAinsi, l’article R. 54-9 du code de procédure pénale énonce que l'AGRASC \n« peut demander à l’administration chargée des domaines de procéder à \nl’aliénation des biens meubles placés sous main de justice qui ont été remis à \n\n69\nAGRASC \nANNEXES\nl’Agence en application des articles 41-5 et 99-2, ainsi que des biens meubles \nou immeubles confisqués au cours d’une procédure pénale. L’aliénation a lieu \navec publicité et concurrence ». \nForce est de constater que ce texte est lacunaire :\n− d'abord car depuis sa création, l'AGRASC a développé de nombreux par-\ntenariats, au-delà des Domaines, pour mettre en œuvre dans les meilleures \nconditions les ventes mobilières ;\n− ensuite, si l'adjudication doit rester le principe, certaines ventes devraient \npouvoir être possibles de gré à gré.\n5.3 Faciliter l’indemnisation des parties civiles  \nL'article 706-164 du code de procédure pénale permet à l'AGRASC d'indem-\nniser des parties civiles sur les biens de leurs débiteurs qui ont été définitive-\nment confisqués et que l'Agence a eu à gérer.\nCe texte, imprécis à l'origine a déjà fait l'objet de plusieurs modifications. La \ndernière, instaurée par la loi n°2016-731 du 3 juin 2016 est notamment venue \npréciser l'assiette d'indemnisation et a fixé un délai de saisine de l'Agence par \nles parties civiles, de deux mois à compter du jour où la décision leur allouant \ndes dommages et intérêts est devenue définitive. \nCependant, depuis la mise en œuvre de ce dispositif, l’Agence doit faire face \nà quatre difficultés, dont certaines sont une source de contentieux important \net qui la conduisent à proposer :\n− un allongement à 6 mois pour saisir l'AGRASC et éviter que de nombreuses \ndemandes de parties civiles soient déclarées forcloses ;\n− l’obligation pour la juridiction de jugement d’informer la partie civile sur \nles dispositions de l’article 706-164 ;\n− fixer le point de départ du délai de saisine au seul caractère définitif de la \ncondamnation civile (actuellement le point de départ du délai est incertain : \nle délai de deux mois prévu au 2e alinéa part à compter du caractère définitif \nde la décision mentionnée au 1er alinéa, qui renvoie au caractère définitif de \nla condamnation civile mais également pénale, les deux échéances pouvant \nêtre différentes dans le temps) ;\n− mettre en place une articulation entre l'indemnisation sur le montant du \ncautionnement versé durant l'enquête et sur l'assiette de confiscation en insé-\nrant le visa du cautionnement dans les dispositions de l'article 706-164 du \ncode de procédure pénale qui ne mentionne que le Fonds de garantie des \nVictimes d'actes de terrorisme (FGTI) et le Service d'aide au recouvrement \ndes victimes d'infractions (SARVI), le visa du cautionnement et en complétant \nles articles R. 23-2 et R. 23-3 du code de procédure pénale.\n5.4 Améliorer l'exécution des confiscations immobilières\nLa mise en vente des biens immeubles confisqués est une mission que l'AGRASC \nexerce au nom de l'État français devenu propriétaire du bien par l'effet de la \nconfiscation. Actuellement, l'Agence détient un portefeuille d'environ 250 biens \nà vendre avec un stock qui ne cesse de s'accroître – de plus en plus de confis-\n\n70\ncations pénales immobilières étant prononcées – alors que dans le même \ntemps l’Agence doit faire face à de nombreuses difficultés dans ce domaine.\nSans faire la liste exhaustive, on peut recenser plusieurs obstacles à la gestion \nactuelle des ventes immobilières et donc autant de points à réformer pour \nfaciliter l'exécution de cette peine complémentaire que constitue la confisca-\ntion pénale immobilière. L'explication première à ces difficultés tient principa-\nlement au fait que lors de la création de l'AGRASC, toutes les conséquences \nd'une telle gestion n'ont pas été appréhendées par le législateur. \nPour mémoire, avant la loi du 9 juillet 2010, la vente des biens immobiliers \nconfisqués pénalement revenait au service des Domaines. Lorsque l'AGRASC \na été créée, le législateur lui a confié cette mission, sans toutefois créer de \nrégime dédié pour la mise en œuvre. \nLorsqu'un bien immobilier est confisqué pénalement, il devient propriété de \nl'État et fait partie de son domaine privé.\nMais le code général de la propriété des personnes publiques (CG3P) n'a pas été \nmis à jour à la suite de la création de l'AGRASC, ne la mentionne pas et réfère \ntoujours à la procédure de vente des biens immobiliers suivie par les Domaines.\nL'AGRASC se voit donc contrainte d'appliquer un régime inadapté, et parfois \nprésentant des vides juridiques qu'il convient de combler. \nIl serait salutaire de prévoir ainsi des dispositions claires, tant dans le code de \nprocédure pénale que dans le code général de la propriété des personnes \npubliques qui peuvent être rappelées pour mémoire comme suit :\n− prévoir un régime de cession dédié à l'AGRASC, au sein du CG3P, avec \npossibilité plus ouverte de vente de gré à gré ;\n− créer une possibilité de transaction en amont dans certains cas (confisca-\ntions en valeur et confiscations du produit cantonnées), lorsque la dépossession \ndu bien n'est manifestement pas visée au travers de la peine de confiscation ;\n− détermination par la loi du statut des meubles garnissant les biens immo-\nbiliers confisqués ;\n− prévoir que la confiscation pénale vaut titre d'expulsion des occupants sans \ndroit ni titre et régler le sort des biens meubles laissés sur place ;\n− assouplir la sortie de l'indivision en permettant à l'État de vendre sa part \nindivise sur le bien sans l'accord de l'indivisaire, et prévoir une liquidation sur \nle bien immobilier commun aux époux ;\n− clarifier la portée de l'article 706-145 du CPP quant au champ des procé-\ndures d'exécution visées en ajoutant le terme de « sûretés » aux cotés des \nprocédures civiles d'exécution ; \n− prévoir de pouvoir moduler les indemnités conventionnelles réclamées par \nles banques au titre de leurs créances, et prévoir également la possibilité de \npartager les frais ou de laisser les créanciers retrouver leur droit de poursuite \ndu bien lorsque la valeur du bien est manifestement  inférieure au montant \ntotal des créances inscrites avant la saisie ;\n− pour les créanciers postérieurs : prévoir une mainlevée de droit, sans frais, \nde toute inscription faite après la saisie ;\n\n71\nAGRASC \nANNEXES\n− pour le syndic de copropriété : rappeler que les charges dues par l'État \nnaissent à compter de la date de confiscation définitive ; prévoir que le privilège \nde syndic ne puisse jouer en cas de confiscation pénale, de même que toute \nclause de solidarité inscrite au règlement de copropriété en cas d'indivision.\n5.5 Instaurer une procédure de détection et d’identification \npostsentencielle\nCette proposition figure dans les rapports d'activité de l'AGRASC des précé-\ndentes années. \nCette évolution s'impose pour assurer un recouvrement effectif des confisca-\ntions prononcées en valeur, sans bien susceptible de servir d'assiette à cette \nmesure. \nUtile, elle apparaît par ailleurs inévitable, l'article 4 de la directive 2014/42/EU \ndu 3 avril 2014 engageant les États membres à prendre « les mesures néces-\nsaires pour permettre la confiscation de tout ou partie des instruments et des \nproduits ou des biens dont la valeur correspond à celle de ces instruments ou \nproduits  » du crime.\n\n", "published_date": "2018-01-01", "section": "Rapports"}