{"id": 6397, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15339.pdf", "author": null, "title": "Douane - Rapport annuel de performance pour 2012", "text": " \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE  ET DES \nFINANCES   \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \nBERNARD CAZENEUVE \nMINISTRE DELEGUE CHARGE DU \nBUDGET \n \nC o m m u n i q u é  d e  p r e s s e  \nC o m m u n i q u é  d e  p r e s s e  \nwww.economie.gouv.fr \nwww.commerce-exterieur.gouv.fr  \n \nParis, le 28 juin 2013  \nN° 685 / 309 \nUn projet stratégique pour la douane \n \nLa direction générale des douanes et droits indirects a accueilli ce jour à Bercy ses partenaires pour une \njournée d’échanges qui s’est tenue sous l’égide de Pierre MOSCOVICI, ministre de l’économie et des \nfinances et en présence de Nicole BRICQ, ministre de commerce extérieur et de Bernard CAZENEUVE, \nministre délégué chargé du budget. \n \nCet événement a rassemblé plus de 300 représentants du monde des entreprises, de la logistique, et du \ncommerce international, ainsi que des élus, des universitaires, des représentants des administrations et de \nla société civile. Il a permis de recueillir les attentes des partenaires de la douane, en vue de l’élaboration \nd'un projet stratégique à horizon 2018.   \n \nLes débats ont permis de dégager plusieurs orientations pour l’établissement d’une feuille de route qui \ns'inscrira dans la démarche de modernisation de l'action publique engagée par le gouvernement : \n \n- la poursuite de l'effort de simplification et de dématérialisation des procédures, tant fiscales que \ndouanières ; \n- l’adaptation de l'organisation de l’action douanière pour soutenir la compétitivité des entreprises à \nl'international ainsi que l'attractivité du territoire. Ainsi un service dédié aux \"grands comptes\" sera créé pour \noffrir un interlocuteur unique aux opérateurs économiques les plus importants.  \n- l’allègement des contrôles pour les opérateurs offrant les garanties suffisantes notamment en matière de \ntraçabilité de leurs échanges ; \n- le développement de mesures en faveur de l’attractivité de nos plates-formes portuaires et aéroportuaires ; \n- le soutien à la relocalisation, en France, d’activités économiques liées au dédouanement, en se saisissant \nde toutes les opportunités offertes par l'entrée en vigueur, en fin d'année 2013, du nouveau code des \ndouanes de l'Union européenne ; \n- le renforcement du dispositif de lutte contre la fraude. \n \nLe projet stratégique traduira progressivement ces orientations dans les modalités d’action de la douane et \ndans son organisation interne. Une attention toute particulière sera accordée à la situation des personnels \ndouaniers, qui servent cette administration au quotidien avec dévouement. \n \nPar ailleurs, ces rencontres ont été l’occasion de diffuser auprès des partenaires des douanes le rapport \nannuel \nde \nperformance \n2012, \nqui \nest \ndésormais \nconsultable \nen \nligne : \nhttp://www.douane.budget.gouv.fr/data/file/8395.pdf  \n \n \n \n \nContact presse : \nCabinet de Pierre MOSCOVICI : 01 53 18 41 84 \nCabinet de Nicole BRICQ : 01 53 18 46 89 \nCabinets de Bernard CAZENEUVE : 01 53 18 43 08 \nService presse de la DGGDI : Serge Puccetti, directeur de la communication : 01 57 53 47 18 / 42 11         \n", "published_date": "2013-01-01", "section": "Rapports"}