{"id": 6391, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15497.pdf", "author": null, "title": "Rapport annuel 2012 du médiateur des ministères économiques et financiers ", "text": " \n \n \n \n \n \n \n \n \nPIERRE MOSCOVICI \nMINISTRE DE \nL’ECONOMIE ET DES \nFINANCES \n \nNICOLE BRICQ \nMINISTRE DU COMMERCE \nEXTERIEUR \n \nARNAUD MONTEBOURG \nMINISTRE DU REDRESSEMENT \nPRODUCTIF \n \nSYLVIA PINEL \nMINISTRE DE L’ARTISANAT, \nDU COMMERCE ET DU \nTOURISME \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nParis, le 16 juillet 2013 \nN° 729 \nRemise et publication du rapport annuel 2012 du médiateur \ndes ministères économiques et financiers \n \n \nEmmanuel CONSTANS, médiateur des ministères économiques et financiers, a remis son rapport d’activité \n2012 à Pierre MOSCOVICI, ministre de l’Économie et des Finances, Nicole BRICQ, ministre du Commerce \nextérieur, Arnaud MONTEBOURG, ministre du Redressement productif et à Sylvia PINEL, ministre de \nl’Artisanat, du Commerce et du Tourisme. \n \nLe médiateur des ministères économiques et financiers, institué par un décret du 26 avril 2002, reçoit les \nréclamations des personnes physiques (contribuables, consommateurs, commerçants, artisans, membres de \nprofessions libérales…) ou morales (sociétés, associations…) concernant le fonctionnement des services \ndes ministères dans leurs relations avec les usagers. \n \nPlus de 4 000 demandes de médiation ont été reçues et traitées en 2012, soit une progression de 19 % par \nrapport à l’année précédente. Le rapport présente une cinquantaine d’exemples concrets de médiation qui \nillustrent les solutions apportées par le médiateur dans tous les domaines de la fiscalité, ainsi que dans les \ndomaines du recouvrement des créances des collectivités territoriales, des douanes, de l’INSEE, de \nl’URSSAF et du régime social des indépendants.  \n \nComme chaque année, au-delà du règlement des médiations en droit et en équité, 12 propositions du \nmédiateur sont formulées pour améliorer le fonctionnement des services dans leurs relations avec le public, \nprévenir les litiges, garantir la sécurité juridique et renforcer la confiance entre les citoyens et l’État. \n \nLes Ministres, enfin, ont félicité le médiateur pour son travail de médiation qui répond aux exigences de \nqualité de service public aux usagers : accusés de réception personnalisés des demandes de médiation \ndans un délai moyen de 2 jours, plus de 60 % des médiations rendues en moins de 60 jours et 60 % \négalement des médiations donnant lieu à un résultat totalement ou partiellement favorable aux usagers. \n \nLe médiateur peut être saisi sans formalisme et gratuitement par lettre, courriel (mediateur@finances.gouv.fr) \nou par internet (www.economie.gouv.fr/mediateur), avec désormais la possibilité de joindre au formulaire \nélectronique sécurisé toutes pièces utiles. \n \nLe rapport est consultable ici.  \n \nContacts Presse : \nà Caen, Françoise LINCY : 02/31/45/72/32 \nà Paris, Sabine MICHELAN : 01/53/18/79/50 \n", "published_date": "2013-01-01", "section": "Rapports"}