{"id": 6334, "url": "https://www.economie.gouv.fr/files/2018-Rapport-d-activite-CGefi_0.pdf", "author": null, "title": "Rapport d'activité 2018 du contrôle général économique et financier (CGEFI)", "text": "RAPPORT  \nD’ACTIVITÉ\n2018\nAu service \nde la performance  \npublique\n\n\n1\nL’édito \n3\nLes chiffres clés \n5\nLes faits marquants \n6\nMODERNISATION, ORGANISATION ET RESSOURCES HUMAINES  \n9\nLa démarche Qualité et maîtrise des risques  \n11\nL’organigramme \n \n14\nUne organisation en mission  \n \n15\nLes femmes et les hommes du CGefi \n \n16\nLES MÉTIERS DU CGEFI \n19\nLa mission fonctionnelle Contrôle des organismes publics \n21\nLa mission des Audits \n24\nLa mission Conseil  \n26\nL’évaluation des pratiques RH et salariales des organismes \ndu secteur public \n28\nLa mission Simplification et évaluation \n30\nLa mission Fondations d’utilité publique \n32\nLES SECTIONS  \n35\nMutualisation et collégialité  \n36\nSection 1 Gouvernance et gestion des organismes publics \n38\nSection 2 Organismes publics et politiques publiques \n40\nSection 3 Organismes publics et territoires \n42\nSection 4 Mutations et transformations des organismes publics \n44\nL’ACTIVITÉ DES MISSIONS DE CONTRÔLE \n47\nLe secteur « Agriculture »\nMission « Agriculture, forêt et pêche » \n50\nMission « Contrôle des opérations dans le secteur agricole » \n52\nLe secteur « Territoires et développement durable »\nMission « Aménagement des territoires, ville, logement, outre-mer » \n55\nMission « Écologie et développement durable » \n56\nMission « Infrastructures de transports non ferroviaires » \n58\nLe secteur « Recherche et développement des entreprises »\nMission « Commerce, exportation, consommation » \n60\nMission « Recherche appliquée et promotion de la qualité » \n62\nMission « Contrôle des activités financières » \n64\nLe secteur « Industrie et services »\nMission « Énergie » \n66\nMission « Espace, armement et industries diverses liées aux activités \nrégaliennes de l’État » \n68\nMission « Organismes concourant aux recettes de l’État » \n70\nMission « La Poste » \n72\nSommaire\n\n3\n2\nMission « Transports » \n74\nMission « Médias-Culture » \n76 \nLe secteur « Santé, emploi et protection sociale »\nMission « Emploi et formation professionnelle » \n78\nMission « Couverture des risques sociaux, cohésion sociale \net sécurité sanitaire » \n80\nMission « Santé » \n82\nANNEXES \n85\nListe des organismes contrôlés (mars 2018) \n86\nTextes relatifs au CGefi et à son organisation \n96\n\n3\n2\n3\nL’édito\nHélène Crocquevieille\nCheffe du Contrôle général \néconomique et financier\nParce qu’il dispose d’une capacité d’analyse sans équivalent des politiques \npubliques portées par les quelque 400 organismes et entreprises publics \nqu’il contrôle en continu, le CGefi est engagé dans l’appui et l’évaluation \nde nombreux chantiers de transformation sectoriels ou interministériels.\nLa contribution du CGefi à la modernisation de l’action publique s’exerce \nd’abord au quotidien à travers les activités des contrôleurs au sein des \ndix-sept missions de contrôle, que ce soit à l’occasion de réformes de \npolitiques publiques (transport ferroviaire, santé, assurance chômage, \nrégulation des jeux …) ; pour des projets de transformation d’organismes, \ncréation, fusion, rapprochement ou de changement de statut, à l’occasion \ndesquels, l’existence et la nature du contrôle par l’État sont réinterrogées ; \nou enfin, que ce soit à l’occasion d’un texte comme la loi PACTE dont le \nchamp des privatisations envisagées concerne directement le champ du \ncontrôle par le CGefi de quelques grandes entreprises publiques telles \nAéroports de Paris, La Poste ou encore la Française des Jeux.\nLe CGefi est par ailleurs très engagé dans la mise en œuvre des \nchantiers interministériels de réformes lancés dans le cadre du chantier \nde transformation de l’Action publique. Celui de la modernisation de \nla gestion publique mobilise particulièrement le CGefi, car, même si ce \nchantier concerne au premier chef la sphère du budget de l’État, il s’étend \naux opérateurs de l’État relevant de la « GBCP » (gestion budgétaire \net comptable publique) mais aussi, plus largement, à l’ensemble des \norganismes publics « sous contrôle » de l’État. La réflexion porte sur la \nmanière d’améliorer la performance, l’efficience de ce contrôle réalisé \n\n5\n4\npar l’État dans toutes ses composantes (tutelle, gouvernance, contrôle...) \nen l’allégeant et en s’appuyant davantage sur la responsabilisation des \ngestionnaires.\nLe CGefi doit évoluer dans ses méthodes de travail, de contrôle et dans son \npositionnement, afin d’être le plus efficace possible, auprès des administrations \nou auprès des organismes dont il ne s’agit pas simplement de contrôler certains \nactes de gestion mais dont il convient de plus en plus d’évaluer la performance \net la maturité en matière de maîtrise de leurs risques et qu’il faut accompagner.\nDans ce contexte, en 2018, le CGefi a enclenché une dynamique de \nmodernisation avec une démarche « Qualité et Maîtrise des risques ». Cette \ndémarche, en ligne avec les orientations ministérielles de maîtrise des risques, \nporte sur les activités du contrôle et la gestion de ses ressources humaines et \na donné lieu à l’élaboration d’un plan d’actions qui doit permettre au CGefi \nde continuer à gagner en agilité et en capacité d’adaptation. L’objectif pour \nle CGefi est de répondre avec toujours plus d’efficacité aux besoins des \nservices de l’État dans l’élaboration et le pilotage des politiques publiques, \net de poursuivre son action au service de la performance des organismes et \nentreprises publics.\nDans le cadre de cette démarche, une réflexion stratégique va être menée \nen 2019 pour inscrire le CGefi dans les nouvelles orientations définies par le \nchantier de transformation publique ; elle se traduira par une feuille de route \nambitieuse. Par ailleurs, dans le cadre d’une boucle d’amélioration continue, \ncette démarche va être étendue aux autres activités du CGefi. En particulier en \n2019, un enjeu fort sera la consolidation des travaux d’expertise portés par les \nsections afin de capitaliser sur la richesse, unique au sein de l’État, que nous \ndonne l’observation en continu des organismes publics que nous contrôlons. \nToujours en lien avec les chantiers de transformation de l’action publique, les \ndemandes de missions de Conseil ou d’Audit ont connu à nouveau une forte \nhausse en 2018.\nLa mission des Audits, avec plus de 35 audits réalisés cette année, demeure \nle principal contributeur à la réalisation du programme d’audit ministériel et \nles réflexions en cours sur l’organisation de l’audit interne ministériel intègrent \nde plus en plus explicitement le rôle majeur joué par la mission.\nQuant à la mission Conseil, avec pas moins de 22 rapports, elle a été beaucoup \nsollicitée dans la foulée des premières décisions des comités interministériels \nde transformation publique, seule ou avec d’autres services d’inspection ou \nde conseils généraux interministériels, à la fois pour évaluer les modèles \néconomiques de certains organismes ou encore, pour éclairer la décision ou \névaluer ses effets attendus. À ce titre, le CGefi a notamment pris une part \nimportante à l’étude réalisée conjointement avec le CGEIET et l’IGF sur les \nmissions des chambres consulaires dont les conclusions sont à l’origine de bon \nnombre de dispositions novatrices du projet de loi Pacte.\nL’expertise déployée par les missions dites transversales du CGefi, comme \nla mission GRH audit salarial du secteur public, la mission Évaluation et \nsimplification ou encore la mission Fondations d’utilité publique ainsi que les \ntravaux des quatre sections mises en place au sein du CGefi en 2017, complète \npar ailleurs la multiplicité des compétences et des approches pour appréhender \nles enjeux des organismes publics.\nCe tour d’horizon des missions illustre l’extraordinaire diversité des sujets et la \npalette d’expertise des membres du CGefi pour réaliser leur mission d’analyse \ndes risques et d’évaluation de la performance des organismes publics pour une \nmeilleure gestion de l’argent public.\n\n5\n4\nLes chiffres clés\nParité au CGefi\n40 % de femmes\nFORMATION\n806 jours de formation\n23 sessions dont :\n16 sessions spécifiques aux métiers du CGefi\nLE CONTRÔLE\n421 Organismes contrôlés\n413 Rapports annuels des contrôleurs \n \n(hors filiales)\n178 Contrôles d’aides agricoles (COSA)\nL’AUDIT\n34 Audits réalisés\n91  Audits salariaux \net avis (CIASSP)\nLE CONSEIL\n22 Missions réalisées\nLES SECTIONS\n19 Groupes de travail\ndont :\n6 groupes projets\n7 observatoires\n6 clubs\nÉVALUATION DU CGEFI\n94 %  taux de satisfaction des commanditaires \n(contrôle, audit, conseil)\nLES RESSOURCES  \nHUMAINES \n251 personnes\ndont :\n46 chefs de mission \n85 contrôleurs généraux\n2 % \nDirection\n74 % \nMissions\nde contrôle\net MCAF\n16 % \nAudit\net Conseil\n8 % \nFonctions\nsupport\n5\n\n6\nLES FAITS MARQUANTS \nDE 2018\n30 AVRIL \nLancement de la démarche  \n« Qualité et maîtrise  \ndes risques du CGefi »\nLa lettre de mission signée par la Cheffe du CGefi, assigne \ndeux objectifs à cette démarche : renforcer la maîtrise des \nrisques potentiels les plus importants auxquels le CGefi est \nexposé et améliorer la performance du service en simplifiant \net fiabilisant ses procédures et ses outils, tout en maintenant \nle niveau de qualité des prestations fournies.\n24 SEPTEMBRE \nDécret GBCP révisé \nDans le cadre du chantier de transformation de l’Action \npublique, le décret relatif à la gestion budgétaire et comp-\ntable publique « GBCP » du 7 octobre 2012, dans sa version \nrévisée du 24 septembre 2018 simplifie, clarifie et modernise \nla gestion budgétaire et comptable publique. Il propose 6 \névolutions parmi lesquelles : la modulation des contrôles \nexercés par les contrôleurs budgétaires des ministères et \ndes organismes au regard des dispositifs de contrôle interne \nbudgétaire et des résultats de leurs propres contrôles ; la \nsuppression du contrôle de régularité sur les actes de per-\nsonnel de l’État et des organismes ; l’assouplissement des \nrègles applicables aux organismes : fongibilité asymétrique, \nrégime simplifié pour les petits organismes, la clarification \net l’harmonisation de certaines modalités de gestion bud-\ngétaire et comptable de l’État et des organismes publics.\nLa modernisation de la gestion budgétaire et comptable \npublique ouvre également la voie à la mise en œuvre d’ex-\npérimentations par certains ministères et organismes pour \ndéroger au cadre du décret GBCP dans plusieurs domaines, \n(documents de programmation et de répartition budgé-\ntaires ; exercice de la tutelle financière sur les organismes \nsoumis au décret GBCP ; organisation de l’exécution des \nrecettes et des dépenses de l’État.)\nDes mesures qui s’inscrivent dans l’objectif d’une plus \ngrande responsabilisation des gestionnaires.\n8 OCTOBRE \nSignature d’un protocole  \nde coopération avec l’AFA  \nCharles DUCHAINE, directeur de l’Agence française anti-\ncorruption et Hélène CROCQUEVIEILLE, cheffe du CGefi, \nont signé un protocole de coopération et de coordination \nqui a pour objectif de contribuer à développer les meilleures \npratiques en matière de prévention et de lutte contre les \natteintes à la probité dans les organismes publics contrô-\nlés par le CGefi et d’assurer auprès d’eux la cohérence de \nl’action des pouvoirs publics dans ce domaine. Ce protocole, \nétabli conformément aux statuts du CGefi, s’inscrit dans le \ncadre de la loi du 9 décembre 2016 relative à la transpa-\nrence et à la modernisation de la vie économique dite « loi \nSapin 2 ».\n\n7\n17 JUILLET \nRevue des CCI-CMA\nPublication de la revue des missions et des scénarios d’évo-\nlutions des chambres de commerce et d’industrie et des \nchambres des métiers et de l’artisanat, réalisée avec le \nCGEIET et l’IGF (p.27).\n15 OCTOBRE \n« Regards croisés » avec la Cour \ndes comptes\nCette table-ronde dite d’appui métiers, organisée par la \nCour des comptes, a permis aux représentants du CGefi de \nprésenter les récentes évolutions du service, puis, à partir \nd’exposés sur des cas concrets, d’échanger sur les pratiques \ndu contrôle des organismes publics et leur évolution.\n14 NOVEMBRE \nLa mission Simplification  \nà Bercy Innov\nRésultat d’un groupe de projet interdirectionnel piloté par \nla mission Simplification et évaluation du CGefi, l’outil de \nsuivi de l’application effective des lois baptisé OSLo a été \ndéveloppé grâce à la direction générale du Trésor et des \nAffaires juridiques. Ce projet, qui a rassemblé les directions \nde Bercy productrices de normes, a été présenté lors de la \nJournée Bercy Innov de Bercy. Sa première utilisation portera \nsur l’application de la loi Fraude (p.31).\n20 NOVEMBRE \nMemento sur l’accompagnement  \ndes transformations structurelles  \ndes organismes publics\nÉlaboré par la 4e section du CGefi en 2018, ce mémento \nest un outil d’appui aux contrôleurs pour accompagner les \norganismes publics qu’ils contrôlent quand ils sont appelés \nà connaître des transformations : fusion, redimensionnement, \névolution statutaire majeure, suppression… (p.44).\n5 DÉCEMBRE \nNouveau règlement comptable  \ndes organismes à but non lucratif\nÀ noter que 7 nouvelles fondations sont entrées dans la \npérimètre de la mission Fondation d’utilité publique en \n2018 portant à 20 le nombre de fondations dans lesquelles \nla mission représentent désormais les ministres financiers au \nsein des conseils d’administration ou de surveillance ou en \nqualité de commissaires du gouvernement (p.32).\n13 DÉCEMBRE \nL’évolution du contrôle et le plan \nd’actions de la démarche Qualité  \net Maîtrise des risques au centre  \ndu séminaire interne du CGefi\nEn introduction, Amélie VERDIER, directrice du Budget, a \nrappelé le contexte du programme de transformation de \nl’action publique et présenté le chantier de modernisation \nde la « GBCP » piloté avec la DGFiP dans le contexte des \norientations du CITP (contractualisation/responsabilisation \ndes gestionnaires/allègement des contrôles …). \nPuis, la table-ronde animée par Hélène CROCQUEVIEILLE, \ncheffe du CGefi, a examiné les leviers d’un « contrôle État » \nplus efficient dans un contexte de responsabilisation des \ndirigeants d’organismes en contrepartie de l’allègement de \nla charge administrative et des contrôles a priori : l’améliora-\ntion de la coordination des acteurs de tutelle, le recentrage \nsur les sujets prioritaires selon une analyse enjeux/risques, \nle partage d’outils et bases de données, l’amélioration de \nl’exercice par ses représentants de la gouvernance des orga-\nnismes, l’assurance raisonnable que le contrôleur est invité à \nétablir, que l’organisme maîtrise ses risques et dispose donc \nd’un contrôle interne de qualité suffisante.\nLors de la seconde table-ronde, le plan d’actions Qualité \net Maîtrise des risques du CGefi, résultat de la démarche \nlancée au printemps, a été présenté avec une pointe d’humour \napportée par le dessinateur Albert (p.13).\n\n\n9\nMODERNISATION,\nORGANISATION \nET RESSOURCES  \nHUMAINES\n\n\n11\nLA DÉMARCHE QUALITÉ \nET MAÎTRISE  \nDES RISQUES DU CGEFI \nPar lettre de mission signée le 30 avril 2018, la Cheffe du \nCGefi a souhaité mettre en place au sein du service une \ndémarche « Qualité et maîtrise des risques du CGefi », \navec deux objectifs :\n – renforcer la maîtrise des risques potentiels les plus \nimportants auxquels le CGefi est exposé, et qui peuvent \nêtre aujourd’hui insuffisamment ou non couverts par \nles dispositifs existants (parmi lesquels l’accueil et \nla formation, divers guides et chartes, analyse de la \nmaîtrise des risques et des enjeux sur les organismes \ncontrôlés) ;\n – améliorer la performance du service en simplifiant \net fiabilisant ses procédures et ses outils, et conforter \nla qualité des prestations fournies. \nCette démarche, qui permet en outre de décliner la poli-\ntique de maîtrise des risques déployée depuis plusieurs \nannées au sein des ministères économiques et financiers, \ns’inscrit dans un contexte de modernisation de la gestion \npublique au titre d’« Action Publique 2022 », qui fixe pour \nobjectif l’allègement des contrôles en contrepartie d’une \nresponsabilisation croissante des gestionnaires. L’État \ndans ses différentes composantes (tutelles financières, \ntutelles techniques, administrateurs, contrôle budgé-\ntaire et contrôle économique et financier) doit en tirer les \nconséquences sur la manière d’exercer son contrôle sur \nles organismes publics.  \nLe CGefi est particulièrement bien placé pour accom-\npagner ces évolutions, du fait de ses compétences en \n\n12\nmatière de contrôle externe des organismes, mais aussi \nd’audit et de conseil. La démarche intervient donc à \nun moment où l’ensemble des activités de contrôle du \nservice et son positionnement sont amenés à évoluer pour \ncontribuer pleinement à la modernisation de la gestion \npublique. \nL’équipe projet \n \nDe gauche à droite : Karine SIBONI, Wilfrid WALTER, \nVincent SOETEMONT et Pascal CHEVREMONT.\nUne démarche participative\nMenée pendant plus de 8 mois, la démarche s’est appuyée \nsur une méthode éprouvée, structurée en trois phases : \nune 1re phase permettant d’identifier des  processus clés \net les activités associées ; une deuxième phase d’identifi-\ncation et de cotation des risques liés à ces processus clés, \net enfin l’élaboration d’un plan d’actions pour traiter les \nrisques jugés les plus prioritaires. \nLa conduite de la démarche a été confiée à une équipe \nprojet, composée de quatre personnes pouvant déve-\nlopper et croiser des regards différents sur la démarche. \nL’avancement de ses travaux a été validé aux étapes clés \npar un comité de pilotage (COPIL) et par le comité de \ndirection (CODIR) du Service. \n48 h d’ateliers\n122 h d’entretiens\n16 h  d’entretiens avec les partenaires DB, \nAPE, DGFiP, SG MEF,…\nLa phase 1 a été précédée d’entretiens (avril-mai 2018) \navec la direction du service, les responsables des \nmissions et les principaux « clients » (DB, APE et DGFiP). \nLa phase 1 d’identification des processus (avril-juillet \n2018) a permis de sélectionner en priorité deux processus \nclés : les activités du contrôle (contrôle budgétaire et \ncontrôle économique et financier) qui concernent la \nmajorité des effectifs du service, et les processus de \nressources humaines (RH) du service. Les travaux ont été \nmenés sous forme d’ateliers associant des représentants \ndes contrôleurs, des responsables de mission et des \nreprésentants de la direction du CGefi. Ils ont conduit à \ncartographier plus précisément ces activités.\nDans le cadre de la phase 2 d’identification et de cota-\ntion des risques (juillet-novembre 2018), les ateliers pré-\ncités ont été à nouveau réunis pour identifier et coter les \nrisques liés aux activités du contrôle et aux processus RH. \nCe travail a mis en évidence différents « propriétaires » \ndes risques, ce qui a amené l’équipe projet à étendre \nson travail de cartographie des activités (notamment car-\ntographie des activités du responsable de mission). En \nconclusion de cette phase, le comité de direction a validé \nune liste de risques insuffisamment ou non couverts par \nles dispositifs existants et à traiter prioritairement.\nLa phase 3 a donné lieu à l’élaboration d’un plan d’actions \nqualité et de maîtrise des risques précité (novembre-\ndécembre 2018).\nCartographie du CGefi\nProcessus \n prestations obligatoires\nSous-processus \ncontrôle économique et financier  \net budgétaire\nActivité  \ndu contrôleur\nCARTOGRAPHIE  \nDE L’ACTIVITÉ\nDU CONTRÔLEUR\nCARTOGRAPHIE  \nDE L’ACTIVITÉ\nDU RESPONSABLE \nDE MISSION\nActivité  \ndu responsable\nde mission\nCARTOGRAPHIE  \nDU SOUS PROCESSUS  \nCONTRÔLE ÉCONOMIQUE ET  \nFINANCIER ET BUDGÉTAIRE\n\n13\nLes risques traités par le plan \nd’actions\nInitialement, 14 risques ont été identifiés pour ce qui \nconcerne les activités du contrôle, et 7 pour ce qui est \ndes processus RH. Chaque risque a fait l’objet d’une fiche \ndescriptive. \nLes risques liés aux activités du contrôle ont été regroupés \nautour de 4 grands risques portant sur :\n – le cadre de contrôle ;\n – la qualité de l’exercice du contrôle ;\n – la réalisation du programme de travail du contrôleur, \nde la mission et du Service ;\n – la capacité à assurer une continuité de la chaîne \nd’information sur l’organisme ;\n – et d’une série de risques concernant la participation \naux travaux collectifs et la qualité des productions ;\nLes risques liés aux processus RH ont été regroupés \nautour de 3 grands risques portant sur : \n – l’adéquation de profils aux besoins du CGefi, \nnotamment lors du recrutement ;\n – l’allocation des ressources au sein des différentes \ncomposantes ;\n – les questions de motivation.\nUne démarche d’amélioration \ncontinue \nLe plan d’actions traite donc ces risques liés aux activités \ndu contrôle et aux processus RH, jugés les plus prioritaires. \nDans un second temps pourront être abordés d’autres \nrisques dans ces domaines qui, au fil du temps, s’avé-\nraient devoir être pris en considération. Cette démarche \nd’amélioration continue suppose de mettre en place au \nsein du CGefi un dispositif pérenne de suivi de la qualité, \nde la maîtrise des risques et du contrôle interne, et tout \nparticulièrement de suivi tout au long de l’année 2019 de \nla mise en œuvre de ce plan d’actions.\nDe même, la démarche a vocation à être étendue progres-\nsivement à d’autres processus (comme celui du « pilotage \net management du service » ou celui des « sections »). \nCette démarche d’amélioration continue suppose égale-\nment de poursuivre les travaux sur un mode participatif, \nvia un certain nombre de groupes de travail associant les \ndiverses composantes du service. Elle associera égale-\nment de façon régulière les représentants du personnel. \nLe regard du dessinateur Albert \nsur la vraie vie du contrôleur\n\n14\nPatricia \nGUIVAR’CH PROST\nAdministration \ngénérale\nMichel ARGIEWICZ\nFormation\nLuc DEGARDIN\nProjets applicatifs\nChristian AVAZERI\nSecrétaire général\nHélène \nCROCQUEVIEILLE\nCheffe du CGefi \nVincent \nSOETEMONT\nAdjoint à la Cheffe\n du CGefi \nSimon BARRY\nSection 1\nGouvernance et gestion\ndes organismes publics\nSerge GUILLON \nSection 2\nOrganismes publics\net politiques publiques\nYves ROBIN\nSection 3\nOrganismes publics\net territoires\nClaire LEFEBVRE SAINT FÉLIX\nSection 4\nMutations et transformations \ndes organismes publics\nDaniel MÉTAYER\nMission Contrôle\nPhilippe KEARNEY\nMission gestion des \nRH et audit salarial \ndu secteur public\nRené-Marc VIALA\nMission des Audits\nAlain GRAS\nMission Conseil\nMarie-Christine \nARMAIGNAC\nMission \nSimplifi cation\net évaluation\nMichèle HOURT-\nSCHNEIDER\nMission Fondations \nd’utilité publique\nTerritoires et \ndéveloppement \ndurable\nJean-Christophe \nMARTIN\nAménagement des \nterritoires, ville, \nlogement\net outremer\nCaroline \nMONTALCINO\nÉcologie et \ndéveloppement \ndurable\nJean-Baptiste\nLE BRUN\nInfrastructures\nde transports\nnon ferroviaires\nIndustrie\net services\nBruno ROSSI\nÉnergie\nJacques PAULTRE \nde LAMOTTE\nEspace, armement \net industries\nDenis VILAIN\nOrganismes \nconcourant aux \nrecettes de l’État\nPhilippe DUPUIS\nTransports\nMichel LEHALLE\nMédias-Culture\nEmmanuel \nCHARRON\nLa Poste\nAgriculture\nOlivier PERRAULT\nAgriculture,\nforêt et pêche\nJean-Guirec \nLE NOAN\nContrôle des \nopérations dans\nle secteur agricole\nRecherche et \ndéveloppement \ndes entreprises\nN…\nCommerce, \nexportation et \nconsommation\nPierre BRUNHES\nRecherche \nappliquée\net promotion\nde la qualité\nEmmanuel \nCHARRON\nContrôle des \nactivités fi nancières\n1\nSanté, emploi\net protection \nsociale\nLaurent MOQUIN\nEmploi et formation \nprofessionnelle\nGérard BELET\nCouverture des \nrisques sociaux, \ncohésion sociale et \nsécurité sanitaire\nMarie-Laurence \nPITOIS-PUJADE\nSanté\nAnne BRANLY\nResponsable \nCommunication\n1 Mission à statut spécial (art. D.165-8 du code monétaire et ﬁ nancier)\nmentionnée ici au titre des activités de contrôle économique et ﬁ nancier.\nAvril 2019\nL’organigramme du CGeﬁ \n\n15\nUNE ORGANISATION \nEN MISSIONS \nCréé en 2005 de la fusion de deux corps de contrôle1 \net de deux corps d’inspection2, le CGefi est un service \ndont les missions diversifiées et la capacité d’analyse et \nde conseil sont uniques dans le champ des opérateurs \nde politiques publiques et des entreprises publiques.\nRelevant du ministre de l’Économie et des Finances et du \nministre de l’Action et des Comptes publics, le Contrôle \ngénéral économique et financier (CGefi) veille à une \nmeilleure gestion des finances publiques et aux intérêts \npatrimoniaux de l’État, il accompagne la gouvernance \ndes organismes et entreprises publics et contribue à leur \ndynamique de progrès et de transformations.\nSon périmètre d’intervention couvre ainsi les domaines \néconomique et financier, et de la gestion publique. Le \nCGefi tire sa spécificité de sa présence auprès de plus \nde 400 entreprises et opérateurs publics dont il assure \nun contrôle permanent pour le compte des ministres \nfinanciers.\nCette présence au plus près de la gouvernance des orga-\nnismes publics permet aux contrôleurs généraux d’avoir \nune vision large et diversifiée du secteur public d’État. Elle \nlui permet de participer à la mission plus globale d’alerte, \nde veille, de recommandation relative aux intérêts patri-\nmoniaux et budgétaires de l’État, à la gouvernance et à \nla modernisation de la gestion publique.\nEn effet, les organismes contrôlés sont de statuts et de \ntailles divers, ils relèvent des secteurs marchand et non \nmarchand et couvrent des secteurs à forts enjeux : d’EDF \nà l’ONF, de la SNCF aux sociétés aéroportuaires ou \naux grands ports maritimes, des établissements publics \nd’aménagement à la RATP ou La Poste, de la CNAMTS \nou de l’AP HP à la Française des jeux (liste des organismes \npar missions p.86).\nTrois fonctions principales sont \nexercées par le CGefi :\n – Contrôler plus de 400 organismes marchands ou \nnon marchands couvrant des secteurs à forts enjeux, \ndans lesquels l’État possède des intérêts budgétaires \net patrimoniaux. Par ailleurs, certains contrôleurs sont \nchargés en outre, à titre principal ou accessoire, \nde fonctions de censeur d’État, de commissaire du \nGouvernement ou de conseil dans le pilotage et la \nmise en œuvre de politiques publiques : développement \ndurable, activités bancaires et financières, soutien à \nl’économie et aux entreprises, par exemple.\n – Auditer des entreprises privées aidées et des \nservices ou des organismes publics, dans les domaines \nbudgétaires et comptables, de la modernisation de \nl’action publique, de l’audit interne de l’État, ou dans le \ncadre du programme de la mission d’audit interne des \nministères économiques et financiers ;\n – Conseiller les ministres, les directions de Bercy ou \nles tutelles des organismes au service de la maîtrise des \nfinances publiques, de la transformation administrative \n(simplification, cadre de gestion et financement des \norganismes) et des transformations économiques.\nQu’elles prennent la forme du contrôle d’opérateurs \net d’entreprises publiques, de l’audit ou du conseil, les \ninterventions des contrôleurs généraux sont fondées sur \nl’analyse des risques et l’évaluation de la performance.\n1 Le contrôle d’État et le contrôle financier.\n2 Les inspecteurs généraux de l’industrie et du commerce \net les inspecteurs généraux des postes et télécommunications.\n\n16\nLES FEMMES ET  \nLES HOMMES DU CGefi \nRichesse des parcours et \ncompétences de haut niveau\nLe CGefi est un service composé de femmes et d’hommes \nrecrutés parmi les cadres dirigeants ou supérieurs princi-\npalement issus du ministère de l’Économie et des Finances \nou bien nommés « au tour du Gouvernement » pour inté-\ngrer le corps des Contrôleurs généraux. Leur expérience \net leurs compétences sont multiples et complémentaires.\nAu total, le CGefi compte 251 personnes pour l’accom-\nplissement de ses missions, correspondant à :\n – 46 chefs de mission de contrôle ;\n – 85 contrôleurs généraux ;\n –  120 collaborateurs dont 79 cadres de catégories A \net A+.\nChefs de\nmission\nde contrôle\nContrôleurs\ngénéraux\nde 1re classe\nContrôleurs\ngénéraux\nde 2e classe\nPersonnels de\ncatégories A+\net assimilés\nPersonnels de\ncatégories A\net assimilés\nPersonnels de\ncatégories\nB et C\n18 % \n27 % \n7 % \n11 % \n21 % \n16 % \n0\n5\n10\n15\n20\n25\n30\nComposition du service\nRépartition par fonction\nLe CGefi est également l’unité gestionnaire du corps des \ncontrôleurs généraux et du statut d’emploi des chefs de \nmission de contrôle. Au 31 décembre 2018, le corps des \ncontrôleurs généraux comporte 124 membres et l’emploi \nde chef de mission de contrôle 48 personnes soit un total \nde 172 personnes dont 41 sont affectées en dehors du \nservice (réseaux des CBCM et CBR, CGEIET, autres).\n2 % \nDirection\n74 % \nMissions\nde contrôle\net MCAF\n16 % \nAudit\net Conseil\n8 % \nFonctions\nsupport\n\n17\n28 % \nChefs de mission\nde contrôle\n57 % \nContrôleurs généraux\nde 1re classe\n15 % \nContrôleurs généraux\nde 2e classe\nLe CGefi est implanté à Ivry-sur-Seine où est hébergé envi-\nron 62 % de l’effectif du service. Le reste des effectifs se \nrépartit entre d’autres sites ministériels, à Montreuil (mis-\nsion COSA) ou Paris-Bercy notamment, et le siège d’une \nquarantaine d’organismes pour lesquels les contrôles sont \nrésidentiels.\nUne politique de formation \ndynamique\nLa formation résulte d’une réflexion et d’une analyse per-\nmettant d’apporter l’aide attendue, collective ou person-\nnalisée, dans l’exercice de tous les métiers du Contrôle \ngénéral.\nL’équipe « formation » s’est à nouveau appuyée en 2018 \nsur tous les vecteurs envisageables selon des modalités \nadaptées aux besoins, telles que :\n – les formations spécifiques dont l’organisation \nest confiée à l’Institut de la gestion publique et du \ndéveloppement économique (IGPDE) à Vincennes mais \ndont le contenu est commandé par le service ;\n – les formations internes pour lesquelles des membres \ndu CGefi interviennent, sur des sujets transversaux, \nfaisant suite à un rapport, aux travaux d’un groupe \nde travail ou à un sujet d’actualité, mais également sur \ndes sujets récurrents tels que le métier de contrôleur, \nle droit de la concurrence, la maîtrise de la masse \nsalariale des organismes publics ;\n – les formations du catalogue IGPDE qui sont \nproposées pour un sujet précis ou pour aborder ou \ncompléter une formation spécifique ;\n – les formations à distance, issues du catalogue \nde l’IGPDE, des MOOCS et de diverses recherches \ninternet ;\n – mais également les rappels à l’extranet, les référents \ndu service…\nAinsi, l’équipe utilise tous les moyens mis à sa disposition \net propose :\n – un accueil personnalisé à chaque nouvel arrivant ;\n – un suivi et une écoute des besoins du service et de \nses membres ;\n – une actualisation des formations spécifiques en \nfonction des évolutions des missions.\nLES CHIFFRES  \nDE LA FORMATION\n16 sessions de formations spécifiques : \n246 jours stagiaires\n7 sessions de formations internes :  \n81 jours stagiaires\nCursus d’audit comptable et financier (audit interne) : \n105 jours stagiaires\nAutres formations (dont catalogue IGPDE) :  \n374 jours stagiaires\nsoit un total de 806 jours de formation.\nL’équipe du secrétariat général du service autour d’Elisabeth ROURE, \nSecrétaire générale.\nComposition du corps \ndes contrôleurs généraux \net du statut d’emploi \nde chef de mission de contrôle\n\n\n19\nLES MÉTIERS\nDU CGEFI\n\n\n21\nLA MISSION \nFONCTIONNELLE \nCONTRÔLE  \nDES ORGANISMES PUBLICS\nLe contrôle de plus  \nde 400 organismes publics\nLe contrôle, exercé au titre du contrôle économique et \nfinancier de l’État ou du contrôle budgétaire, concourt \nà l’amélioration de la performance publique en contri-\nbuant à la maîtrise des risques, notamment financiers, au \nsein des organismes publics, et en accompagnant leur \nmodernisation.\nDe gauche. à droite : Fabienne HELVIN, François SCHOEFFLER, \nDaniel MÉTAYER, responsable de la mission Contrôle, \net Pascal CHÈVREMONT.\nDans son champ d’intervention, le CGefi exerce une \ndouble mission :\n – analyser les risques, évaluer les performances et \nveiller aux intérêts patrimoniaux de l’État dans les \norganismes publics avec un positionnement stratégique \nentre les tutelles et l’organisme (association aux \ninstances de gouvernance et comités d’audits, apport \nd’expertise aux tutelles financières et techniques ; \ncontrôle de la bonne exécution des budgets) ;\n – porter une attention particulière à la gouvernance \ndes organismes et à la mise en œuvre des politiques \npubliques (participation à l’élaboration des contrats \nd’objectifs entre les organismes et l’État et suivi de leur \nexécution)\nPour ce faire, il doit à la fois identifier et collecter l’informa-\ntion pertinente, en tirer une analyse stratégique, proposer \nles solutions les plus adaptées, en accompagner la mise \nen œuvre tout en veillant au pilotage du changement.\nLes différents types  \nde contrôle du CGefi\n13 % \nContrôle budgétaire\n75 % \nContrôle économique\net financier\n12 % \nAutres\n(Censeur, filiales...)\n\n22\nUn tiers des contrôles réalisés  \ndans le secteur marchand\n69 % \nNon marchand\n31 % \nMarchand\nL’activité de contrôle s’organise, au sein des 17 missions \nde contrôle, avec deux objectifs principaux :\n – la modernisation du contrôle par l’attention portée \nmoins aux actes de gestion qu’aux processus de \ndécision (dialogue de gestion avec les dirigeants, \nréduction du nombre de visas, recours aux avis \npréalables, développement de contrôles a posteriori \nou de l’audit périodique pour certaines catégories \nd’organismes) ;\n – l’actualisation des méthodes et outils pour sécuriser \nses interventions (généralisation de la cartographie des \norganismes contrôlés, enquête annuelle relative aux \ndispositifs de contrôle interne et à la qualité comptable, \nsuivi des recommandations, programme de travail et \nrapport annuels des contrôleurs).\nEn 2018, l’activité des contrôleurs \ns’est concentrée sur :\n – l’actualisation des modalités de contrôle sur la \nbase des cartographies de maitrise des risques \net des enjeux des organismes ;\n – l’accompagnement des évolutions au sein des \norganismes contrôlés ou de secteurs d’activité \n(énergie, nucléaire, JO 2024…) ;\n – les implications de l’évolution de la gestion \nbudgétaire et comptable publique (modification \ndu décret GBCP en septembre 2018) ;\n – la maîtrise de leur masse salariale par \nles organismes contrôlés et de la remontée \nd’éléments de veille sociale.\nLa gestion du risque de contrôle \nau CGefi : une assurance qualité \npour le contrôle\nLe bon exercice des missions de contrôle repose sur les \nprincipes d’organisation du CGefi dont le respect des \nprescriptions réglementaires définissant les interventions \ndu contrôleur. Dans ce cadre, il incombe aux missions de \ncontrôle de pouvoir justifier de la bonne adéquation des \nméthodes et moyens mis en œuvre pour livrer à leurs com-\nmanditaires des conclusions correspondant au niveau de \nqualité attendue.\nAfin de répondre à cette nécessité, le CGefi met en œuvre \nune démarche de gestion du risque de contrôle fondée, \nnotamment, sur des cartographies de maîtrise des risques \net des enjeux, pour l’État, des organismes contrôlés.\nCes cartographies réalisées par les contrôleurs leur per-\nmettent d’apprécier (par des cotations et des commen-\ntaires) les dispositifs de maîtrise des risques des orga-\nnismes contrôlés. La méthode repose sur une typologie \ndes zones de risque et d’enjeux pour l’État résultant de \nl’activité de l’organisme.\nL’exploitation des cartographies, sur la base d’un modèle \nde gestion du risque de contrôle, apporte aux contrô-\nleurs une orientation pour l’adoption d’un « mode » de \ncontrôle adapté aux situations rencontrées.\nL’analyse de travaux des contrôleurs permet également \nd’identifier des familles de risques et de développer des \napproches transverses au-delà de la forte hétérogénéité \ndes organismes entrant dans le périmètre d’intervention \ndu CGefi. Ainsi, en complément des notes d’information \nque les contrôleurs adressent tout au long de l’année aux \nministres et aux tutelles dans le cadre de leurs contrôles, le \nCGefi produit des synthèses annuelles de l’évolution des \nrisques dans les organismes de son périmètre de contrôle \net des recommandations émises par les contrôleurs.\nLe cadre juridique des contrôles\n – le contrôle économique et financier : \nanalyser les risques et évaluer les performances \nde ces entreprises et organismes en veillant \naux intérêts patrimoniaux de l’État (décret du \n26 mai 1955) ;\n – le contrôle budgétaire : apprécier le \ncaractère soutenable de la gestion au regard \nde l’autorisation budgétaire et la qualité de \nla comptabilité budgétaire et contribuer à \nl’identification et à la prévention des risques \nfinanciers, directs ou indirects auxquels \nl’organisme est susceptible d’être confronté, \nainsi qu’à l’évaluation de la performance de \nl’organisme au regard des moyens qui lui sont \nalloués (décret du 7 novembre 2012 modifié).\nLes autres interventions sont fondées sur des dispo-\nsitions contenues dans différents codes : code moné-\ntaire et financier, code de l’environnement…\n\n23\nLe CGefi et les fonds européens : \nFonds agricoles et Fonds structurels\nS’agissant des Fonds agricoles\nLe CGefi intervient dans le contrôle de leur utilisation \net pour la certification des comptes des organismes \npayeurs de la politique agricole commune.\n – En contrôle, le concours du CGefi est \napporté par une mission de plein exercice, \nla mission COSA présentée dans la 4e partie \ndu rapport page 52.\n – Pour la certification, la Commission de \ncertification des comptes des organismes \npayeurs agricoles (CCCOP), organisme de \ncertification français des dépenses financées par \nle FEAGA et le FEADER est présidée par un chef \nde mission du CGefi. La CCCOP se prononce \nannuellement sur les comptes des quatre \norganismes payeurs français (près de 9 milliards \nd’euros de dépenses annuelles) : l’Agence de \nservices et de paiements (ASP), qui verse les \naides directes aux agriculteurs et finance des \naides de développement rural ; FranceAgriMer, \nqui intervient en soutien aux filières agricoles ; \nl’ODEADOM pour l’agriculture des DOM et \nenfin l’ODARC qui finance le développement \nrural en Corse.\nLa mission COSA assure par ailleurs le secrétariat de \nla Commission interministérielle de coordination des \ncontrôles CICC-FEAGA.\nS’agissant des Fonds structurels\nLe CGefi contribue aux missions confiées à l’autorité \nfrançaise d’audit de ces fonds. Le CGefi participe en \neffet aux travaux de la Commission interministérielle \nde Coordination des Contrôles (CICC) sur l’utilisation \ndes Fonds structurels qui est, pour la France, l’auto-\nrité d’audit prévue par la réglementation européenne \npour le FEDER, le FSE, le FEAMP, les fonds de coopé-\nration territoriale européenne et les fonds flux migra-\ntoires (FAMI, FSI).\nDeux contrôleurs généraux sont membres de cette \ncommission et le CGefi apporte également son \nsoutien aux travaux méthodologiques conduits par \nl’échelon central administratif de la CICC.\n\n24\nLA MISSION DES AUDITS\nDe gauche à droite : Hugues TRANCHANT, Marc SADAOUI, Charles-Antoine ACCAD, Francis PONTON, Loïc LEDUC, Florence HURE, \nClaire O’BRIEN, Michel RAMOS, Patrcik JANKOWIAK, Luc CHARRIÉ, Claire PAULARD-LANAPATS, Patricia HUBERT, Amar LAHIOUEL, \nBéatrice PENNEQUIN, Véronique SCARDIGLI et René-Marc VIALA, responsable de mission. Absents de la photo : Marion BISIAUX, Hervé PEREZ, \nKarine SIBONI et Christine USTARIZ.\nLa mission des audits du CGefi est l’un des acteurs clés \ndu dispositif d’audit interne de l’État et des ministères \néconomiques et financiers.\nElle développe ses interventions sous la forme d’audits \nd’assurance ou de conseil, dans les champs de l’analyse \ndes risques organisationnels, financiers et comptables \nainsi que de l’évaluation des modalités de gouvernance, \ndes outils de pilotage et des dispositifs de contrôle \ninterne. Son périmètre de compétences s’étend aux orga-\nnismes publics comme aux entreprises privées bénéficiant \nde financements publics, mais également aux services des \nministères économiques et financiers, voire, à la demande \ndes ministres, à l’ensemble des services de l’État.\nLa mission des audits est certifiée depuis 2012. Ce label, \ndélivré par IFACI-Certification, a fait l’objet d’un audit de \nrenouvellement en février 2019.\nEn 2018, le CGefi a réalisé 34 audits, seul ou en partenariat \navec d’autres services d’audit.\nLes trois champs d’intervention  \nen audit\nL’audit interne du ministère \net de ses services\nLe CGefi a participé à cinq audits ministériels :\n – les conditions de passation des contrats du ministère \navec des prestataires extérieurs ;\n – la gestion des crises majeures (mission pilotée \npar le CGefi) ;\n – le risque numérique et la cybersécurité ;\n – les nouvelles modalités de travail en administration \ncentrale à la suite de la modification de format des \ncabinets ministériels ;\n – les évolutions futures des métiers liées aux \ntechnologies numériques et à l’IA.\n\n25\n – Par ailleurs, quatre audits spécifiques ont été réalisés \nen 2018 :\n – un audit du dispositif de contrôle interne de la section \nLEI de l’INSEE ;\n – un audit du CCED à la demande de la DGE ;\n – un audit qualité de l’activité d’agent judiciaire \nde l’État de la direction des Affaires juridiques ;\n – une mission spécifique concernant le dispositif \nde liquidation de Charbonnages de France.\nLes audits des entreprises bénéficiaires \nde subventions, prêts ou garanties de l’État\nCes audits sont réalisés à la demande :\n – soit du CIRI de la direction générale du Trésor \n(DGT), concernant des entreprises en difficulté qui \nont bénéficié d’un prêt du FDES ; l’audit a pour objet \nd’évaluer l’efficience des interventions de l’État visant \npar exemple à conserver des savoir-faire industriels, \nà maintenir des sites de production sur le territoire \nnational, ou à sauvegarder des emplois ; un audit a été \nréalisé à ce titre sur un grand groupe industriel.\n – soit de la direction générale des Entreprises (DGE) \nconcernant des entreprises bénéficiaires d’une \nsubvention de soutien à l’innovation. C’était le cas \ndes projets ORIBAN et MEDUSA, ayant bénéficié \nd’une subvention via le fonds de compétitivité des \nentreprises : sept entreprises ont été auditées dans \nce cadre et deux rapports de synthèse ont été transmis \nà la DGE.\n – soit de la direction générale du Trésor (DGT) \nconcernant les entreprises bénéficiaires d’aides à \nl’exportation : prêts à des États étrangers ou garanties \nBPI (ex « garanties COFACE ») ; neuf entreprises ont \nété auditées en 2018.\nL’audit des organismes publics de l’État \net des chambres consulaires\nAudits comptables et budgétaires d’organismes \npublics nationaux\nCommandités par la DGFiP et la direction du Budget, ils \nvisent à la levée de la réserve substantielle de la Cour des \ncomptes relative à la qualité comptable des participations \nde l’État, et plus généralement à l’évaluation de la qualité \ndes dispositifs de contrôle interne et de l’efficience de la \nmise en œuvre du décret « GBCP ».\nComme en 2016 et en 2017, la programmation 2018 a \nciblé un groupe homogène d’organismes prioritaires dans \nles cartographies des risques de la DGFiP, de la direction \ndu Budget et de la Cour des comptes, en l’espèce les \norganismes gérant des dispositifs d’intervention.\nÀ ce titre, deux organismes ont été audités en 2018 :\n – l’Agence nationale de recherche, pour son activité de \ngestion des programmes d’investissements d’avenir PIA \n(en partenariat avec la DGFiP) ; \n – le Centre national de développement du sport \n(en partenariat avec l’Inspection générale de la \nJeunesse et des Sports).\nPar ailleurs, un audit comptable et budgétaire a été réalisé \nsur le Centre des Monuments Nationaux.\nAudits d’organismes publics spécifiques ou dans le \ncadre de protocoles\nLes divers commanditaires potentiels sont les ministres, \nles responsables des missions de contrôle du CGefi, ou \nencore les contrôleurs budgétaires et comptables minis-\ntériels (CBCM).\nUn audit a été réalisé à ce titre, à la demande du contrô-\nleur général, concernant les risques portés par l’établis-\nsement public industriel et commercial Bpifrance. Par \nailleurs, deux audits ont été réalisés dans le cadre de \npartenariats organisés par protocoles avec l’IGAS sur \nl’EPIDE et Expertise France (évaluation du contrôle interne \nde l’agence).\nIngénierie méthodologique et suivi \ndes recommandations\nLe CGefi contribue aux travaux méthodologiques mis en \nplace par le Comité interministériel d’harmonisation de \nl’audit interne de l’État (CHAIE) ou encore par l’Insti-\ntut français de l’audit et du contrôle internes (IFACI). \nÀ ce titre, le chef de la mission des audits a été nommé \nprésident de la Commission permanente de l’audit des \norganismes mise en place fin 2017 par le CHAIE ; il est \négalement membre du groupe de travail « Administrations \nde l’État » de l’IFACI.\nPar ailleurs, la cheffe du CGefi est membre du Comité \nd’audit interne des ministères économiques et financiers \net le chef de la mission des audits participe aux travaux \nde la mission ministérielle d’audit interne.\nEnfin, la mission des audits assure le suivi de la mise en \nœuvre des recommandations des organismes audités, \ntous les six mois et pendant les deux années qui suivent \nla diffusion des rapports définitifs.\n\n26\nLA MISSION CONSEIL\nDe gauche à droite : Henri LAMOTTE, Serge LEPELTIER, Jean-Luc MOUDENC, Philippe MARTEL, Pascale BERACHA, Daniel MOREL, Alain GRAS, \nresponsable de la mission, Dominique GROULT, Jean BEMOL, Olivier DEBAINS et Jacques DELORME.\nRépartition des missions  \npar commanditaires \n(saisines simples et co-saisines)\n1 % \nOutre -Mer\n1 % \nÉducation\n3 % \nÉcologie\n1 % \nTerritoires\n2 % \nAutres\n15 % \nÉconomie\n5 % \nAgriculture\n2 % \nAffaires sociales\n14 % \nComptes publics\nÀ la demande des ministres et des directions de Bercy, la \nmission Conseil du CGefi est chargée de répondre à toute \ndemande d’évaluation, d’expertise ou de conseil sur l’en-\nsemble des questions économiques ou financières que les \nministères ont à traiter.\nLa mission comprend dix membres permanents, auxquels \ns’adjoignent d’autres membres du CGefi, selon le sujet \ntraité et l’expertise requise. La mission est amenée, de \nfaçon croissante (près des deux tiers des cas désormais), à \ndévelopper ses travaux dans un cadre interministériel, avec \nd’autres corps d’inspection, tels que l’IGF, l’IGA, l’IGAS, le \nCGE, le CGEDD, le CGAAER ou l’IGAENR.\nLes rapports de la mission Conseil font l’objet d’une super-\nvision collégiale en comité des pairs, de façon à apporter à \nses commanditaires la garantie d’un travail de qualité, dans \ndes délais maîtrisés.\nLes domaines d’intervention de la mission ont couvert en \n2018 de nombreux thèmes :\n – les questions territoriales et consulaires, avec \ndes rapports sur la situation des CCI hyper-rurales, sur \nl’évolution des missions des CCI, sur l’avenir de l’aéroport \nde Strasbourg, sur le financement du projet de rénovation \ndu site d’Achères ou encore sur la situation du port de \nBordeaux ;\n – l’évolution d’un certain nombre de structures, \ncomme l’Observatoire de l’alimentation, les laboratoires \ndépartementaux d’analyse, et l’Institut technique et \nscientifique de l’apiculture et de la pollinisation ;\n – les questions budgétaires, avec l’évaluation de l’enjeu \nbudgétaire du contentieux sur la contribution au service \npublic de l’électricité, l’évaluation des surcoûts et de l’aide \nfiscale au rhum dans les DOM, ou encore le calibrage de \nl’enveloppe spéciale transition énergétique ;\n\n27\n – l’évaluation nécessaire à des évolutions de politiques \npubliques comme les Maisons de services au public \n(MSAP), et  la mise en œuvre du PNR (Passenger Name \nRecord) maritime ;\n – les structures et procédures de fonctionnement \npropres aux ministères économiques et financiers, \navec des rapports sur le statut juridique d’EPAF, \nla rationalisation des structures de Bercy ou l’évolution \nde la dotation globale de fonctionnement des directions \nde Bercy.\nEn 2018, la mission a produit 22 rapports et démarré \n11 autres missions dont les conclusions doivent être remises \ndébut 2019. Des membres de la mission ont également été \nchargés de la liquidation d’organismes publics : cela a été le \ncas en 2018 du Fonds de solidarité et du GIP 2024.\nLes évolutions du réseau des CCI\nLa mission Conseil a été sollicitée à plusieurs reprises sur \ndes sujets concernant les chambres consulaires : l’évolution \ndes missions des chambres, avec le CGE et l’IGF, les problé-\nmatiques spécifiques aux CCI hyper-rurales et les coûts de \nstructure des CCI. Dans chacun de ces cas, le CGefi a été \nsollicité en raison de sa connaissance des réseaux consu-\nlaires, de leurs activités, de leurs spécificités et modes de \nfonctionnement, ainsi que de sa capacité à mobiliser des \ninformations qualitatives et quantitatives indispensables à \nune analyse détaillée de chacun des sujets d’étude.\nLes conclusions de ces travaux ont été particulièrement \nutiles à un moment où le Gouvernement a engagé une \nphase importante de l’évolution de ces réseaux. Qu’il \ns’agisse de cadrer, à court ou plus long terme, l’évolution \ndes ressources fiscales affectées aux chambres consulaires \nou de faire évoluer leurs missions ou leur organisation, les \npropositions émises dans ces rapports ont été largement \nreprises dans les projets de loi, et en particulier dans le \nprojet de loi PACTE.\nLes Maisons de services au public\nLa mission Conseil a été saisie, avec le CGEDD et le CGE, \nd’une mission sur les Maisons de services au public (MSAP) \nqui ont vocation à améliorer l’accessibilité des services \npublics sur le territoire en assurant un accueil de proximité \ndes usagers. Environ 1 200 MSAP sont en place sur le terri-\ntoire, avec près de 1 900 agents. L’État mobilise 27 millions \nd’euros pour ce dispositif.\nLa mission a donné lieu à de nombreux entretiens (associa-\ntions d’élus, groupe La Poste, Caisse des Dépôts, CGET,) \net visites de MSAP et une enquête auprès des principaux \nopérateurs (CNAV, CNAM, CNAF, MSA, Pôle Emploi) par-\nticipant au dispositif.\nLes principaux constats faits par la mission sont les suivants : \n – un développement rapide assuré principalement \npar La Poste qui représente 40 % des MSAP. En 2017, \nles MSAP ont pris en charge plus de 2,3 millions de \ndemandes ;\n – un ancrage principalement rural : près de 90 % des \nMSAP ;\n – une grande hétérogénéité de l’offre et du niveau \nde service ;\n – une notoriété encore faible ;\n – un financement structurellement déficitaire.\nLa mission a préconisé, pour un déploiement soutenable \ndans la durée, de :\n – consolider l’offre et garantir un niveau de service \nde qualité dans toutes les MSAP, impliquant un effort \nsignificatif de formation des agents, et un plan de mise \nà niveau pour les MSAP existantes ;\n – repartir des besoins effectifs des populations pour \ndéfinir l’ambition du déploiement ;\n – renforcer la gouvernance et la mise en réseau des \nMSAP et progresser sur l’évaluation du service rendu ;\n – sécuriser le financement du dispositif, selon la cible \nretenue (de 1 700 à 4 000 MSAP), avec un besoin de \nfinancement de 30 à 82 millions d’euros.\nLa liquidation du Fonds de solidarité\nL’opération s’est déroulée sur une année : préfiguration fin \n2017, liquidation au premier semestre 2018, arrêté d’appro-\nbation du compte de clôture publié au JO du 12 décembre \n2018. Créé en 1982, le FDS avait pour mission de rassem-\nbler les moyens de financement des allocations de solida-\nrité mises à sa charge ; la liquidation du FDS a été décidée \naprès la suppression de la CES au 1er janvier 2018, pour \ncompenser partiellement l’augmentation de la CSG des \nagents publics. \nLa liquidation a comporté trois volets simultanés :\n – Poursuite de l’activité de collecte de la contribution \nexceptionnelle de solidarité de décembre 2017, \nversement à Pôle Emploi, traitement des demandes de \nremboursement et majorations de retard, établissement \ndu compte financier 2017.\n – Opérations de liquidation proprement dites : \nreclassement des personnels, plan de résorption du \nstock de demandes de remboursement, fin des contrats \nfournisseurs, libération des locaux, établissement du \ncompte de clôture de liquidation.\n – Préparation de la reprise des droits et obligations \ndu FDS par le ministère du Travail : mise en place \ndes systèmes d’information et des procédures, formation \ndes personnels, remise de service au CBCM.\n\n28\nL’ÉVALUATION  \nDES POLITIQUES RH  \nET SALARIALES DES \nORGANISMES DU SECTEUR \nPUBLIC\nDe gauche à droite : Marie GIOAN, Dominique PRINCE, Françoise ABATE-GRANET, Philippe KEARNEY, responsable de la mission, Philippe SIMEON-\nDREVON, Odile NEEL, Yanne HENRY, Nadine REFFET et Bertrand HESS. Marguerite MAGONA est absente de la photo. \nLa mission GRH et audit salarial du secteur public, com-\nposée de 9 personnes, exerce deux missions principales : \nla commission interministérielle d’audit salarial du secteur \npublic (CIASSP) et celle d’observateur de la transforma-\ntion sociale du secteur public.\nLa commission interministérielle \nd’audit salarial du secteur public\nLes questions RH et salariales constituent un triple \nenjeu. Elles constituent d’abord une ressource. Face \naux défis des entreprises, la qualité des salariés est un \natout. Ceci explique que la GRH connaisse une moder-\nnisation poussée. Elles constituent également un coût \n\n29\nnon négligeable (45 % des charges d’exploitation mais \navec une forte dispersion de 5 % à 80 %) et dynamique. \nCeci rend donc paradoxal le fait souvent avéré que ces \nquestions soient longtemps restées un angle mort de la \ngouvernance.\nLes sujets RH et salariaux sont peu évoqués dans les ins-\ntances de gouvernance et le degré d’information ou de \ncuriosité des tutelles est inégal. La tentation est grande \nde laisser la question aux spécialistes.\nC’est pour ces raisons que, depuis sa création en 1953, la \nCommission interministérielle d’audit salarial du sec-\nteur public audite les politiques RH et salariales d’un panel \nd’organismes publics. À ce titre, elle a rendu quelque 85 \navis sur les politiques salariales et les accords d’intéresse-\nment de quelque 72 organismes (SNCF, Sécurité sociale, \nRATP, CEA, MSA, BdF, ONF, AFPA…) pour mesurer la sou-\ntenabilité et l’efficacité de leurs politiques RH et salariales.\nSon périmètre, représentatif de nombreux statuts et minis-\ntères de tutelle, couvre une large part des organismes \nà enjeux pour l’État (SNCF, RATP, Sécurité sociale…) et \nreprésente près d’un demi-million de salariés et 30 mil-\nliards d’euros de dépenses de personnel.\nIl  a été adapté dans le temps en fonction des enjeux et \ndes risques. L’inclusion dans le périmètre d’autres grands \norganismes (Louvre, Bibliothèque Nationale de France, \nCentre des Monuments Nationaux) ainsi que le retrait de \nquelques établissements à faibles enjeux et risques ont \nainsi été actés en 2018 et prendront effet en 2019.\nCertaines entités de poids demeurent encore en dehors \ndu périmètre (CNRS, Pôle Emploi…). La CIASSP veille ainsi \nà ce que les politiques RH et salariales des organismes \naudités restent orientées vers la maîtrise des comptes \npublics, à travers la régulation des effectifs (-0,6 % en \n2016, -0,89 % en 2017 et -1,02 % en 2018) et la maîtrise \ndes masses salariales, particulièrement des rémunérations \nmoyennes des personnels en place (RMPP), dont la crois-\nsance marque un regain à 2,28 % en 2018 en raison de \nla compensation CSG (1,81 % en 2016, 2,01 % en 2017).\nSes avis sont au service des tutelles, en vue notamment \nde faire respecter les cadrages salariaux, mais aussi des \norganismes, qu’ils ont vocation à aider à progresser, et \ndes corps de contrôle (IGF, Cour des comptes…).\nCréée il y 65 ans, la CIASSP est aujourd’hui un rouage \nessentiel de maîtrise des dépenses, de maîtrise des \nprix et de modernisation des administrations et entre-\nprises publiques.\nSon action est plus que jamais légitime dans le contexte \nactuel. L’effort réel de maîtrise des comptes repose en \neffet essentiellement sur la baisse des effectifs, alimen-\ntée par le départ en retraite des baby-boomers, et les \neffets de norias. Or, ces derniers vont se tarir et la tran-\nsition démographique cesser dans les toutes prochaines \nannées. Il importe donc d’identifier des relais de maîtrise \ndes effectifs.\nDans le même temps, le dynamisme de la rémunération \nmoyenne des personnels en place (RMPP) n’empêche \npas les revendications individuelles ou collectives d’aug-\nmentation du pouvoir d’achat, et les politiques salariales \nrestent encore complexes, automatiques, peu individua-\nlisées et récompensent mal le mérite.\nCette situation n’est guère soutenable et la CIASSP incite \nles organismes – certains commencent à s’y employer – \nà redéfinir leurs modèles économiques et sociaux, à trou-\nver de nouveaux gains de productivité et à explorer des \nsystèmes salariaux justes, efficaces et soutenables.\nObservatoire de la transformation \nsociale du secteur public\nPlus largement, la mission est un observateur vigilant de \nla transformation sociale du secteur public. Confrontés \nà de nombreux défis qui remettent en question leurs \nmodèles économiques et sociaux, les organismes publics \nmodernisent leurs politiques RH autour de 5 lignes de \ntransformation :\n – l’alignement graduel de la GRH de l’organisme sur sa \nstratégie au travers de leurs contrats d’objectifs, de la \nGPEC…\n – le déploiement d’instruments modernes de GRH \n(SIRH, SID, SI Paye, entretiens d’évaluation…) ;\n – le développement d’une logique de performance \nindividuelle et collective en mobilisant le levier de \nmaîtrise des effectifs et en veillant à l’agilité des \nsystèmes salariaux ;\n – l’efficience et l’efficacité des fonctions supports \n(12-13 % des effectifs) et de la fonction RH (2,5 % des \neffectifs) constituent des gisements de productivité et \nd’efficacité globale des organismes.\n – L’attention accrue au rôle social et à l’image de \nl’organisme (exemplarité des dirigeants, diversité, \nparité, prévention des risques psycho-sociaux…) \nconstitue une obligation morale et légale, mais présente \naussi un intérêt pour la cohésion et la performance de \nl’organisme.\nLa mission constate de réels progrès dans les 5 dimen-\nsions. Elle y contribue activement par ses avis et la diffu-\nsion des bonnes pratiques.\n\n30\nLA MISSION \nSIMPLIFICATION \nET ÉVALUATION\nDe gauche à droite : Françoise DUFRESNOY, Marie-Christine ARMAIGNAC, responsable de la mission, Claude DUMONT et Luthy LU THI.\nCréée en mars 2012, la mission d’expertise « Simplification \net évaluation » exerce un rôle ministériel et interministériel \nau titre de la simplification et de l’évaluation.\nSimplification\nLa mission est appelée, à la demande des ministres, à pro-\nduire des analyses et des propositions de simplification \nde normes applicables aux collectivités territoriales ainsi \nqu’aux entreprises. \nMandaté le 4 janvier avec M. Jean-Claude BOULARD par \nle Premier ministre pour sélectionner un ensemble de \nmesures d’allègement permettant de réduire les coûts \ninduits pour les collectivités locales, M. Alain LAMBERT, en \nsa qualité de président du Conseil national d’évaluation \ndes normes (CNEN) a sollicité le CGefi pour qu’il se joigne \nà la mission constituée autour de l’IGA, avec un membre \ndu Conseil d’État. Le rapport, validé par le Premier \nministre, a été présenté à la Conférence nationale des \nTerritoires et adopté au CNEN le 13 septembre 2018.\nDans le cadre du programme « Action publique 2022 » \net de l’organisation des réunions de la Conférence natio-\nnale des territoires, le Premier ministre a demandé aux \ndirecteurs d’administration centrale de définir des plans \nde simplification du droit et des procédures en vigueur \nrelevant de leur champ de compétences.\nLa mission a honoré les demandes formulées par la direc-\ntion interministérielle de la Transformation publique dans \nce cadre, au titre des plans de simplification ministériels.\n\n31\nElle a contribué à l’amélioration des plans élaborés par \nles ministères, qui ont fait l’objet d’une présentation le \n16 novembre, lors d’une réunion interministérielle pré-\nsidée par le Secrétaire général du Gouvernement et le \nDirecteur interministériel de la transformation publique. \nÉtudes d’impact : évaluation \net formation\nLa reconnaissance interministérielle de son expertise a \namené la mission à exercer un rôle d’appui aux minis-\ntères dans leur travail d’élaboration d’études d’impact, \naussi bien pour leurs textes réglementaires que pour leurs \nprojets de loi.\nElle assure depuis plusieurs années une offre de for-\nmation aux études d’impact, avec une ouverture vers \nles services de l’Assemblée nationale et du Sénat, ainsi \nque du CESE. En 2018, quatre séances de formation, en \npartenariat avec le Secrétariat général du Gouvernement, \nont réuni à l’IGPDE une cinquantaine de rédacteurs des \nministères. Par ailleurs, une séance d’échanges et de \nformation, organisée en partenariat avec l’Inspection \ngénérale de l’administration sur « Études d’impact et \névaluation des politiques publiques » a été organisée au \nprofit des agents du CGefi.\nÉvaluation ex post\nPar lettre de mission du 10 août 2018, le ministre de \nl’Action et des Comptes publics a confié au CGefi le soin \nde rédiger un projet de rapport au Parlement, prévu par \nl’article 72 de la loi pour un État au service d’une société \nde confiance (loi Essoc) « sur l’application du principe \nselon lequel le silence de l’administration vaut acceptation \net sur les moyens de réduire et de limiter les exceptions à \nce principe, afin d’améliorer et de simplifier les rapports \nentre l’administration et les usagers ».\nCe projet de rapport, intégrant les développements \nrécents de l’action publique en faveur de l’usager, a été \nremis au ministre le 10 octobre 2018.\nMission en groupe- projet ministériel\nMenés à partir d’une lettre de mission conjointe du 11 avril \n2018 du ministre de l’Action et des Comptes publics et du \nministre de l’Économie et des Finances, sous la forme d’un \nGroupe projet interdirectionnel, les travaux de conception \net de pilotage ont abouti à la création d’un Outil de suivi \nde l’application effective des lois (OSLo) opérationnel en \noctobre.\nHuit réunions du comité de pilotage animé par la mission \n« Simplification et évaluation », en étroite collaboration \navec la direction des Affaires juridiques, ont rassemblé \nles directions de Bercy productrices de normes. Fruit d’un \nconsensus, l’outil conçu par la mission a connu, grâce à la \ndirection générale du Trésor, un développement opéra-\ntionnel, qui a permis sa présentation en novembre lors de \nla Journée Bercy Innov, qui faisait concourir une trentaine \nde projets innovants des directions de Bercy.\nUne circulaire des Ministres, préparée par la mission, a \nété diffusée aux directions en vue de la première appro-\npriation de l’outil OSLo, à l’occasion de l’application de \nla loi Fraude.\n\n32\nLA MISSION FONDATIONS \nD’UTILITÉ PUBLIQUE\nDe gauche à droite : Jean MALLOT, Michèle HOURT-SCHNEIDER, responsable de la mission, et Christian de BOISDEFFRE.\nL’année 2018 a vu se poursuivre les évolutions amorcées \nen fin d’année 2017 avec l’accroissement du champ d’in-\ntervention de la mission à sept nouvelles fondations ce \nqui porte le total à 20. Les trois membres de la mission \nreprésentent désormais les ministres financiers au sein des \nconseils d’administration ou de surveillance de 14 fon-\ndations dont plusieurs d’entre-elles abritent d’autres fon-\ndations, à savoir la Fondation de France qui compte plus \nde 700 fondations abritées, les fondations Assistance aux \nanimaux, Avenir pour la recherche médicale appliquée, \ndu Judaïsme français, des Gueules cassées, des Lions \nde France, des Petits frères des Pauvres, Positive Planet, \nARC pour la Recherche sur le Cancer, pour la Recherche \nmédicale, de l’Académie de médecine, Raoul Follereau, \nde Wendel et enfin la Fondation WWF-France. Ils sont \négalement présents, en qualité de commissaire du gou-\nvernement, dans 6 fondations, à savoir les fondations : \nPartage et Vie, Centrale Supélec, du Protestantisme, \nHôpital Saint-Joseph, Pour la Nature et l’Homme (Nicolas \nHULOT) et Pour les monuments historiques. Enfin, deux \ncontrôleurs en retraite représentent les ministres finan-\nciers au sein des conseils de deux fondations relevant du \npérimètre d’intervention de la mission : la fondation des \nGueules cassées et la fondation Arts et Métiers. Qu’ils \ninterviennent en qualité d’administrateur ou de commis-\nsaire du gouvernement, leurs missions sont très diverses. \nElles portent principalement sur :\n – le respect des statuts de ces fondations et des critères \njustifiant leur régime fiscal favorable ;\n – l’élaboration et la mise en œuvre de leurs plans \nstratégiques ;\n – le suivi de leurs budgets et de leurs comptes ;\n – l’analyse des principaux risques (juridiques, \nimmobiliers, économiques, financiers) pesant sur elles ;\n\n33\n – la prévention des conflits d’intérêts, le respect \ndes préoccupations déontologiques et de l’obligation \nde transparence envers les donateurs ;\n – la coordination de ce suivi avec les représentants \nde l’État issus d’autres administrations.\nCes interventions sont d’autant plus délicates lorsque, \nagissant en qualité de membres de droit, minoritaire-\nment présents dans ces conseils, ils ne disposent ni des \nmoyens, ni du positionnement d’un contrôleur et doivent \nuser de leur pouvoir d’influence et de persuasion afin que \nles solutions retenues par les fondations respectent leurs \nmissions sociales, s’inscrivent dans le cadre d’une saine \ngestion des fonds collectés et ne mettent pas en péril la \nreconnaissance d’utilité publique qui leur a été reconnue, \nlaquelle conditionne le bénéfice des avantages fiscaux \nliés aux dons.\nL’extension, en 2018, du champ d’action de la mission \ns’est produite alors que le monde des associations et des \nfondations a connu d’importantes perturbations qui ont \ndirectement impacté les conditions de leurs interventions. \nIl s’agit de :\n – la diminution du nombre des emplois aidés, \nqui a sensiblement accru les coûts d’intervention \nde certaines fondations œuvrant, en particulier, dans \nle domaine social et environnemental. Lorsqu’il n’a pas \nété possible d’assumer le coût supplémentaire généré \npar la conclusion de contrats de travail classiques, \nplus onéreux, certaines des interventions déjà engagées \nont dû être limitées ou interrompues.\n – La transformation de l’ISF en IFI, qui s’est traduite \npar une chute brutale des contributions financières de \ndonateurs désormais concernés par aucun de ces deux \nimpôts et donc par l’avantage fiscal afférent.\n – Enfin, la mise en place du prélèvement à la source \net l’application de la CSG aux retraités, grands \ncontributeurs de ces organismes à but non lucratif, \nqui ont provoqué, malgré les nombreuses explications \ndonnées par les pouvoirs publics, un réflexe de repli \nde précaution des donateurs dans l’attente d’une \névaluation de la réalité de leur situation, une fois ces \nmesures devenues effectives et surtout mieux comprises \npar eux.\nIl s’en est suivi une diminution sensible et brutale des \nressources tirées de la générosité publique, atténuée ou \ncontrebalancée mais dans certains cas seulement, par \nune remontée de la collecte en fin d’année et par la \nréalisation de quelques legs exceptionnellement impor-\ntants. Les fondations ont rapidement réagi en infléchis-\nsant certains de leurs objectifs d’action, parfois même en \npréparant ou en décidant une évolution de leur modèle \néconomique.\nLe suivi de ces évolutions s’annonce complexe car, au-delà \nde leur souci commun de trouver des financements moins \nsujets à fluctuations, les fondations du périmètre de la \nmission répondent à des modèles économiques sensible-\nment différents. En outre, certaines des solutions explo-\nrées et parfois déjà adoptées par elles pourraient présen-\nter des risques au regard des contraintes de transparence \net de spécialité auxquelles elles sont soumises. Enfin, leur \nrecherche de nouveaux grands donateurs devrait inévita-\nblement les conduire à se placer en position de concur-\nrence à l’égard de ces derniers, avec le risque que les \ncoûts probablement élevés de ces démarches ne soient, \nin fine, pas ou à peine couverts par les dons obtenus. \nEn effet, ces grands donateurs potentiels ne devraient \nvraisemblablement pas faire croitre le volume financier \nglobal de leurs interventions à la hauteur des demandes \net l’on voit même dans certains cas, ces donateurs com-\nmencer à conditionner le maintien de leur soutien finan-\ncier à l’existence d’un lien entre la nature de leurs propres \nactivités et celles des missions de la fondation. Par ailleurs, \nles recherches par les fondations de différentes formes de \nmécénat pourraient, elles aussi, trouver leurs limites si le \nParlement venait à encadrer les avantages fiscaux liés à \nde telles opérations. Le contexte qui s’est ainsi peu à peu \nmis en place en 2018 et qui devrait encore évoluer dans \nles mois à venir, va amener les membres de la mission \nà exercer un suivi plus vigilant encore de ces stratégies \nnouvelles.\nEnfin, un dernier chantier s’est ouvert pour la mission avec \nl’adoption, le 5 décembre 2018, du nouveau règlement \ncomptable des organismes à but non lucratif, dont \nla mise en œuvre par les fondations sera obligatoire à \ncompter du 1er janvier 2020. L’appropriation de cet outil \npar les représentants des ministres et le suivi de sa mise \nen place par les fondations sera l’occasion pour la mis-\nsion de poursuivre ses efforts tendant au développement \nd’un réseau des représentants des ministres au sein des \nfondations et ses incitations à une mutualisation des \nbonnes pratiques.\n\n\n35\nLES SECTIONS\n\n36\nMutualisation  \net collégialité\nLa nouvelle organisation du CGefi a créé en 2017 quatre \nsections thématiques transversales aux missions, afin \nde renforcer la mutualisation et la collégialité. Elles per-\nmettent de capitaliser les bonnes pratiques et d’apporter \nun appui aux contrôleurs. Leurs productions sont variées \n– référentiels, notes de méthodes, guides, rapports, … – \net contribuent à transformer l’action publique et à amé-\nliorer la performance de la gestion publique. Elles ont \nvocation à être partagées au sein des ministères écono-\nmiques et financiers (MEF), voire avec d’autres ministères.\nLe travail collectif bénéficie de cette transversalité accrue \nqui offre une vision plus claire et plus synthétique du \nchamp de contrôle du service, enrichit les diagnostics et \nrenforce la qualité de l’évaluation des performances et \ndes risques des organismes.\nLe choix a été fait de créer quatre sections : Gouvernance \net gestion des organismes publics, Organismes publics \net politiques publiques, Organismes publics et terri-\ntoires, Mutations et transformations des organismes \npublics. Tous les membres du CGefi sont rattachés à une \nsection et y consacrent une partie de leur activité.\nDes productions déjà nombreuses en 2018\n2018 est le premier exercice complet d’activités, les sec-\ntions ayant été mises en place en cours d’année 2017. \nL’accent a été mis sur la production de premiers livrables, \navec l’objectif de fournir aux contrôleurs, sur toute une \nsérie de thématiques, des éléments utiles à une meilleure \névaluation des risques et de la performance dans les orga-\nnismes contrôlés.\nDe nombreux documents ont été mis à la disposition des \ncontrôleurs sur l’intranet du service, et seront diffusés plus \nlargement en 2019.\nUn appui à la modernisation du service\nCertains groupes de travail apporteront en 2019 un appui \nà la mise en œuvre du plan d’actions démarche qualité et \nmaîtrise des risques du Service, par exemple en proposant \nune nouvelle mesure de la satisfaction des « clients » du \nCGefi ou en précisant les modalités de validation et de \ndiffusion des productions des sections. Un exercice de \ncartographie des activités des sections et d’identification \ndes risques liés à ces activités, permettra d’élaborer un \nplan d’actions visant, deux ans après sa mise en place, à \naméliorer encore le dispositif des sections.\nDes perspectives de valorisation du Service\nCertains des livrables des sections, mentionnés ci-dessus, \nont vocation à être diffusés en dehors du Service, notam-\nment dans les autres directions des MEF. C’est le cas \ndu guide des vigilances immobilières, du mémento sur \nl’accompagnement des transformations d’organismes \npublics, des études de l’Observatoire des RH et relations \nsociales, du guide concurrence, du rapport sur l’associa-\ntion des usagers à la qualité des services publics, et des \nproductions sur la gouvernance des organismes.\nL’organisation des sections\nLes travaux des sections sont intégrés à la programma-\ntion générale du CGefi. Chaque thématique est prise en \ncharge par un groupe de travail :\n- les groupes projet sont constitués pour réaliser des \nétudes qui donnent lieu à un rapport. Ils mobilisent les \ncompétences des contrôleurs pour réunir des informa-\ntions accessibles à leur niveau, ainsi que les informations \nquantitatives et qualitatives disponibles à l’extérieur \ndu CGefi, notamment en rencontrant les personnalités \ncompétentes sur le sujet. Ils réalisent des études sous la \nresponsabilité d’une équipe (pilote et rapporteurs) et, à \nun horizon fixé, remettent au responsable de section et \nà la cheffe du CGefi un rapport présentant les travaux \nde la période écoulée et comportant en principe des \npropositions.\n- les observatoires sont chargés d’un suivi pluriannuel de \nproblématiques spécifiques dans un champ intéressant \nle CGefi ou les organismes contrôlés (transition numé-\nrique, consulaire…). Animés par un pilote, assisté d’un \nco-animateur ou de rapporteurs, ils mobilisent des infor-\nmations tirées aussi bien d’enquêtes auprès des contrô-\nleurs que de bonnes pratiques repérées par le groupe ou \nencore de sources externes. Les travaux peuvent donner \nlieu à des notes d’information ou d’alerte ou à des rapports  \nd’activité.\n- les clubs permettent aux membres du CGefi de parta-\nger leurs expériences et les pratiques constatées dans les \norganismes contrôlés et de les mutualiser. Ils aident les \nmembres du CGefi à pratiquer du mieux possible leurs \nmétiers de contrôle, d’audit et de conseil en leur pro-\nposant des fiches métiers, guides de bonnes pratiques, \nsupports de formation…\n\n37\n2018\nGroupes projet \nObservatoires\nClubs\nSECTION 1 \nGouvernance et \ngestion  \ndes organismes \npublics\n•  Mise en œuvre d’un \ncadre de référence pour \nla gouvernance des \norganismes publics)\n•  Qualité des services et \nassociation des usagers \nà leur conception et \namélioration\n•  Questions RH \net salariales\n•  Gestion et analyse financière\n•  Gestion immobilière \ndes opérateurs\n•  Maîtrise des investissements  \npublics\n•  Utilisateurs des outils \nde contrôle\n• Concurrence\nSECTION 2 \nOrganismes publics \net politiques \npubliques\n•  Lutte contre la corruption \net la fraude\n•  Transition énergétique \net lutte contre le \nchangement climatique\n•  Impact du Brexit \nsur les organismes \npublics\nSECTION 3 \nOrganismes publics \net territoires\n• Organisation territoriale\n• Chambres consulaires\n• Outre-mer\nSECTION 4 \nMutations \net transformations \ndes organismes \npublics\n•  Sécurité des systèmes \nd’information\n•  Transformations \nstructurelles des \norganismes\n•  Transformations \nnumériques du secteur \npublic\n•  Parité dans les instances \nde gouvernance\n•  Responsabilité sociétale et \nenvironnementale\nLes groupes de travail des sections du CGefi\n\n38\nSECTION 1 \nGouvernance  \net gestion  \ndes organismes\npublics\nLa section « Gouvernance et gestion des organismes \npublics » compte plus d’une soixantaine de membres et \naccueille ceux des trois autres sections qui participent à \nl’un de ses 8 groupes de travail. Créée en 2017, la sec-\ntion a en 2018 poursuivi activement ses travaux, avec la \ncréation de trois nouveaux groupes et la production de \ndocuments et d’outils destinés notamment aux contrô-\nleurs généraux.\nLes cinq groupes de travail créés en \n2017 ont poursuivi leurs travaux\nL’Observatoire Questions RH & salariales\nS’appuyant sur l’expérience du CGefi en matière d’audit \nsalarial, le groupe de travail a finalisé son « référentiel \ndes rémunérations » des postes de responsabilité dans \nle secteur public et alimente désormais une bourse des \nemplois de haut niveau disponibles ou qui vont se libérer \ndans les organismes.\nUn suivi des relations sociales sera lancé. L’observatoire \nachève deux études portant respectivement sur le poids \ndes fonctions support et sur les temps de travail et pro-\nduira une enquête sur les causes des disparités salariales \nentre hommes et femmes ainsi qu’une seconde version \nde son outil d’évaluation de la fonction RH.\nLe Club Gestion immobilière des \nopérateurs\nLe guide du contrôle des stratégies immobilières des \norganismes a été conçu sur la base de l’expérience des \nmembres du groupe de travail. Il traite des divers aspects \nd’une politique immobilière, depuis la définition d’une \nstratégie jusqu’aux principales opérations (baux locatifs, \nacquisition d’un immeuble existant ou à construire, valo-\nrisation du patrimoine, etc.). Ses douze fiches, désormais \nachevées, sont d’ores et déjà disponibles sur l’intranet du \nservice. Le guide dans une version papier consolidée sera \ndiffusé au cours du premier semestre 2019.\nTout en poursuivant l’audition de professionnels, le club \nvient de lancer un travail sur la connaissance et la gestion \nde leur patrimoine immobilier par les organismes contrô-\nlés. Basé sur un outil d’auto-évaluation par les contrôleurs \nde la politique immobilière des organismes, il sera conduit \nsous la forme d’entretiens bilatéraux avec les missions de \ncontrôle.\nLe Club Maîtrise des investissements \npublics\nLe club a poursuivi ses travaux par plusieurs études de \ncas et en a tiré des enseignements pour l’exercice du \ncontrôle. Une fiche des vigilances du contrôleur en cas \nd’acquisition par un organisme d’une entreprise a été \nrédigée. L’évaluation socio-économique des investis-\nsements fait l’objet d’une veille continue. De nouvelles \nétudes de cas sont programmées, notamment dans le \ndomaine du développement durable.\nLe club Analyse et gestion financière\nTout en enrichissant sa base documentaire, le club a \nconduit en 2018 une enquête sur les méthodes d’analyse \nfinancière utilisées sur les établissements contrôlés. Ses \nrésultats seront prochainement disponibles. Cette année, \nle club recueillera les attentes des missions de contrôle et \ndes tutelles sur leurs attentes en matière d’analyse finan-\ncière. Il fournira également un appui à la demande aux \ncontrôleurs.\nLe Club des utilisateurs des outils du \ncontrôle\nLe club a défini les besoins du service liés à la dématé-\nrialisation des marchés publics et rédigé une instruction \nd’application à l’intention des contrôleurs. Un cahier des \ncharges pour améliorer la prise en charge des comptes \nconsolidés dans le système d’information Corpus a été \nétabli. Une note sur les responsabilités dans la mise à jour \ndes informations du SI Corpus a été produite.\nSimon BARRY\nResponsable de la section.\n\n39\nDe nouvelles évolutions fonctionnelles de Corpus seront \nétudiées en 2019. Le club sera consulté dans le cadre du \nplan d’actions relatif à la démarche Qualité et de Maîtrise \ndes risques (QMR), notamment en matière d’archivage \net d’utilisation de Corpus. En liaison avec le Secrétariat \ngénéral des ministères économiques et financiers, il \npoursuivra ses travaux sur le déploiement de la signature \nélectronique ; il étudiera le partage des données du CGefi \navec d’autres directions des ministères.\nLes nouveaux groupes créés en 2018\nGroupe projet Gouvernance des \norganismes publics\nCe groupe a pris la suite du « groupe de haut niveau » \n(CGefi avec DB et APE) ayant élaboré de façon interminis-\ntérielle en 2017 un Cadre de gouvernance des organismes \npublics. Il réunit des représentants de chaque mission de \ncontrôle, ainsi que des correspondants des principales \ndirections des ministères financiers et provenant égale-\nment d’autres ministères, selon une démarche toujours \ninterministérielle.\nEn 2018, ce groupe a produit une newsletter mensuelle sur \nl’actualité de la gouvernance des entreprises en France \net à l’étranger ainsi qu’un outil d’évaluation de la gou-\nvernance des organismes contrôlés et conçu des forma-\ntions. En 2019, le groupe vient de finaliser une note de \nsynthèse des points de vigilance sur les conflits d’intérêts. \nSont prévus aussi l’accompagnement de la mise en œuvre \ndu cadre de gouvernance des organismes publics, objet \nd’un projet de circulaire actuellement à la signature du \nPremier ministre, et notamment une fiche de synthèse sur \nla responsabilité des administrateurs ainsi que des recueils \nde bonnes pratiques.\nClub Guide concurrence\nCe groupe rédige un guide pratique à l’intention des \ncontrôleurs, traitant notamment des ententes (dont \npeuvent être victimes les organismes contrôlés), des aides \nd’État et de la prévention des abus de position domi-\nnante du fait de la diversification des activités, ainsi que \ndes précautions à prendre en matière de contrôle des \nconcentrations.\nPoursuivant son suivi de l’actualité du droit de la concur-\nrence, suivi complété le cas échéant par des formations, \nanalysant les évolutions induites par les nouvelles techno-\nlogies, il auditionnera également des experts, des régula-\nteurs et des praticiens.\nObservatoire Qualité des services et \nassociation des usagers à leur conception\nSes travaux s’inscrivent notamment dans la décision du \ncomité interministériel de la transformation publique du \n1er février 2018 d’afficher en 2020 d’indicateurs de perfor-\nmance et de satisfaction par tous les services publics en \nrelation avec des usagers. Il a plus généralement comme \nobjectif de relayer auprès des contrôleurs et des orga-\nnismes contrôlés la démarche d’amélioration de la qualité \ndes services, notamment par l’association des usagers à \nleur conception et à leur amélioration.\nUn avant-projet de rapport sur l’état de ces démarches \ndans les organismes contrôlés est actuellement en consul-\ntation et sera achevé en 2019. Une instruction aux contrô-\nleurs sera élaborée. Par ailleurs, ce groupe contribue \nactuellement sur le plan méthodologique à la démarche \nQualité et Maîtrise des risques du CGefi.\nDes méthodes de travail renouvelées \net enrichies\nDans une volonté d’échanges et de coopération, plusieurs \ngroupes de travail de la section associent à leurs travaux \nd’autres directions, comme la direction des Affaires juri-\ndiques, la direction du Budget, la direction interminis-\ntérielle de la Transformation publique ou l’Agence des \nParticipations de l’État, voire d’autres ministères. Cette \nouverture sera poursuivie en 2019.\nEn 2019, la section envisagera l’utilisation d’outils colla-\nboratifs tout en poursuivant la publication systématique \nsur l’intranet du CGefi des guides, outils et rapports pro-\nduits ainsi que des documents de travail. Comme précé-\ndemment indiqué, plusieurs des groupes de travail de la \nsection contribuent à la mise en œuvre de la démarche \nQualité et Maîtrise des risques du service. Cette dernière \ns’étendant désormais aux sections, ses résultats permet-\ntront d’enrichir à nouveau les méthodes de travail et de \nles conforter notamment sur les modalités de fonctionne-\nment, de choix des thèmes et de validation des travaux.\n\n40\nSECTION 2 \nOrganismes \npublics et \npolitiques \npubliques \nLes travaux de la section « Organismes publics et \nPolitiques publiques » portent sur des enjeux majeurs tels \nque la transition énergétique et la lutte contre le change-\nment climatique, l’impact du Brexit sur le secteur public \net la lutte contre la corruption et la fraude.\nÀ la fois globale et concrète, l’approche des groupes de \ntravail de la section repose également sur du « benchmar-\nking » à la fois interne et externe au périmètre du CGefi. \nLa recherche des bonnes pratiques paraissant transpo-\nsables en tout ou partie dans le secteur public est essen-\ntielle. Tous les groupes appliquent donc cette méthode.\nLe groupe transition énergétique et \nlutte contre le changement climatique\nLe groupe s’est attaché à maîtriser la diversité des enjeux \nde lutte contre le changement climatique et à prendre \nen compte la transition énergétique à tous les niveaux \n(international, européen, national, territorial, organisme).\nTous les types d’outils (de la réglementation à la fisca-\nlité en passant par de nombreux autres instruments) sont \nexaminés. Ils sont étudiés à la fois globalement et par \nsecteur. Afin de ne pas doublonner avec d’autres travaux, \nle groupe s’efforce de recenser les bonnes pratiques du \nsecteur public et du secteur privé sur des points pré-\ncis : approche globale de type plan climat, utilisation \ndu numérique dans les politiques de mobilité, efficacité \nSerge GUILLON\nResponsable de la section.\nénergétique des bâtiments, gestion « verte » des parcs de \nvéhicules publics etc.\nEn 2018, le groupe projet « transition énergétique et lutte \ncontre le réchauffement climatique » a réalisé en lien avec \nla direction des Achats de l’État (DAE) un guide sur la \ngestion du parc automobile des organismes publics. Il a, \npar ailleurs, initié ses réflexions autour d’une approche \nglobale de type plan climat (bâtiments économes en \nénergie, politique de localisation et de limitation de la \nmobilité, etc.) au niveau de chaque organisme à l’instar \nde la pratique de nombreuses grandes villes.\nL’observatoire Impact du Brexit \nsur le secteur public\nLes membres de l’observatoire ont concentré leurs travaux \nsur le suivi de la première étape de la négociation avec le \nRoyaume-Uni portant sur les orientations de l’accord de \nretrait ou traité de séparation.\nLe travail préparatoire réalisé grâce au Secrétariat géné-\nral des Affaires européennes permet d’identifier les sec-\nteurs sensibles sur lesquels l’impact du retrait britannique \npourrait être élevé selon les hypothèses retenues en ce \nqui concerne les relations futures. La déconnexion entre \nl’accord de retrait traitant principalement des situations \ndes personnes, de la « facture budgétaire » et le cadre \ndes relations futures où les incertitudes sont grandes a \nconduit à suspendre les travaux du groupe.\nEn fonction de la nature du retrait (avec ou sans accord) \nou de la longueur d’un report de la date butoir pour la \nsortie, les travaux pourront reprendre.\nLe groupe lutte contre la fraude\nCe groupe approfondit les travaux précédents du CGefi \net se concentre dans un premier temps sur la lutte contre \nla corruption et en particulier sur la mise en œuvre de la \nloi sur la transparence, la lutte contre la corruption et la \nmodernisation de la vie économique dite « Sapin 2 ».\nDes entretiens avec l’Agence française anticorruption \n(AFA) – avec laquelle le CGefi a signé un protocole de \ncoopération et de coordination le 8 octobre 2018 – et \navec des représentants du MEDEF ont notamment mis \nen évidence la complexité des dispositions applicables et \nles difficultés que suscite leur mise en œuvre notamment \ndans le champ des entreprises et organismes publics. \nDes rencontres avec notamment la Haute Autorité pour \nla transparence de la vie publique, l’OCDE, Transparency \ninternational France et quelques entreprises permettront \nde confirmer ou d’infirmer ces premiers constats.\nPlusieurs dispositions innovantes de la loi Sapin 2 méritent \nen effet une attention particulière comme, par exemple, \nl’obligation de mise en œuvre d’un plan de conformité \n\n41\ncomposé de procédures destinées à prévenir et à détec-\nter la commission, en France ou à l’étranger, de faits de \ncorruption ou de trafic d’influence, ou encore celle de \nl’inscription sur un répertoire numérique des représen-\ntants d’intérêts, de déclarations d’intérêts et de situation \npatrimoniale imposées aux dirigeants…\nLe groupe de travail a proposé l’intégration, dans la car-\ntographie des risques et des enjeux des organismes du \nCGefi, d’un risque « éthique » (conflits d’intérêts, prise \nillégale d’intérêts, favoritisme...) et la réalisation d’un \nVademecum destiné aux contrôleurs économiques et \nfinanciers.\nPar ailleurs, une étude générale sur les obligations et \nrecommandations internationales, européennes et natio-\nnales est en cours. Il en est de même de l’évaluation de la \nmise en œuvre de la loi SAPIN 2 avec une année de recul.\nDepuis le 1er juillet 2017, les représentants d’intérêts sont \ntenus de s’inscrire sur le répertoire numérique AGORA. \nOr, d’ores et déjà, il apparaît, à la lumière de l’expérience \neuropéenne et de celle des deux chambres du Parlement \nnational, que le registre des représentants d’intérêt \ncontient des informations succinctes et hétérogènes selon \nles entités déclarantes. Les premiers rapports annuels sur \nles contacts des entités avec les décideurs publics permet-\ntront d’apprécier l’intérêt de ce dispositif, ses difficultés \nde mise en œuvre et ses éventuelles limites. \n\n42\nSECTION 3 \nOrganismes \npublics et \nterritoires\nLa section « Organismes publics et territoires » traite des \nproblématiques spécifiques au caractère territorial des \norganismes publics qui sont dans le champ des missions \ndu CGefi, que ce soit en termes de contrôle, d’audit ou \nde conseil. Ses réflexions portent sur des questions telles \nque :\n – comment les organismes publics prennent-ils en \ncompte la dimension territoriale dans l’exercice de leur \nmission ? Quelle articulation ont-ils mis en place avec les \ncollectivités et organismes publics avec lesquels ils sont \namenés à travailler ou qui sont représentés dans leur \ngouvernance ?\n – Comment maîtrisent-ils la dimension territoriale \nde leur réseau, lorsqu’ils en ont un ?\n – Comment l’État doit-il exercer sa tutelle et son \ncontrôle sur des organismes nationaux à implantations \nlocales ou sur des organismes nationaux à compétence \nlocale ?\n« Territorialiser » les interventions publiques en change \nà la fois la nature et les conditions de fonctionnement. \nL’objectif de de la section est donc d’identifier en quoi \nle fait d’avoir une compétence territoriale modifie la thé-\nmatique considérée, et donc d’analyser les spécificités \nterritoriales de ces organismes. Après les avoir identifiées, \nil les analyse dans deux perspectives :\n – sur un plan opérationnel, afin que les contrôleurs \npuissent disposer d’éléments d’analyse et de \ncomparaison qui leur permettront de mieux apprécier le \npositionnement de l’organisme auquel ils s’intéressent ;\nYves ROBIN\nResponsable de la section.\n – sur un plan plus stratégique, pour déboucher sur des \nanalyses susceptibles d’intéresser directement le ou les \nministres concernés, quant aux modalités de mise en \nœuvre de certaines politiques dans les territoires ou à \nl’organisation des établissements publics de l’État.\nLa section s’est organisée, pour cela, en trois entités.\nL’observatoire des réseaux consulaires \n(CCI et CMA)\nCet observatoire a retenu trois priorités de travail :\n – la fiscalité et la comptabilité générale des chambres ;\n – la comptabilité analytique et les indicateurs de \ngestion des chambres de commerce et d’industrie ;\n – le cadre juridique et réglementaire des chambres.\nLes analyses menées sur les données de comptabilité \ngénérale ou de comptabilité analytique et des indicateurs \nde gestion des CCI ont permis de décrire plus précisé-\nment le niveau et l’évolution de certaines données comp-\ntables des chambres telles que les charges salariales, les \nressources publiques affectées, les investissements ou, en \ntermes d’activités, les formalités des entreprises, l’appren-\ntissage-formation ou l’appui au développement interna-\ntional. Elles débouchent également sur des indicateurs \npermettant un étalonnage des chambres les unes par \nrapport aux autres, fournissant ainsi des outils de com-\nparaison précieux pour les contrôleurs dans leurs travaux \nd’audit ou de conseil.\nL’objectif retenu en matière de documentation juridique \net réglementaire sur les chambres était de disposer d’un \noutil permettant de faciliter l’accès aux documents néces-\nsaires à la réalisation des missions d’audit et de conseil. \nLe travail a visé, à ce stade, ceux de ces documents qui \nconcernent spécifiquement l’un ou l’autre réseau. Un \ndocument a été finalisé pour chacun des deux réseaux \nconsulaires.\nLe club des Outre-mer\nLe club des Outre-mer est un lieu où les cadres du ser-\nvice peuvent enrichir leurs compétences en s’appuyant \nsur l’expérience de leurs collègues sur ces territoires mais \naussi faire émerger de ces confrontations d’expériences \nun certain nombre d’enseignements utiles à la conduite \ndes politiques publiques et à leur contrôle.\nIl a ainsi invité plusieurs personnalités, hauts responsables \ndans l’administration ou chercheurs, pour présenter cer-\ntains aspects du fonctionnement des Outre-mer : situation \ndémographique et sociale, particularités économiques, \npolitiques publiques… \nIl a également réalisé une étude sur les investisse-\nments dans les Outre-mer qui fait ressortir les difficultés \n\n43\nspécifiquement ultra-marines de la conduite de ces pro-\njets et formule des propositions d’améliorations des \npratiques dans ces domaines. Elle permet d’objectiver \ncertains des handicaps structurels de ces territoires, ainsi \nque les difficultés opérationnelles rencontrées pour le \nchoix des investissements et pour leur réalisation. Cette \nétude formule des recommandations générales mais \naussi des préconisations à l’attention des contrôleurs qui \ninterviennent dans les organismes ou qui seront appelés \nà intervenir sur des projets d’investissement.\nLe groupe de projet sur l’impact \nde l’organisation territoriale \nsur les organismes contrôlés\nCe groupe de travail vise à identifier les relations entre \nles gouvernances des collectivités territoriales et celles \ndes organismes et, surtout, à analyser les impacts que les \npremières peuvent avoir sur le mode de fonctionnement \ndes secondes.\nIl s’est concentré sur l’analyse des interférences qui \npeuvent se produire entre le fonctionnement des orga-\nnismes publics et les compétences des collectivités \nterritoriales, ainsi que sur les conséquences que cela peut \navoir sur le positionnement des contrôleurs. Il a, pour cela, \nidentifié les questions à examiner afin de cartographier, \nen quelque sorte, les interfaces de compétences avec les \ncollectivités territoriales (et parfois les services déconcen-\ntrés de l’État…).\nIl s’est alors attaché à définir les problématiques « terri-\ntoriales » rencontrées par les organismes relevant du \nCGefi, puis à identifier avec les responsables des missions \nde contrôle les organismes directement concernés. Il a \nensuite engagé des travaux d’analyse des « interféren-\nces » et a identifié cinq situations-types qui se traduisent \npar des conséquences importantes sur le fonctionnement \nd’un organisme :\n – organismes partageant des compétences avec les \ncollectivités territoriales ;\n – enchevêtrement des compétences, des sources \nde légitimité et des circuits financiers ;\n – impact des décisions d’un organisme sur l’exercice \ndes compétences d’une collectivité \n(et réciproquement) ;\n – organisation particulière de certains organismes \nsur les territoires nécessitant des contacts avec des \ncollectivités partenaires ;\n – décisions de localisation territoriale combinées \nou non à des évolutions technologiques.\nTrois pistes induites par ces problématiques et qui ont \ndes conséquences sur les organismes et le contrôle font \nl’objet d’approfondissements.\n\n44\nSECTION 4 \nMutations et \ntransformations \ndes organismes \npublics\nCréée en 2017, la quatrième section du CGefi vise à \ndécrypter les évolutions, mutations et transformations \nà l’œuvre dans les organismes publics, pour améliorer \nl’appréciation des nouveaux risques qui en découlent et \nl’évaluation des performances.\nLa section rassemble quatre observatoires, dont l’objec-\ntif est de suivre dans la durée la conformité aux différentes \nréglementations et les différentes pratiques, et d’offrir \naux contrôleurs des outils adaptés à ce suivi. S’y ajoute \nun groupe de travail qui explore les questions liées aux \nsystèmes d’information des organismes publics et à leur \nsécurité.\nCes groupes définissent de manière collégiale leurs \nméthodes et leurs programmes de travail et partagent \nleurs résultats et le compte-rendu de leurs travaux avec \nl’ensemble des contrôleurs du CGefi.\nL’objectif de ces groupes n’est pas de se substituer aux \nservices compétents dans ces matières parfois nouvelles, \nmais de mettre les contrôleurs en état de disposer de la \nbonne information et d’outils adaptés pour mieux évaluer \net mieux prévenir ces nouveaux risques.\nEn 2018, les travaux des groupes portent déjà leurs \nfruits : une documentation importante a ainsi été mise en \nligne, notamment dans les domaines de la RSE et de la \nsécurité des données. Deux enquêtes ont été menées en \n2018 auprès des contrôleurs (conformité aux règles de \nClaire  \nLEFEBVRE SAINT-FÉLIX\nResponsable de la section.\nparité FH dans les conseils, leur degré de maturité vis-\nà-vis du nouveau règlement général de protection des \ndonnées RGPD). Des outils ont été élaborés et diffusés, \nnotamment un Memento sur l’« Accompagnement des \ntransformations des organismes publics ». \nL’observatoire des transformations \nstructurelles des organismes publics \nCet observatoire a un rôle transverse, puisqu’il étudie le \npilotage et la gestion des transformations structurelles \nd’importance, qu’elles se traduisent par des fusions, des \nsuppressions, des créations d’organisme, ou qu’elles \ntiennent à des évolutions structurelles comme la révo-\nlution numérique en collaboration d’autres groupes de \ntravail. Il dispose maintenant d’un corpus d’informations \nimportant, qui lui permet de recenser les bonnes et \nmauvaises pratiques et d’identifier certaines conditions \nde réussite de ces transformations. \nLes travaux accomplis en 2018 ont en outre conduit à la \nmise au point d’outils méthodologiques, sous la forme de \nquatre documents : un modèle de fiche de « bonnes pra-\ntiques » de contrôle ou de pilotage des transformations, \nune grille recensant des points de vigilance et listant des \nétapes ou actions clefs priorisées et séquencées, un outil \nde diagnostic comprenant des indicateurs de suivi et \nun tableau de bord des résultats de la transformation et \nun memento sur l’accompagnement des transformations \nd’organismes publics. \nCe memento traduit la grille de vigilance sous une forme \nsimple et pratique, adaptée à son utilisation par un \ncontrôleur qui fait face à un processus de transformation \n(fusion, redimensionnement, évolution statutaire majeure, \nsuppression…). Il peut constituer un élément du dialogue \navec les dirigeants des organismes, avec l’instance de \ngouvernance et avec les administrations de référence.\n\n45\nL’observatoire des transformations \nnumériques\nIl a poursuivi en 2018 ses échanges avec des spécialistes \ndes questions numériques ou des dirigeants d’orga-\nnismes conduisant des transformations de cette nature, \nen organisant des conférences conçues pour sensibiliser \nles membres du service à ces nouveaux risques. \nLes thèmes abordés en 2018 ont été le digital à « Pôle \nEmploi », la transformation numérique à la DGFiP, le RGPD \nvu par la Commission européenne et la transformation \nnumérique de la Gendarmerie nationale. Les travaux ont, \ncomme en 2017, visé à recueillir les bonnes pratiques des \norganismes en utilisant une approche comparative. \nL’observatoire Parité dans  \nles organes de gouvernance  \ndes organismes publics\nIl a lancé une nouvelle enquête début 2018 auprès des \ncontrôleurs du CGefi, après une échéance législative \nimportante en matière de parité, afin tracer les évolutions \nsurvenues depuis les enquêtes de 2016 et 2013. Elle fait \napparaître le fait que, globalement la part des femmes \naugmente dans les instances de gouvernance. L’État se \nmontre volontariste, même si les différences sectorielles \npersistent. Cette dynamique positive ne concerne néan-\nmoins pas les présidences des conseils. Compte tenu de \nla complexité du corpus juridique applicable, le groupe a \ndéveloppé une approche pédagogique, appuyée sur une \nactualisation du guide parité de mars 2016. Un travail spé-\ncifique sur les réseaux consulaires a été réalisé avec l’aide \nde l’observatoire des réseaux consulaires de la 3e section \net de la direction générale des Entreprises : la mise en \nœuvre de la loi n° 2014-873 du 4 août 2014 a permis d’aug-\nmenter significativement la part des femmes élues. Enfin \nla place des femmes dans les comités de direction des 66 \nopérateurs entrant dans le champ de la commission inter-\nministérielle d’audit salarial du secteur public (CIASSP) a \nété analysée, de même que les écarts de rémunération \nentre femmes et hommes.\nL’observatoire de la responsabilité \nsociale et environnementale\nL’observatoire RSE a débuté ses travaux en 2018 par deux \nentretiens avec des entreprises innovantes en matière de \nRSE (La Poste et EDF). En mars 2018, l’observatoire a pro-\nduit à l’intention des contrôleurs une fiche les informant \ndes développements réglementaires intervenus depuis \n2015. Il a également mis en place un outil Intranet pour \npermettre la structuration et la diffusion d’informations \nadaptées aux contrôleurs et leur actualisation en continu. \nLes travaux du groupe sont centrés sur l’approfondisse-\nment de la connaissance sur la manière dont les entre-\nprises mettent en œuvre la RSE, la poursuite du recueil de \nbonnes pratiques, en recherchant des exemples pouvant \naméliorer la performance et permettant les comparaisons \net le renforcement de  l’expertise du groupe sur les enjeux \net les méthodes.\nLe groupe projet Sécurité  \ndes systèmes d’information\n Ce groupe a travaillé dans trois directions. Tout d’abord, \nle degré de préparation des organismes contrôlés au \nnouveau règlement RGPD, qui s’appliquait à partir du \n29 mai 2018, a été analysé. Une enquête a montré que la \nmajorité des organismes avait bien engagé leur mise en \nconformité, sans toutefois l’avoir achevée. Les quelques \norganismes les moins avancés ont été réinterrogés à \nl’automne pour vérifier que le mouvement était bien lancé. \nEn second lieu, des fiches d’information sur la sécurité \ndes données, renvoyant à une documentation spéciali-\nsée, ont été mises en ligne sur le site Intranet. Enfin un \ndialogue avec l’ANSSI a été lancé pour évaluer ses \nbesoins concernant les organismes contrôlés, en se \ncentrant sur la grande masse de ceux qui ne sont pas \n« d’importance vitale ». Ce dialogue se poursuivra en \n2019 avec l’objectif d’aboutir à une collaboration plus \nformalisée.\n\n\n47\nL’ACTIVITÉ  \nDES MISSIONS  \nDE CONTRÔLE\n47\n\n\n49\nLe secteur « Agriculture »\n1. MISSION « AGRICULTURE, FORÊT ET PÊCHE »\n2. MISSION « CONTRÔLE DES OPÉRATIONS DANS LE SECTEUR AGRICOLE »\nLe secteur « Territoires et développement durable »\n3.  MISSION « AMÉNAGEMENT DES TERRITOIRES, VILLE, LOGEMENT,  \nOUTRE-MER »\n4. MISSION « ÉCOLOGIE ET DÉVELOPPEMENT DURABLE »\n5. MISSION « INFRASTRUCTURES DE TRANSPORTS NON FERROVIAIRES »\nLe secteur « Recherche et développement des entreprises »\n6. MISSION « COMMERCE, EXPORTATION, CONSOMMATION »\n7. MISSION « RECHERCHE APPLIQUÉE ET PROMOTION DE LA QUALITÉ »\n8. MISSION « CONTRÔLE DES ACTIVITÉS FINANCIÈRES »\nLe secteur « Industrie et services »\n9.   MISSION « ÉNERGIE »\n10.  MISSION « ESPACE, ARMEMENT ET INDUSTRIES DIVERSES \nLIÉES AUX ACTIVITÉS RÉGALIENNES DE L’ÉTAT »\n11. MISSION « ORGANISMES CONCOURANT AUX RECETTES DE L’ÉTAT »\n12. MISSION « LA POSTE »\n13. MISSION « TRANSPORTS »\n14. MISSION « MÉDIAS-CULTURE »\nLe secteur « Santé, emploi et protection sociale »\n15. MISSION « EMPLOI ET FORMATION PROFESSIONNELLE »\n16. MISSION « COUVERTURE DES RISQUES SOCIAUX, COHÉSION SOCIALE\n      ET SÉCURITÉ SANITAIRE »\n17. MISSION « SANTÉ »\nLES MISSIONS DE CONTRÔLE DU CGEFI\n\n50\nLe secteur agriculture\nMISSION AGRICULTURE, FORÊT  \nET PÊCHE\nLa mission « Agriculture, Forêt et Pêche » assure le \ncontrôle de 91 organismes.\nCes organismes peuvent être regroupés en quatre \ncatégories :\n – Les établissements publics (9)\n – Les instituts et centres techniques agricoles (12)\n – Les organismes nationaux à vocation agricole et \nrurale, les GIP et autres organismes difficilement \nclassables (7)\n – Les interprofessions (59) et organisations ou \nassociations d’organisations de producteurs (3)\nLa mission a également contrôlé en 2018 la Société pro-\nfessionnelle des Papiers de presse (SPPP) au titre d’un \ndécret de 1953 relatif au fonctionnement des organismes \nd’intervention économique de caractère privé agréés par \nl’État, bien que la convention soit venue à échéance fin \n2017 et n’ait pas encore été renouvelée.\nDeux nouvelles interprofessions ont intégré en mai \n2018 le périmètre de contrôle de la mission : l’AIBPA \n(Association interprofessionnelle du lait de brebis dans \nles Pyrénées-Atlantiques) et le SIDOC (Syndicat interpro-\nfessionnel des oléiculteurs de Corse).\nÀ cet ensemble, s’ajoutent les comités régionaux (12) et \nlocaux de la pêche (13). Ces derniers font l’objet d’un \ncontrôle à distance, basé sur le seul examen des docu-\nments comptables.\nLes comités régionaux et locaux de la conchyliculture font \npartie du périmètre du décret de 1955 et un texte est en \npréparation pour consolider l’affectation de leur contrôle \nà la mission.\nLa mission est constituée, au 1er janvier 2019, de 15 per-\nsonnes installées dans les locaux des organismes contrô-\nlés sur 2 sites : le bâtiment Arborial à Montreuil et le siège \nde l’ONF.\nEn termes de nature du contrôle, plusieurs établissements \npublics relèvent du contrôle budgétaire : FranceAgriMer, \nl’Institut français du Cheval et de l’Équitation (IFCE), \nle Centre national de la Propriété forestière (CNPF), \nl’Office de Développement de l’Économie agricole \ndes Départements d’Outre-mer (ODEADOM), l’Insti-\ntut national des Appellations d’Origine et de la Qualité \n(INAO), le Haras National du Pin et le Domaine national \nDe gauche à droite : Philippe LEVEQUE, Olivier PERRAULT, responsable de la mission (assis), Jean-Luc AUBINEAU, Françoise BREYSSE, \nGuy CORREA, Alain ROCCA, Patrice DIEBOLD (assis), Elisabeth MAILLOT-BOUVIER, Francis AMAND et Christian AVAZERI.\n\n51\nLe secteur agriculture\nde Chambord (DNC). En revanche, l’Office national des \nForêts (ONF) et l’Assemblée permanente des Chambres \nd’Agriculture (APCA) ne sont pas soumis au titre 3 du \ndécret « GBCP » du 7 novembre 2012. Les autres orga-\nnismes sont en contrôle économique et financier.\nPar ailleurs, les interprofessions agricoles font l’objet de \nmodalités d’exercice du contrôle économique et financier \nspécifiques et modulées en fonction du montant global \ndes contributions volontaires obligatoires perçues.\nL’ensemble des organismes relèvent de la tutelle du minis-\ntère de l’Agriculture et de l’Alimentation (MAA) à l’excep-\ntion de la SPPP et du DNC qui relèvent de la tutelle du \nministère de la Culture.\nLes différents organismes sont répartis entre 8 postes \ndont les dominantes sont : « Aides à l’agriculture et à la \npêche », « Grandes cultures et pêche », « Élevage, viande \net lait », « APCA, Fruits et légumes », « Produits vitivini-\ncoles », « Outre-mer, agriculture et chasse », « Cheval et \nforêt privée » et enfin « Forêt publique ».\nFaits marquants 2018\nLe programme de travail détaille les actions à \nconduire et les points particuliers d’attention concer-\nnant les principaux organismes et les opérateurs de \nl’État. Il fixe un certain nombre d’objectifs propres à \nla mission et au service, ainsi que le cas échéant, des \nactions à conduire en matière de travaux horizontaux \npour chaque contrôleur. Une attention particulière a \nété apportée en 2018 aux sujets de gouvernance, à \nla préparation du prélèvement à la source de l’IR et \nau RGPD.\nIl prévoit la réalisation d’un rapport annuel pour \nchaque organisme. Compte tenu du nombre d’orga-\nnismes, la sortie de ces rapports est effectuée sous \nla forme de plusieurs tomes durant toute l’année, le \npremier en juin rassemblant principalement les EPA \net les EPIC.\nLe dispositif de contrôle de l’APCA a été rénové à la \nsuite de la réorganisation du réseau des chambres. \nÀ cette occasion le visa a été remplacé par un avis \npréalable et les seuils ont été relevés dans l’esprit \nd’un allègement des contrôles a priori.\nLa mission a accompagné l’application progressive \ndes dispositions de la commande publique auprès \ndes centres techniques industriels agricoles (CTIFL, \nCTCPA, IFV, Terres INOVIA et IFPC) : en premier lieu \npar l’information des CA sur les obligations et moda-\nlités de mise en œuvre du dispositif temporaire qui \nsoumet au contrôle leurs projets de marchés et en \nsecond lieu en apportant son concours à l’élaboration \nde guides des procédures d’achat.\nUn audit a été lancé auprès d’un comité régional de \nla conchyliculture. Il devrait être achevé au premier \ntrimestre 2019.\nConformément à l’instruction sur l’extension des \naccords interprofessionnels conclus au sein des inter-\nprofessions agricoles, le tableau relatif aux montants \nannuels des cotisations interprofessionnelles a été \ntransmis en juillet. Le montant global de cotisations \nvolontaires obligatoires perçues par les interprofes-\nsions contrôlées par la mission est ainsi proche de \n478 millions d’euros.\nÀ la suite des modifications apportées au décret GBCP, \nla mission a préparé pour 5 EPA (FranceAgriMer, \nINAO, ODEADOM, IFCE et CNPF) un allègement des \ncontrôles a priori, proposant de substituer dans cer-\ntains cas l’avis préalable au visa, voire de supprimer \nces derniers. La finalisation des arrêtés et documents \nde contrôle correspondants sera faite en 2019, avec \négalement la fixation de nouveaux seuils d’examen \ndes actions.\nLa mission a suivi le rapprochement de quatre orga-\nnismes qu’elle contrôle (FranceAgriMer, ODEADOM, \nINAO, Agence Bio) pour chercher à partager leurs \npratiques et créer des plateformes communes, en \npremier lieu la mise en place d’un groupement comp-\ntable commun, d’ores et déjà envisagé pour 2020.\nLe dossier de renouvellement de l’agrément de la \nSPPP, préalable au renouvellement de la convention \ninstaurant le contrôle de cette société et conduit par \nle ministère de la Culture n’a pas eu de suites en 2018. \nUne décision est attendue en 2019.\nLa mission a en outre contribué à une mission de \nconseil visant à proposer un modèle économique \npour l’ITSAP (Institut technique de l’abeille).\nAu centre : Olivier PERRAULT, responsable de la mission, \nentouré des nouveaux membres de la mission (de gauche à droite) \nDominique BOCQUET, Jocelyne SOUSSAN-COANTIC, Didier GALLET \net Sophie LEGRAND.\n\n52\nLe secteur agriculture\nLa mission « Contrôle des Opérations dans le Secteur \nAgricole » (COSA) réalise chaque année près de 250 \ncontrôles auprès de personnes physiques ou morales \nayant bénéficié, au cours des années précédentes, \nd’aides attribuées sur les fonds relevant de la Politique \nAgricole Commune (PAC). \nElle assure par ailleurs le secrétariat de la Commission \ninterministérielle de coordination des contrôles \n(CICC-FEAGA).\nFaits marquants 2018 \nLes activités de contrôle\nLa mission COSA a réalisé près de 250 opérations \nde contrôles en 2018. Au-delà des 178 opérations \nde contrôles a posteriori qui constituent son « cœur \nde métier », elle a en outre réalisé 59 « re-vérifica-\ntions » de dossiers FEAGA et FEADER instruits par \nl’ASP, FranceAgriMer ou l’ODEADOM, qui lui ont été \nMISSION CONTRÔLE  \nDES OPÉRATIONS DANS  \nLE SECTEUR AGRICOLE (COSA)\nJean-Guirec LE NOAN, responsable de la mission, entouré de son équipe.\ndéléguées par la Commission de Certification des \nComptes des Organismes Payeurs (CCCOP). \nToutes ces investigations, réalisées sur pièces et sur \nplace, ont porté sur des secteurs très divers, princi-\npalement les investissements en viticulture et promo-\ntions à l’exportation des vins d’appellation, les fonds \nopérationnels des groupements de producteurs de \nfruits et légumes et les aides à l’éloignement et à \nl’insularité dans les DOM.\nElles ont été conduites par une trentaine de contrô-\nleurs d’opérations assermentés, fonctionnaires déta-\nchés de différents ministères ou administrations \nterritoriales, inspecteurs des directions à réseau des \nministères financiers ou ingénieurs agronomes.\nEn 2018, ils ont mis à jour près d’une centaine d’irré-\ngularités, représentant un montant de 3 millions d’eu-\nros et la CICC a demandé aux organismes payeurs \nayant attribué les aides indûment perçue, d’engager \nleur reversement par les bénéficiaires.\n\n53\nLe secteur agriculture\nmises en place pour assurer la fourniture de services \ndonnant satisfaction au « client » donneur d’ordre, \ntout en assurant une bonne communication interne, \nune maîtrise des risques et une amélioration continue \ndes processus mis en œuvre. \nLe secrétariat de la Commission Interministérielle \nde Coordination des Contrôles (CICC-FEAGA)\nLes contrôles réalisés sont supervisés par la CICC qui \nest, dans le domaine des aides agricoles relevant de \nla PAC, une structure de relais en France, des services \nde la Commission européenne. Son secrétariat est \nassuré par la mission COSA.\nLa CICC est chargée d’établir la politique des contrôles \npuis, à partir d’une analyse des risques, d’élaborer \nle programme annuel à mettre en œuvre. Elle rend \ncompte à la DG Agriculture de la Commission euro-\npéenne et communique les cas d’irrégularités à \nl’Office européen de lutte anti-fraude (OLAF).\nComposée de représentants de plusieurs minis-\ntères, en particulier ceux en charge du budget et de \nl’agriculture, la CICC a tenu 4 sessions plénières et \n4 réunions de bureau en 2018, pour examiner les \nrésultats des contrôles et en valider les conclusions.\nLe nombre minimal de contrôles à assurer est fonction \ndu nombre de bénéficiaires d’aides FEAGA recen-\nsés en France au cours de l’année précédente, ainsi \nque des montants distribués. En 2018, un peu plus \nde 1 000 structures étaient susceptibles d’être sélec-\ntionnées et le nombre de vérifications réalisées a été \nde 200, soit un taux de contrôle de 20 %. La mission \nCOSA du CGefi en a assuré 178 et les services de la \ndouane, 22.\nLes débats ont porté sur l’interprétation des textes \ncommunautaires, l’articulation entre textes commu-\nnautaires et nationaux, le partage des responsabilités \nentre opérateurs et organismes payeurs ou sur les \nbases juridiques permettant de justifier le reverse-\nment des aides indûment perçues.\nÀ l’issue de l’examen des dossiers, la CICC a émis un \navis sur chacun d’eux, en tenant compte des éléments \njustificatifs apportés par les organismes payeurs.\nSes travaux ont également permis d’identifier des \ninterprétations erronées de la réglementation, des \npratiques critiquables, des procédés de fraude qui \nont été portés à la connaissance des organismes \npayeurs et de leur tutelle.\nLa certification ISO 9001 maintenue en décembre \n2018\nAprès l’attribution à la mission COSA fin 2016 de la \ncertification ISO 9001 (version 2015) pour ses activi-\ntés de contrôle, celle-ci lui a été maintenue pour une \nannée supplémentaire, à l’issue d’un audit de suivi \nréalisé fin 2018 par l’AFNOR.\nIl a ainsi été attesté que la mission appliquait rigou-\nreusement les procédures de contrôle, conformes aux \nexigences de cette norme internationale, qu’elle avait \n\n\n55\nLe périmètre de la mission ATVLOM a continué à évo-\nluer en 2018 avec en particulier la constitution d’un \nvéritable pôle autour des grands événements sportifs \net des équipements qui leur sont dédiés avec outre le \ncontrôle de la concession du stade de France, le démar-\nrage effectif de ceux de la Société de Livraison des \nOuvrages Olympiques (SOLIDEO) et de l’association \nParis 2024 comité d’organisation des jeux olympiques.\nS’y est adjoint celui du GIP France 2023 qui organisera \nla coupe du monde de rugby. Son démarrage opéra-\ntionnel est en cours.\nL’ANRU (agence nationale de rénovation urbaine) a \négalement été rattachée au périmètre de la mission, \ndans la mesure où elle est un partenaire « obligé » des \nétablissements publics d’aménagement.\nFaits marquants de 2018\n2018 a été marquée par de nombreux changements \nà l’ANRU en réaction au mécontentement des élus \ndevant la lenteur du déploiement du Nouveau \nProgramme National de Renouvellement Urbain \n(NPNRU).\nDans ce contexte, l’Agence a mis en place des \nmesures de simplification qui ont permis un rythme \nexceptionnel de validation (180 projets de quartiers, \n4 milliards d’euros).\nNéanmoins, cette transformation s’appuie sur un \nfonctionnement interne fragile : système d’informa-\ntion financière tout juste déployé, retard de plusieurs \nannées du SI métier, audit et contrôle internes insuf-\nfisants, outils de simulation financière mis en œuvre \nfin 2018. Ces faiblesses sont avérées, illustrées par la \ndifficulté de l’Agence à documenter ses demandes de \nrehaussement de moyens. Ce dernier point a laissé \ndes traces profondes lors du vote du budget 2018 qui \na nécessité trois conseils successifs.\nCes tensions ont abouti à un changement de cadre à \nl’occasion de la loi ELAN : révision de la gouvernance \n(réduction du poids de l’État), basculement en comp-\ntabilité privée, suppression du contrôle budgétaire \n(pour un contrôle économique et financier sans visa \npréalable) et du plafond d’emplois.\nCes évolutions sont de nature à remettre en question \nl’organisation territoriale de l’Agence qui repose sur \nles Préfets. Les effets non anticipés et non maîtrisés de \nces changements pourraient obérer la performance \nde l’opérateur et de la politique publique qu’il porte.\nConcernant l’outre-mer, on doit signaler que les \nAgences des 50 pas de la Martinique et de la \nGuadeloupe ont connu en 2018 une forte augmen-\ntation de leur activité d’investissement par rapport à \n2017. L’arrivée de deux nouveaux directeurs dans ces \ndeux agences a permis cette nouvelle dynamique. On \nobserve, par ailleurs, que les dépenses des agences \nont été bien maîtrisées.\nEn outre, le traitement des zones à risques a été la \npriorité de 2018 surtout après les trois ouragans de \nseptembre 2017 dans l’arc antillais.\nEnfin, les agences, à la demande des préfets, pré-\nparent leurs transferts vers les collectivités territo-\nriales, probablement dans le courant de l’année 2020, \nconformément à la loi sur l’outre-mer.\nEnfin, concernant les opérateurs de l’aménagement, \non note un mouvement de créations de filiales pour \nflécher des opérations ponctuelles (à Epamarne, \nà GPA ou à EPASE) perçues souvent comme des \nfacteurs de risques budgétaires et financiers.\nLes membres de la mission \nLe secteur Territoires et développement durable\nMISSION AMÉNAGEMENT  \nDU TERRITOIRE, VILLE, LOGEMENT  \nET OUTRE-MER (ATVLOM)\nJean-Christophe MARTIN, \nresponsable de la mission\nHubert BLAISON\nSophie MORIN\nJean-Philippe PIERRE\nThierry PILLET\nJean-Pierre SEKELY\nPhilippe \nSIMÉON-DREVON\nChristiane WICKER\n\n56\nMISSION ÉCOLOGIE \nET DÉVELOPPEMENT DURABLE (EDD)\nLe secteur Territoires et développement durable\n \nDe gauche à droite : Philippe DEBET, Caroline MONTALCINO, responsable de la mission, François RAYMOND, Cyril BOUYEURE, Isabelle LAMBERT, \nYolande TAILLEFOND, Pascale TORT, Catherine PAMBRUN et Guénaëlle LAUDY.\nLa mission EDD exerce ses activités dans deux domai-\nnes différents : le contrôle d’organismes publics et \nd’associations, le censorat d’entreprises privées ou \nd’associations agréées comme éco-organismes.\nLe point commun réside dans la dominante environne-\nmentale de l’activité de ces organismes, qui recouvrent \ndes champs très variés : la politique de l’eau et de la \nbiodiversité, l’information géographique et forestière, \nla prévention des risques industriels, sanitaires ou de \npollution, la recherche océanographique, la protection \ndu littoral, la gestion des produits en fin de vie, à savoir \nles filières à responsabilité élargie des producteurs, \ndans les domaines des emballages ménagers, des \npapiers graphiques, des mobiliers, des médicaments, \ndes équipements électriques et électroniques, ...\nLe contrôle économique et financier ou budgétaire \nconcerne 16 organismes, dont 13 opérateurs de l’État, \nde statuts divers : l’Institut national de l’information \ngéographique et forestière (IGN) ; l’Agence française \npour la biodiversité ; les six agences de l’eau ; le \nConservatoire du littoral et des rivages lacustres et \nl’Établissement public du Marais Poitevin sont des \nEPA, l’IFREMER et l’INERIS des EPIC, deux associations \n(l’office international de l’eau – OIEau et le CEDRE), \nun GIP (GEODERIS) et un GIE (GENAVIR) complétant \nl’ensemble.\nL’activité de censeur d’État, qui est confiée par le code \nde l’environnement au CGefi, s’est exercée auprès de \n18 éco-organismes (15 sociétés, trois associations), qui \nressortissent de 10 filières de responsabilité élargie \ndu producteur et reçoivent plus d’1,4 milliard d’euros \nd’éco-contributions versées par les entreprises.\nLes faits marquants 2018\nLes activités de contrôle\nL’adaptation des modalités de contrôle aux enjeux \nles plus significatifs entamée en 2017 a été poursui-\nvie en 2018, en concertation avec les établissements \nconcernés ; elle a donné lieu dès l’été à des évolutions \nsignificatives des documents de contrôle, dans le sens \nd’une plus grande responsabilisation des organismes, \n\n57\nLe secteur Territoires et développement durable\nallant de pair avec une montée en compétences de \nleurs fonctions RH, achat, comptable et financière ; \nelle s’est accompagnée d’une formation adaptée \npour les équipes de la mission. Cette modernisa-\ntion du contrôle va se poursuivre dans le cadre des \nconclusions du chantier Action publique AP 2022 et \ndu décret 2018-803 du 24 septembre 2018, dans tous \nles établissements sous contrôle.\nDes évolutions importantes ont été poursuivies ou \nengagées. L’année 2018, qui devait être une année \nde consolidation pour l’Agence française de la bio-\ndiversité, accompagnée du rattachement de l’établis-\nsement public du Marais Poitevin, s’est au contraire \ntraduite par l’annonce d’une nouvelle fusion, avec \nl’Office national de Chasse et de la Faune sauvage : \nl’intégration déjà délicate des fonctions supports et \ndes systèmes informatiques, en voie d’achèvement, \nse doit désormais d’être repensée dans ce cadre.\nLa réorganisation de la flotte océanographique fran-\nçaise sous l’égide de l’IFREMER et de GENAVIR a \nprogressé, avec la révision des conventions d’emploi \ndes personnels marins, mais reste à consolider.\nLa mission a accompagné le travail sur la program-\nmation future des actions de certains établissements, \nnotamment les agences de l’eau, dans le cadre de \nl’élaboration du XIe programme, en s’intéressant par-\nticulièrement à l’articulation entre ressources dispo-\nnibles et restes à payer des actions du Xe programme.\nLes activités au titre du code de l’environnement \nauprès des filières de responsabilité élargie des \nproducteurs (REP)\nL’année 2018 a vu la publication de la feuille de route \nsur l’économie circulaire en avril, avec son annonce \nd’évolutions dans les missions dévolues aux éco-\norganismes, leurs conditions d’exercice, les équilibres \néconomiques et les objectifs d’une part, la publication \nde directives sur les déchets, le fonctionnement des \nfilières REP, la couverture des coûts et de nouveaux \nobjectifs de recyclage d’autre part. Un travail sur l’éla-\nboration d’un projet de loi reprenant ces éléments a \nété entamé, qui se poursuit en 2019, avec une partici-\npation active de la mission notamment sur les aspects \nde gouvernance et de soutenabilité financière des \néco-organismes, sans oublier la sécurisation juridique \nde certaines dispositions. Notre réflexion a intégré \nles travaux antérieurs sur les provisions pour charges \nfutures afin de proposer des solutions à même de \ngarantir le financement des filières en toutes circons-\ntances. Il s’est en outre avéré indispensable de sensi-\nbiliser les parties prenantes à la difficile soutenabilité \nde certaines filières, dont les évolutions économiques \net industrielles doivent amener une refonte profonde \nde leur filière REP (textiles, papiers).\nCertaines filières ont engagé des études approfon-\ndies sur l’adéquation de leur modèle aux nouveaux \nobjectifs : les producteurs de boissons ont ainsi \nconstitué un collectif pour estimer la pertinence de \nl’instauration d’une consigne sur les bouteilles plas-\ntique et ses inévitables répercussions sur le système \nde collecte et de tri des emballages ménagers, y com-\npris pour les collectivités locales. Le censeur se doit \nde veiller à la bonne articulation de ce collectif avec \nl’éco-organisme.\nLes travaux sur les nouveaux cahiers des charges et \nagréments se sont poursuivis, parfois dans la diffi-\nculté, comme pour la filière des DDS (déchets diffus \nspécifiques, i.e. contenants de produits chimiques), \nconduisant les censeurs à tenir un rôle de facilita-\nteur dans les discussions entre les parties prenantes \net les pouvoirs publics. 2018 a vu la construction \nd’un modèle d’équilibrage entre les différents éco- \norganismes de la filière des déchets d’éléments \nd’ameublement, sollicitant largement le censeur. Ce \nfut également l’année de la préparation de l’entrée \nen vigueur en 2019 de la nouvelle filière concernant \nles navires et bateaux de plaisance.\nLes fusions réalisées en 2017 dans les filières des \nemballages ménagers et papiers d’une part, des \ndéchets d’équipements électriques et électroniques \nd’autre part, ont entraîné des évolutions de gouver-\nnance, de management, de relations avec les adhé-\nrents et les collectivités et de méthodes comptables, \nque les censeurs ont observées, accompagnées ou \nparfois favorisées dans le sens d’une plus grande \nsécurisation de l’activité des éco-organismes.\n2018 a été l’année au cours de laquelle de nouvelles \nidées, de nouveaux objectifs, mais aussi des remises \nen cause, y compris médiatiques, des filières, ont jailli. \n2019 devrait être l’année d’une nouvelle donne dans \nces secteurs, à laquelle la mission participera pleine-\nment dans la mesure de ses attributions.\n\n58\nLe secteur Territoires et développement durable\nMISSION INFRASTRUCTURES  \nDE TRANSPORTS  \nNON FERROVIAIRES (ITNF)\nDe gauche à droite : au 1er rang : Iris RABENJA, Jean-Baptiste LE BRUN, responsable de la mission, Béatrice MATHIEU de LAVERGNE, \nau 2e rang : Hubert MONZAT, Guynot DU CHEYRON D’ABZAC, Véronique OREILLY, Marc BERAUD-CHAULET, Sylvain ROUSSELLE et François FAYOL.\nLe périmètre de la mission ITNF recouvre principale-\nment les grands ports maritimes (GPM) de la métro-\npole et des outre-mer, Aéroports de Paris (ADP) et ses \nfiliales à 100 %, les SA aéroportuaires régionales dans \nlesquelles l’État détient au moins 50 % du capital, l’aé-\nroport franco-suisse de Bâle-Mulhouse (EuroAirport), \nl’établissement public Voies Navigables de France \n(VNF) ainsi que les sociétés tunnelières du Mont-Blanc \net du Fréjus (ATMB et STRF). Il a été mis fin au contrôle \néconomique et financier de l’État sur sa filiale PTSA-\nParis Terminal SA, filiale de manutention du port de \nGennevilliers, devenu sans objet au vu des risques pour \nl’État (décret n° 2018-618 du 16 juillet 2018).\nEnjeux de la mission\nLes Grands ports maritimes (GPM) sont confrontés à \ndes enjeux importants d’attractivité et de compétitivité \ndans un contexte de concurrence européenne. Ils doivent \nfaire face à la diminution rapide de trafics traditionnels \n(hydrocarbures) et au redéploiement nécessaire vers le \ntrafic massifié de conteneurs. Cela suppose des approches \nnouvelles fondées sur l’intermodalité (ferroviaire, fluvial…) \net une intégration plus forte avec l’hinterland. Ils doivent \nvaloriser au mieux le foncier dont ils disposent et déve-\nlopper autant que possible des services à valeur ajou-\ntée : réparation navale, logistique, énergies nouvelles, \nimmobilier…\nLes organismes d’outre-mer (quatre GPM et trois socié-\ntés aéroportuaires) ont en commun d’être confrontés à la \nnécessité d’investissements stratégiques pour conforter \nleur place au plan régional (problématiques des plate-\nformes de transbordement pour les GPM, ainsi que de \nl’offre de croisière aux Antilles) et pour faire face à l’ac-\ncroissement du trafic et au durcissement des normes de \nsécurité et de sureté (cas des sociétés aéroportuaires). \nEn 2018, les instances des GPM d’outre-mer, créés le \n1er janvier 2013, ont été renouvelées. Ces GPM ont pré-\nparé en 2018 leur deuxième projet stratégique 2019-2023 \ndont l’adoption est prévue en 2019.\n\n59\nLe secteur Territoires et développement durable\nVoies Navigables de France, dont le changement de \nstatut est récent (EPA depuis 2013, soumis au GBCP \ndepuis 2016) doit, dans un contexte de déclin continu du \ntransport fluvial, assumer ces importants changements \norganisationnels, optimiser la gestion de ses ressources et \nprioriser ses choix d’investissements entre les différentes \nmissions qui lui sont confiées.\nS’agissant du groupe Aéroports de Paris, l’enjeu princi-\npal est de préparer l’entreprise à la perspective annoncée \npar le gouvernement d’une privatisation. Il s’agit aussi de \nréussir la bonne intégration des filiales et participations à \nl’international. Enfin les enjeux d’accompagnement de la \nhausse du trafic sont très importants en termes de qua-\nlité de service et de nouvelles infrastructures (notamment \nTerminal 4 de Paris-CDG).\nLes sociétés aéroportuaires régionales, bénéficiant \nd’une forte croissance du trafic aérien, doivent, elles-\naussi, réaliser d’importants investissements de capacité \net diversifier leurs recettes extra-aéronautiques : recettes \ncommerciales (duty free…), parkings, recettes foncières.\nL’aéroport de Bâle-Mulhouse, bénéficiant désormais d’un \ncadre fiscal rénové comportant le paiement de l’IS, doit \ndésormais tirer parti de sa bonne situation financière et \nd’une forte croissance du trafic.\nEnfin, les sociétés tunnelières ATMB et STRF sont comme \npar le passé imbriquées financièrement : la STRF structu-\nrellement déficitaire bénéficie d’une subvention d’équi-\nlibre annuelle financée par les dividendes de la société \nATMB, et ce jusqu’à la fin de la concession. Par ailleurs des \ninvestissements lourds se profilent pour les prochaines \nannées pour le tunnel du Mont-Blanc.\nFaits marquants 2018\nS’agissant des grands ports maritimes, la mis-\nsion ITNF a participé aux réflexions sur un nouveau \nmodèle économique s’articulant autour de la notion \nde « port entrepreneur » et se traduisant dans les \nannonces du comité interministériel de la mer (CiMer) \ndu 15 novembre 2018 portant notamment sur une cla-\nrification progressive des relations financières avec \nl’État et de la gouvernance des ports de l’Atlantique. \nLes contrôleurs ont porté une attention particulière \naux secteurs constitutifs de relais de croissance (trans-\nport intermodal, trafic de GNL, réparation navale, \nénergie marine, implantations industrielles et logis-\ntiques), ainsi qu’à la rentabilité des grands projets \nd’investissement qui y sont liés.\nDans le cas de Voies Navigables de France, le \ncontrôle assuré est un contrôle budgétaire qui a porté \nprincipalement comme les années précédentes sur \ndes procédures de marchés publics, de gestion des \nressources humaines ou de contrôle interne.\nLa Société du canal Seine-Nord Europe (SCSNE), \nest elle-aussi sous contrôle budgétaire : un docu-\nment d’application de l’arrêté de contrôle est entré \nen vigueur en mai 2017. Dans l’attente du prochain \nchangement de statut (régionalisation de l’EPIC), \nune attention particulière a été portée à la montée \nen régime de l’établissement (ex. mise en place d’une \npolitique de recrutement et de contrôle interne).\nL’année 2018 a été celle de l’annonce de l’intention \ndu gouvernement de privatiser Aéroports de Paris, \nsans indication du niveau de participation qui serait \ncédé par l’État. Le projet de loi PACTE autorisant \nle transfert total ou partiel des parts de l’État a été \napprouvé par l’Assemblée nationale fin septembre \n2018. Si la loi était promulguée et si le processus était \nmené à son terme, la privatisation interviendrait selon \nun calendrier dépendant des conditions de marché.\nS’agissant du terminal 4 de Paris-CDG, l’entreprise \na mis en place en 2018 les outils d’une large concer-\ntation : création d’un groupe ad hoc du Conseil d’ad-\nministration, décision de recourir à la Commission \nnationale du Débat public.\nLes sociétés aéroportuaires régionales ont pour \nla plupart engagé ou poursuivi d’importants pro-\ngrammes d’investissements leur permettant de faire \nface à l’accroissement du trafic, de maximiser les \nrecettes commerciales, mais aussi de répondre à des \ncontraintes liées à la sécurité aéronautique (mises en \nconformité pour l’obtention du certificat européen \nd’aérodrome de l’AESA) ainsi qu’à la sûreté (stan-\ndard 3 pour le contrôle des bagages de soute). C’est \nnotamment le cas à Marseille où le projet « Cœur \nd’aérogare » d’un montant de 250 M€ vient d’être \nlancé.\nBâle Mulhouse s’apprête à faire de même avec \nle projet M.I.T. (modernisation des infrastructures \nterminales) pour un montant identique avec l’objec-\ntif de porter sa capacité de 9 millions de passagers \nactuellement à 15 millions à horizon de 5 à 7 ans.\nDans des domaines où la priorisation est parfois \ndifficile, les contrôleurs ont veillé au respect des \ntrajectoires financières pluriannuelles et au respect \ndes différents indicateurs, notamment s’agissant de \nl’endettement.\n\n60\nLe secteur Recherche et développement des entreprises\nDe gauche à droite : Renaud GACE, Oria EDMOND-MARIMOUTOU, Benoît PARLOS, responsable de la mission, Isabelle DELEU \net Jean-Philippe VINCENT et Sandrine LOUVARD absente sur la photo.\nMISSION COMMERCE \n– EXPORTATION – CONSOMMATION\nLa mission « Commerce-Exportation-Consommation \n(CEC) » intervient dans trois domaines principaux : \nl’achat public (UGAP, Économat des armées), le soutien \nà l’exportation et à l’internationalisation des entreprises \n(Business France, Expertise France, Cofrex) et la consom- \nmation (INC, CREDOC).\nElle assure en outre le suivi d’organismes spécifi-\nques (GIE Toute l’Europe, Société Coopérative des \nMinistères économiques et financiers).\nLa mission s’inscrit par ailleurs dans le cadre du secteur \nRDE (Recherche et développement des entreprises).\nFaits marquants en 2018\nEn 2018, la mission Commerce Exportation \nConsommation a assuré son activité et ses contrôles \ndans un contexte marqué par les efforts engagés \n– avec plus ou moins de succès ou de volontarisme – \npar les entités dont elle assure le suivi, pour consoli-\nder leur gouvernance et renforcer leur productivité.\nDe fait, pendant que Business France est restée dans \nl’attente du vote la loi Pacte qui doit notamment pro-\ncéder à une refonte de son conseil d’administration, \nl’UGAP a, de son côté, sollicité ses tutelles en vue \nd’une révision de la composition du sien.\nAu terme de cette réforme, à concrétiser en 2019, la \ndirection du Budget devrait y faire son entrée tandis \nque la direction des Achats de l’État, jusque-là tutelle, \nviendrait y compléter la représentation des clients de \nl’établissement.\nDans le même temps, Expertise France a connu une \ncrise de gouvernance qui a conduit à un changement \nde sa présidence et de son directeur général, pré-\nlude à son intégration au sein de l’Agence française \nde Développement, quand la Compagnie fran-\nçaise des expositions (Cofrex), du fait de sa création \nrécente (début 2018) et l’INC, en raison du dysfonc-\ntionnement de ses organes dirigeants, peinaient à \nmettre en place leur pilotage stratégique.\n\n61\nLa productivité des établissements sous contrôle a \négalement connu des évolutions contrastées.\nSi Business France, l’UGAP, le CREDOC et Toute \nl’Europe ont réussi à améliorer globalement la leur, \ndans des mesures qui resteront à préciser lors de \nl’établissement de leurs résultats définitifs, il n’en est \npas allé de même pour Expertise France, en tension \nsalariale et de recrutement, ou pour l’INC soumis à \ndes approches parfois contradictoires de la part de \nson environnement (commercial et/ou tutelle).\nOrganisme par organisme, les autres éléments mar-\nquants caractérisant l’activité de la mission auront été \nles suivants.\nÀ Business France :\n– le remplacement, sur la recommandation du contrô-\nleur, du contrat d’objectifs et de performance (COP) \npar un contrat d’objectifs et de moyens (COM) ;\n– le suivi du calendrier social qui aura permis l’examen \nde tous les dossiers inclus dans la rupture convention-\nnelle collective (RCC) mise en œuvre en vue d’une \nmeilleure maîtrise de sa masse salariale par l’agence, \nrépondant en cela à l’un des soucis du contrôle en \nmatière de soutenabilité financière des emplois de \nl’entité.\nAu CREDOC, le constat de la nécessité d’affiner les \nvérifications relatives aux prestataires de l’établis-\nsement, imposées par le Règlement général sur la \nprotection des données (RGPD).\nAu GIE Toute l’Europe, les relances du contrôleur \ngénéral, qui, parmi d’autres, auront permis le règle-\nment par la mission « consultations citoyennes » des \nprestations qu’elle avait commandées au GIE.\nÀ Expertise France, le contrôleur général aura alerté \nsur la montée, à un niveau alarmant, des risques éco-\nnomiques, financiers et sociaux, auxquels l’établisse-\nment était confronté.\nÀ la Cofrex, le contrôleur général aura signalé le \ndéfaut d’attention portée à la recherche de marchés \net donc d’exposants, laissant ainsi le soin à la sub-\nvention de l’État de pourvoir au fonctionnement de \nl’établissement.\nFace aux tensions induites par la surchauffe de son \nmodèle, l’UGAP, qui aura à nouveau battu des \nrecords d’activité en 2018, a poursuivi l’industrialisa-\ntion de ses procédures de passation de ses marchés \nd’achat pour revente et sa mise en place d’une orga-\nnisation nouvelle structurée autour de la maîtrise de \nses processus.\nDans ce contexte, le contrôle général s’est astreint \nà fluidifier encore ses contrôles notamment pour ce \nLe secteur Recherche et développement des entreprises\nqui concerne les dépenses de support et de soutien \nengagées par l’établissement, tout en prenant acte \nd’un début de renforcement des capacités d’analyse \net de maîtrise de ses risques par l’entité, qu’il avait, \ncomme d’autres, appelé de ses vœux.\nSuivant en cela la même inclinaison, l’Économat des \nArmées a également engagé un exercice structu-\nrant de modernisation de son contrôle interne, ce \nque l’Institut national de la consommation (INC) \nn’aura pas fait, en dépit des souhaits exprimés par le \ncontrôle général à diverses reprises.\n\n62\nLe secteur Recherche et développement des entreprises\nMISSION RECHERCHE APPLIQUÉE\nET PROMOTION DE LA QUALITÉ\nDe gauche à droite : Sylvia LOUPEC, Pierre BRUNHES, responsable de la mission, Sylvie DONNE, Jean-Louis TERTIAN, Hubert GASZTOWTT \net Pascal CHEVREMONT.\nLa mission « Recherche appliquée et promotion de la \nqualité » comprend le Chef de mission, quatre contrô-\nleurs et une assistante à Ivry-sur-Seine.\nLa compétitivité des entreprises françaises par la qua-\nlité industrielle, la qualité des services aux entreprises, \ndans la protection de la propriété industrielle, de la \ncertification, de l’accréditation, de la normalisation \nsont les maîtres-mots des 28 organismes contrôlés \npar la mission :\n – l’Institut National de la Propriété Industrielle (INPI) \nopérateur de l’État, en contrôle budgétaire \net soumis à la GBCP ;\n – le Laboratoire National de Métrologie et d’Essais \n(LNE), qui est opérateur de l’État ;\n – l’Association Française de Normalisation (AFNOR) ;\n – le Centre Scientifique et Technique du Bâtiment \n(CSTB) ;\n – des centres techniques industriels (CTI) et \nquatre comités professionnels de développement \néconomiques (CPDE).\nÀ tous les organismes, la mission applique des prin-\ncipes de contrôle efficient sur les comptes, la maîtrise \ndes risques et la plus grande agilité de gestion.\nLes faits marquants de 2018\nLa mission confiée par le Premier ministre à la dépu-\ntée, Anne-Laure CATTELOT, le 19 octobre 2018, a \nlancé des pistes pour insérer les CTI/CPDE dans les \nplateformes d’accélération de l’industrie du futur, \navec une possible orientation vers d’autres modali-\ntés de financement que les taxes fiscales affectées \n(TFA) par les cotisations volontaires obligatoire (CVO).\nLa mission a initié une note de réflexion, destinée à \ncette équipe, et présenté une analyse comparative \ndes inconvénients et des avantages de la substitution \ndes CVO aux TFA.\nSur le plan de la performance, l’année 2018 s’est \ndéroulée dans un contexte de réductions des res-\nsources publiques qui a concerné de nombreux \nétablissements dont AFNOR et les CTI/CPDE.\n\n63\nL’INPI se trouve engagée sur le chemin de la consoli-\ndation de son organisation future, destinée à en faire \nun acteur majeur des big data aux entreprises avec \nles nouveaux traitements numériques du RNCS, et \nun établissement phare de la compétitivité. Par le \nrenforcement des brevets et dessins et modèles, la \nloi PACTE lui donnera des pouvoirs nouveaux en \nmatière de capacité inventive et d’opposition aux \nbrevets. 2018 lui a imposé de finaliser ses réformes, \naiguillonnée par la Cour des comptes et un rapport \ncritique de son organisation interne.\nLe LNE a poursuivi le redressement de ses comptes \nen 2018 tout en réalisant la filialisation de son acti-\nvité commerciale des dispositifs médicaux, G-Med. Le \npilotage par la marge introduit en 2016, puis l’inves-\ntissement sur les secteurs porteurs : intelligence arti-\nficielle, nanotechnologies, numérique et fabrication \nadditive, permettent de maintenir la rentabilité de ses \ninvestissements.\nL’AFNOR, alors même que l’association venait d’ob-\ntenir pour 2018 une augmentation de sa subvention \nd’un million d’euros après plusieurs années de baisse, \ns’est vu signifier une baisse de 25 % pour 2019. Les \nactions entreprises du fait de cet apport financier sup-\nplémentaire ont donc dû être stoppées sitôt enga-\ngées et au-delà un vrai risque existe pour l’influence \nfrançaise dans les instances de normalisation interna-\ntionales, d’autres pays concurrents maintenant voire \naugmentant leurs moyens humains ou financiers.\nPour le COFRAC, le développement de nouveaux \nschémas d’accréditations imposés par la réglemen-\ntation ou sollicités directement par des organismes \nde contrôle à la recherche d’une reconnaissance \nofficielle de leur compétence, ont permis au COFRAC \nde préparer en 2018 l’ouverture de nouveaux sché-\nmas d’accréditation notamment dans les domaines \ndes systèmes d’information ou de la formation.\nLe CSTB a poursuivi en 2018 les efforts entrepris \nles années précédentes pour maîtriser ses risques, \nconsolider son corpus de règles déontologiques et y \nformer l’ensemble de ses agents, restructurer sa poli-\ntique de filiales, optimiser la rentabilité et la sécurisa-\ntion de ses activités via une politique d’investissement \nmaîtrisée et une gestion rigoureuse des ressources \nhumaines dans un contexte très concurrentiel.\nLes CTI/CPDE, à l’exception notable du CTC, ont \négalement pâti d’une conjoncture économique \nsectorielle défavorable pour le secteur de la mode \net l’habillement ou de l’ameublement, plus por-\nteuse dans la construction. Ils se retrouvent dans une \nsituation où le plafond de la taxe fiscale affectée qui \nles finance (CTC, DEFI, Francéclat, CERIB, CTMNC, \nCTP, CODIFAB, ) ou leur dotation budgétaire (IFTH et \nLe secteur Recherche et développement des entreprises\nCTTN) va baisser d’environ 6,5 % en 2019, les ame-\nnant à un certain nombre d’arbitrages en matière \nd’activité au service de leurs professions, dans un cli-\nmat d’incompréhension de leurs adhérents, en parti-\nculier ceux payant la taxe affectée.\nLe Centre technique du papier jusqu’alors financé \npar une dotation budgétaire de l’État, a connu en \n2018 sa première année de financement par une taxe \nfiscale affectée rendant nécessaire le renforcement de \nson action commerciale privée. Un comité financier \net un comité de marketing de l’offre ont été mis en \nplace afin de surveiller la soutenabilité financière de \nce centre.\nL’Institut des corps gras (ITERG) a dû engager en \n2018 un programme coûteux de restructuration de \nson site de Pessac (près de Bordeaux) pour permettre \nà ses équipes de travailler dans des laboratoires \nfonctionnels et correctement ventilés.\nPour les CTI de la mécanique, le principal, le CETIM, \na enregistré un chiffre d’affaires en augmentation de \n7,2 % du fait de l’absorption du Cetim-Ctdec (6,2 M€) \net de la création d’AFH à Saclay (1,4 M€) mais un \nrésultat net divisé par quatre, de 370 K€. La réduc-\ntion de 7 % de la taxe affectée a fortement surpris les \ndirigeants du CETIM qui ont dû prendre des mesures \ncorrectrices en matière de personnel, 50 postes sup-\nprimés, compensés par l’arrivée du même nombre de \nsalariés du Cetim-Ctdec.\nL’Institut français de la mode (IFM) a continué en \n2018 à préparer sa fusion avec l’École de la Chambre \nsyndicale de la Couture parisienne, effective courant \n2019. Le montage du business plan, en lien avec la \ntutelle et le Contrôle général économique et finan-\ncier, ainsi que de l’offre pédagogique ont particuliè-\nrement mobilisé les équipes de l’école.\nSur le plan de la conformité, les différents organismes \nont mis en œuvre les dispositions du Règlement géné-\nral sur la protection des données (RGPD) et se sont \npréparés au passage au prélèvement à la source de \nl’impôt sur le revenu. Les contrôleurs ont continué de \nporter leur attention sur les aspects rémunérations, \nque ce soit le taux de la rémunération moyenne des \npersonnes en place (RMPP) ou la rémunération du \ndirigeant.\n\n64\nDe gauche à droite : Laurence ROBERT, Emmanuel CHARRON, responsable de la mission, Yves ULMANN, François ALLAND et Bernard ZAKIA.\nLe secteur Recherche et développement des entreprises\nMISSION DE CONTRÔLE  \nDES ACTIVITÉS FINANCIÈRES (MCAF)\nLa MCAF travaille sous la double autorité de la direc-\ntrice générale du Trésor et de la cheffe du CGefi. \nElle regroupe les commissaires du Gouvernement \nplacés auprès de la Banque publique d’investisse-\nment (Bpifrance et ses filiales), de l’Agence française \nde développement (AFD, Proparco, Socredo), de la \nBanque Postale (LBP), de la Caisse de garantie du loge-\nment locatif social, du Crédit Foncier de France et des \nsociétés de financement de l’industrie cinématogra-\nphique et audiovisuelle (Sofica). Elle assure le suivi des \nsociétés de cantonnement et de l’Institut d’émission \nd’Outre-mer.\nBpifrance : de bons résultats en 2018 mais la nécessaire \nmaîtrise des nouveaux projets.\nDétenue à parité par l’État et la Caisse des Dépôts, \nBpifrance conduit des activités de financement, de garan-\ntie, d’investissement, d’accompagnement, d’assurance \nexport pour le compte de l’État, l’ensemble ayant voca-\ntion à soutenir les entreprises françaises, particulièrement \nles PME et ETI.\nLa réussite de la fusion d’entités très diverses n’est guère \ncontestée : la situation financière est bonne, les difficul-\ntés rencontrées sur les ratios prudentiels en 2016-2017 \ntraitées et la situation stabilisée à horizon 2020.\nEn 2018, Bpifrance a garanti 8,7 Md€ de prêts bancaires, \naccordé 19 Md€ de crédits et aides et mobilisé 2 Md€ pour \nl’investissement au capital de 247 entreprises et 50 fonds.\nBpifrance veut intensifier ses actions dans la résolution des \nfaiblesses structurelles des entreprises françaises : outre \nles traditionnels leviers, le groupe mène une politique \nd’accompagnement, s’investit dans le fonds pour l’inno-\nvation, développe les services de banque digitale. Par \nailleurs, BPI veut s’impliquer dans la création d’un fonds \nsouverain pour parer les attaques contre des entreprises \nmajeures pour l’économie française.\nCette situation et ces perspectives positives ne doivent \npas masquer des points d’attention, en termes d’orga-\nnisation, de moyens mais aussi d’activité : Bpifrance se \ndéploie dans des domaines très divers, de l’innovation \nau conseil, du financement garanti au développement de \n\n65\nLe secteur Recherche et développement des entreprises\nfonds d’investissement et désormais de la « banque des \nquartiers » à la création d’un « fonds souverain défensif ».\nCréée pour mieux coordonner les activités de finance-\nment publiques, répondre aux failles de marché et soute-\nnir l’innovation, Bpifrance a répondu aux attentes de ses \nactionnaires. La logique de croissance ne doit toutefois \npas conduire le groupe à s’affranchir de ces principes ni \nà omettre qu’elle est une société publique, dont nombre \nd’actions sont financées sur fonds d’État (même si, via le \nversement de dividendes, la banque publique atténue le \ncoût brut de ces politiques).\nLa réussite actuelle ne doit pas inciter à multiplier les pro-\njets de nature très diverse qui deviendraient difficilement \nmaîtrisables, particulièrement en cas de retournement de \nla conjoncture.\nLa Banque Postale\nLa Banque Postale (LBP) est la seule banque universelle à \ncaractère public ; elle exerce une mission de service public \nparticulière, celle de l’accessibilité bancaire. Elle met ainsi \ngratuitement à disposition des plus fragiles, un livret A \nspécifique qui permet notamment d’effectuer des opéra-\ntions en numéraire de très faible montant. Environ 1 mil-\nlion de clients sont concernés par ce service. Par ailleurs, \nLBP accompagne les clients présentant une certaine fra-\ngilité mais qui ne sont pas éligibles au premier dispositif. \nDans le cadre des mesures en faveur du pouvoir d’achat, \nelle a ainsi été amenée en décembre 2018 à plafonner les \nfrais d’incidents pour environ 1,5 million de comptes, ce \nqui représente plus de la moitié de l’effort de l’ensemble \ndu secteur bancaire français.\nDepuis 2016, le contexte persistant de faibles taux d’in-\ntérêts pénalise un établissement sur-liquide tel que la \nBanque Postale. Seuls des éléments exceptionnels per-\nmettent le maintien du résultat opérationnel consolidé \nau-dessus du niveau symbolique de 1 milliard d’euros. La \nsubvention publique liée à l’exercice de la mission d’inté-\nrêt général permet également de rehausser le produit net \nbancaire.\nLe commissaire du gouvernement auprès de LBP veille \nà l’exercice de la mission de service public. En sa qualité \nde contrôleur général économique et financier, il peut \négalement exercer le contrôle des risques et de la per-\nformance, notamment par sa présence dans toutes les \ninstances sociales de l’établissement. Celle-ci permet \nd’avoir un point de vue complémentaire de la supervi-\nsion prudentielle.\nL’AFD s’organise pour une croissance accélérée \njusqu’en 2022\nL’engagement présidentiel de faire passer l’aide publique \nau développement (APD) de la France de 0,37 % du revenu \nnational brut en 2017 à 0,55 % en 2022 (mesurée en termes \nde versements effectifs et non plus d’engagements) s’est \ntraduit en 2018 par deux étapes qui jettent les bases de \ncette forte croissance.\nLe conseil interministériel pour la coopération internatio-\nnale et le développement (CICID) du 8  février 2018 a \nconfirmé que notre APD passerait de 9 à 15 Md€ entre \n2016 et 2022, soit une augmentation des 2/3 en 6 ans et \nde 4 Md€ entre 2019 et 2022. Les 2/3 de la hausse iront \nà l’aide bilatérale, concentrés sur l’Afrique et notamment \nles pays moins avancés (PMA), d’où un très fort accroisse-\nment des dons puisque ces pays n’ont guère de capacité \nd’endettement.\nLe CICID a donné 5 priorités à l’AFD : les pays fragiles ou \nen crise, le climat, l’éducation, le genre et la santé. Il a, \nen outre, décidé que l’agence de coopération technique \nExpertise France serait, à terme, intégrée au groupe AFD. \nDans cette attente, les deux entités auront un volume \nd’affaires annuel commun de 25 M€ en 2018 et en 2019 \ndans les domaines de la gouvernance et de l’appui aux \nforces armées.\nLe conseil d’administration de l’AFD a approuvé le 22 \nnovembre 2018 un contrat d’objectifs et de moyens \n(COM) 2017-2019 qui ne porte concrètement que sur \n2019, en attendant un nouveau COM 2020-2022.\nCe contrat fixe les moyens budgétaires apportés par l’État \nen 2019 : 390 M€ de crédits de paiement en subventions \net 213 M€ en bonification de prêts. Il engage le groupe \nAFD à augmenter ses engagements de 23 % en 2019 pour \natteindre 14 Md€, dont 2,2 Md€ dans des PMA. La moitié \ndes financements ira à des bénéficiaires non souverains et \nles deux tiers des subventions iront aux 19 pays prioritaires \nde l’aide française.\nComme 2018, 2019 sera une année d’investissement se \ntraduisant par une phase de recul du résultat. Le résultat \nnet est ciblé à 90 M€ en 2019, après 140 M€ en 2018 et \n288 M€ en 2017.\nLes Sofica\nL’année 2018 est particulière avec l’apparition d’un nou-\nvel entrant qui a porté le nombre de SOFICA agréées à \n12 pour un montant de l’enveloppe globale inchangé \npar rapport à l’année dernière (63 M€) et un avantage \nfiscal très attractif. La mission confiée en 2018 à Domi-\nnique BOUTONNAT sur le financement du secteur ciné-\nmatographique et audiovisuel contribuera peut-être à \nrépondre à une question sensible : à enveloppe constante, \ncomment de nouveaux acteurs peuvent-ils entrer dans \nle système, les SOFICA « historiques » ne pouvant voir \nleur taille significativement réduite au risque d’une perte \nd’efficacité ? \n\n66\nLe secteur Industrie\nDe gauche à droite : au 1er rang : Nathalie DEGUEN et Bruno ROSSI, responsable de la mission, au 2nd rang : Toni CAVATORTA, \nJean-Pascal CODINE, Christian BODIN et Laurent GALZY. Vincent BERJOT et Olivier MOREL affectés fin 2018 ainsi que Jean-Pierre DUDOGNON \nne figurent pas sur cette photo.\nMISSION ÉNERGIE\nLa mission « Énergie » regroupe les missions du CGefi \nplacées auprès d’EDF d’une part et du CEA d’autre \npart. Son périmètre s’est élargi depuis à des orga-\nnismes qui relevaient de l’ancienne mission Pétrole, \nchimie et ressources minières.\nElle exerce son contrôle sur des organismes de nature \ndiverse mais qui sont tous des acteurs du secteur de \nl’énergie, pour certains essentiels :\n – de grands groupes industriels à vocation \ninternationale (EDF et Orano), ainsi que la \nCompagnie nationale du Rhône, dont l’État \nest actionnaire indirect au travers d’Engie \net de la CDC, et TechnicAtome ;\n – des établissements publics industriels et \ncommerciaux opérateurs de l’État (CEA, ANDRA, \nIRSN, BRGM et IFPEN) ainsi que le comité \nprofessionnel des stocks stratégiques pétroliers \n(CPSSP) ;\n – un organisme en liquidation (MDPA), les \nliquidations de CDF et du comité professionnel \nde la distribution des carburants, s’étant achevées \nen 2017.\nEn 2018, le contrôle de la mission a été étendu à deux \nfiliales d’EDF : Framatome (en février) et RTE (en juillet).\nConformément à la mission fixée au CGefi par l’article 5 \ndu décret du 26 mai 2005, les contrôleurs de la mission \ns’attachent à porter leurs appréciations quant à l’analyse \ndes risques et l’évaluation des performances de chaque \norganisme, au travers de leurs diverses productions, \nnotamment leurs rapports annuels et les exercices collec-\ntifs du CGefi (fiabilité comptable, cartographie des risques, \nparticipations aux groupes de travail thématiques…)\nCes appréciations s’appuient sur la participation des \ncontrôleurs aux instances de gouvernance, la mise en \nœuvre des programmes de travail concertés avec les \ndirections des ministères financiers, et un contact perma-\nnent avec le management des organismes.\nCette action est menée en lien étroit avec l’actualité et les \nperspectives d’un secteur de l’énergie, qui connaît des \névolutions majeures. La mission a été étroitement asso-\nciée aux réflexions et aux travaux menés sur ces questions \net est attentive à leur impact sur les organismes contrôlés.\n\n67\nLe secteur Industrie\nLa programmation pluriannuelle \nde l’énergie\nL’année 2017 avait été marquée par la restructuration de \nla filière nucléaire engagée en juin 2015 avec le reclasse-\nment des actifs issus de l’ancien groupe intégré AREVA : \ncréation d’Orano, recentré sur le cycle du combustible, \nprise de contrôle par EDF du chaudiériste Framatome et \npar l’État d’AREVA SA, en charge de certains contrats pas-\nsés, dont celui de l’EPR d’Olkiluoto, et de TechnicAtome, \nfiliale spécialisée dans la propulsion nucléaire. Ce reclas-\nsement s’est accompagné de plans de performance des \nentreprises et de recapitalisations auxquelles l’État action-\nnaire a pris part. La mission qui assure son contrôle sur \nl’ensemble de ce portefeuille a procédé au suivi de la mise \nen place des nouvelles gouvernances et l’établissement \nde leurs prévisions financières.\nÀ la suite de la communication au conseil des ministres \ndu 7 novembre 2017 sur la trajectoire d’évolution de la \nproduction électrique, l’année 2018 a été aussi celle du \ndébat public sur la Programmation pluriannuelle de l’éner-\ngie 2019-2028, dont la feuille de route a été annoncée \nle 27 novembre 2018. Ces orientations sont un gage de \nvisibilité très structurant pour les organismes du périmètre \nde la mission, s’agissant tant des énergies nouvelles que \ndu nucléaire. Elles constituent désormais le cadre de son \nappréciation de leurs risques et de leurs performances.\nL’évolution financière des organismes \ncontrôlés\nLes organismes marchands sont confrontés à l’état \ndéprimé des marchés sur lesquels ils opèrent. EDF et la \nCompagnie nationale du Rhône (CNR) sont exposés à des \nprix de marché de l’électricité très volatiles, Orano à ceux \nde l’uranium et à la contraction du marché du nucléaire \ncivil depuis l’accident de Fukushima.\nL’année 2018 a été l’occasion de mesurer l’effet des \nefforts engagés par EDF et Orano pour redresser leur \nsituation financière fragilisée sur ces marchés déprimés \net plus concurrentiels. Ainsi EDF a pu confirmer le rebond \nannoncé en 2018 après une année 2017 très difficile.\nLes établissements publics de recherche (CEA, IFPEN, \nBRGM) restent pour leur part confrontés à la fois aux \ncontraintes budgétaires qu’impose le redressement des \nfinances publiques et à la contraction des ressources \npropres, qu’ils avaient développées mais qui sont affec-\ntées par des difficultés de leurs partenaires industriels.\nLeurs contrats d’objectifs et plans à moyen terme sont \nsous tension. Ils doivent néanmoins permettre de veiller \nà préserver la pérennité de ces pôles d’excellence mon-\ndialement reconnus à un moment où la R&D&I constitue \nun enjeu majeur en matière de nouvelles technologies et \nde services énergétiques.\nLes nombreuses autres mutations \nstructurelles du secteur\nLes organismes contrôlés doivent en outre s’adapter à des \ncadres régulatoires complexes : tarifs d’électricité (tarifs \nde vente, accès des fournisseurs alternatifs à la production \nnucléaire, tarifs d’acheminement), évolutions demandées \npar la commission européenne (régime des concessions \nhydrauliques d’EDF et de la CNR), modalités de mise en \nœuvre de la transition énergétique (part des renouve-\nlables, du nucléaire et du thermique dans le mix), sûreté \nnucléaire (réglementation sur les équipements nucléaires, \nréférentiels de sûreté post-Fukushima et préparation de \nla prolongation des réacteurs).\nAu-delà de la recherche fondamentale, l’ensemble des \norganismes contribuent aux mutations technologiques \nen cours (numérisation, services énergétiques et éner-\ngies renouvelables). Ils doivent permettre d’anticiper les \npercées technologiques et les nouveaux modèles écono-\nmiques, dont leur pérennité dépend.\nL’ampleur de ces défis conduit d’ailleurs la mission à suivre \navec attention le climat social des organismes qui les \naffrontent, gage de leur réussite. Tels sont les principaux \npoints de vigilance que les contrôleurs de la mission \ns’attachent à suivre, notamment au travers de leurs alertes \net de leurs recommandations. \n\n68\nLe secteur Industrie – Services\nMISSION ESPACE, ARMEMENT ET \nINDUSTRIES DIVERSES LIÉES AUX \nACTIVITÉS RÉGALIENNES DE L’ÉTAT\nDe gauche à droite : Renaud BACHY, Roland SPARFEL, Jacques PAULTRE de LAMOTTE, responsable de la mission, et Pierre AMIDEY. \nSont absentes de la photo : Claudine BAUSSON et Marie-Christine ZADOURIAN.\nLa mission assure le suivi de six sociétés d’armement, \ndeux EPIC liés à l’espace ou l’aérospatial, une société et \nun EPIC assurant des services et, depuis octobre 2018, \nla SA Chantiers de l’Atlantique. Son action porte sur \nla soutenabilité ainsi que sur la performance des orga-\nnismes, la maîtrise des risques, la qualité comptable et \nl’amélioration de la gouvernance.\nGiat – Industries (SASU) détient 50 % d’une société néer-\nlandaise (KNDS) qui produit des munitions, des pièces \nd’artilleries et des engins blindés. Elle possède 100 % des \nparts de la SNPE qui contrôle Eurenco, qui intervient dans \nla conception, la production et la commercialisation des \nmatériaux énergétiques (poudres et explosifs). Les derniers \nrésultats connus ont été satisfaisants, traduisant l’activité \nsoutenue de KNDS. Toutefois la situation d’Eurenco reste \nsource d’inquiétude du fait de retards constatés dans la \nréalisation d’une unité de composants pour la défense \nnationale. La bonne gouvernance de ces sociétés a été un \nsujet permanent d’attention.\nPour Naval group (NG), 2018 a été marquée par la pré-\nparation des contrats du projet de l’Australian Future \nSubmarine gagné en 2016 et la poursuite du projet de \nfrégates de taille intermédiaire, commande majeure de \nla Marine nationale. NG est restée très concernée par le \nprocessus d’alliance avec Fincantieri décidé par la France \net l’Italie et par le devenir des Chantiers de l’Atlantique \ndont elle est devenue actionnaire.\nD’importantes difficultés restent à résoudre, elles tiennent :\n – aux moyens financiers que les États (France et pays \nétrangers) dédient tant à l’achat d’équipements \nqu’à leur maintien en condition opérationnelle… \nL’adoption de la loi de programmation militaire \n2019-2025 fixe désormais le cap.\n – à l’imprévisibilité de ces moyens compte-tenu de \npays clients souvent pénalisés par la baisse du prix du \npétrole. La concurrence des pays à faible coût de main \nd’œuvre rend très incertaine la réalisation de marges.\n\n69\nLe secteur Industrie – Services\nLes difficultés rencontrées pour dégager une marge suffi-\nsante sur certains des programmes majeurs persistent de \nmême que l’absence de nouveaux contrats significatifs \nde constructions de bâtiments de surface avec des pays \nétrangers.\nNaval-énergies (NE) créé à la fin de 2016 pour suivre la \nréalisation des programmes d’énergie marine renouve-\nlable (EMR) avait trouvé des partenaires dans ce domaine \nannoncé comme profitable à long terme. Mais 2018 a \nmarqué l’échec de la filière des hydroliennes, la place que \nNE pourra ou non trouver en qualité d’équipementier dans \nl’éolien flottant sera déterminante pour son avenir.\nLe groupe DCI a connu une nouvelle année marquée par \nle contexte incertain de ses principaux clients au Proche-\nOrient. L’activité a pu rester stable, le résultat d’exploitation \nfléchira légèrement mais le résultat net sera très significatif \ndu fait de l’achèvement de la cession de biens immobiliers. \n2019 devrait marquer la mise en œuvre du nouveau modèle \nd’entreprise aménagé par la nouvelle gouvernance.\nL’implication de la France sur le secteur spatial s’est pour-\nsuivie au travers du CNES, le Centre national d’études \nspatiales, qui est l’opérateur dédié de la politique spatiale.\nLa préparation du futur lanceur Ariane 6 par un consortium \nindustriel, dont le CNES assure la maîtrise d’œuvre pour le \nsegment sol et assiste l’Agence spatiale européenne sur \nla maîtrise d’ouvrage, s’inscrit dans l’évolution du modèle \néconomique des lancements spatiaux, avec des enjeux de \ncoût et de performance économique. La préparation du \npas de tir et des autres éléments du dispositif de lance-\nment en Guyane est conforme au calendrier prévu.\nLes programmes spatiaux ont généré des résultats signi-\nficatifs, tel le déploiement d’un sismomètre français sur \nMars dans le cadre d’un programme de la NASA.\nLe plan de résorption de la dette accumulée à l’égard de \nl’Agence spatiale européenne suit son cours pour abou-\ntir fin 2020. L’effort budgétaire consenti doit permettre \nlors de la conférence ministérielle de l’Agence prévue \nen novembre 2019 que les engagements souscrits par la \nFrance s’inscrivent dans la trajectoire retenue.\nLe suivi des engagements de gestion souscrits au travers \ndu COP fait l’objet d’une attention soutenue. En 2018, le \nCNES a complété l’instrumentation de son fonctionne-\nment en mode GBCP. Un exercice de définition stratégique \nen vue des travaux à mener en préparation du prochain \ncontrat de moyen terme avec l’État est engagé.\nL’ONERA, opérateur du ministère des Armées sur la \nrecherche aérospatiale, a décidé en 2018 de regrouper ses \nimplantations franciliennes. Ce projet est assorti d’un plan \nde financement. Des enjeux demeurent sur la définition de \nson modèle économique au travers de la réalisation des \nobjectifs fixés par le contrat d’objectifs et de performance, \nde la couverture du fonctionnement de l’établissement et \ndes besoins d’investissement.\nLa Monnaie de Paris (MdP) a connu en 2017 une situation \nde crise aiguë, caractérisée par un effondrement de son \nchiffre d’affaires et une explosion de ses charges condui-\nsant à un résultat net lourdement négatif, aboutissement \nde la dégradation constatée depuis 2013. En l’absence de \nmesures de redressement significatives à effet de très court \nterme, l’exercice 2018 devrait se clôturer sur un simple \nmaintien de l’activité à un niveau très bas et un fragile \néquilibre de son compte de résultat. La gravité de cette \nsituation relève de causes structurelles (dématérialisation \ndes échanges, sous-compétitivité, chute de l’attractivité \ndes euros à valeur faciale) mais également conjoncturelles \n(changement à répétition de la gouvernance, prise en \ncompte tardive de l’urgence du redressement, absence \nd’une stratégie ambitieuse).\nLe plan stratégique 2018-2022 n’a produit aucun effet. Sa \nmodification au plus vite est impérative dans le sens d’une \npriorisation des activités à rentabilité potentielle et d’une \nréduction drastique des charges. Le temps perdu depuis \n2015, où les tutelles avaient exigé en urgence l’élaboration \nd’un plan stratégique ambitieux, pénalise l’établissement. \nIl n’aura désormais d’autre choix que d’opter pour une très \ngrande rigueur.\nPositionné sur des marchés porteurs mais très concurren-\ntiels et en profonde recomposition, IN Groupe enregistre \ndes résultats flatteurs depuis plusieurs années. L’exercice \n2018 devrait se clôturer sur une croissance de plus de \n10 % de son chiffre d’affaires résultant du passage à la \ncarte duale sur les marchés américain et asiatique et du \ndynamisme des titres sécurisés (passeports, certificats de \nqualité de l’air).\nPour autant, IN Groupe devra se montrer agile et flexible \nafin d’adapter sa stratégie en fonction de l’innovation \ntechnologique et de l’apparition des nouvelles normes \nqui devraient être adoptées en matière de sécurité identi-\ntaire. La stratégie d’IN Groupe et sa capacité à anticiper les \névolutions des marchés seront déterminantes :\n – sur la stratégie, il devra surmonter le handicap qui \nrésulte de sa taille et faire des choix importants en \nfonction de l’issue du closing de l’opération de rachat \nde Gémalto par Thalès : soit passer des alliances avec \nles principaux acteurs du secteur au risque d’être bridé \ndans le développement de ses activités, soit poursuivre \nla politique de croissance externe ;\n – sur les anticipations de marchés, il devra faire preuve \nde vigilance sur la pression qui va s’exercer sur les prix \ndans le domaine bancaire notamment et sur l’évolution \ntechnologique et normative en matière de sécurité qui \ndevrait profondément bouleverser le secteur identitaire.\nDans ce contexte incertain, IN Groupe bénéficie d’un atout \nmajeur résultant d’une organisation interne profondément \nmodernisée gage d’une performance globale avérée. Le \nmaintien de cet atout sera un point d’attention en 2019.\n\n70\nLe secteur Industrie – Services\nDenis VILAIN, responsable de la mission qui comprend également : \nSylviane MIROUX, contrôleuse générale, Marie-Claire KIEU \net Corinne PILLOY-LÉVY, assistantes.\nMISSION ORGANISMES \nCONCOURANT AUX RECETTES \nDE L’ÉTAT\nLe secteur des jeux de hasard et d’argent a connu \nen 2018 une poursuite de sa croissance, après avoir \nmontré une forte sensibilité à la conjoncture écono-\nmique, ce qui avait précédemment impacté l’activité \ndes réseaux physiques des points de vente de l’offre \nde jeux et paris des deux opérateurs historiques que \ncontrôle la mission : La Française des Jeux (FDJ) et le \nPMU.\nLe marché a continué d’être soutenu en 2018, particu-\nlièrement en raison du dynamisme des paris sportifs \nen cette année de Coupe du Monde de football. Cette \ntendance d’ensemble recouvre toujours des réalités \ncontrastées entre les différents acteurs du marché.\nL’année 2018 a surtout été celle de l’annonce dès la \nmi-juin, par le ministre de l’Économie et des Finances, \ndu projet gouvernemental de la privatisation de la FDJ, \nà horizon de 2019 et parallèlement de la constitution \nd’une nouvelle autorité de régulation, transversale au \nsecteur des jeux d’argent. Ces projets se poursuivent \nen 2019, dans le sillage de la loi PACTE en cours \nd’examen au Parlement, qui doit autoriser la privati-\nsation de la FDJ et renvoyer à une ordonnance, le soin \nd’organiser cette nouvelle autorité indépendante de \nrégulation.\nFaits marquants 2018\nLe GIE « Pari Mutuel Urbain » (PMU) et l’institution \ndes courses\nLe PMU est un GIE constitué par les associations \n« France Galop » et la « Société d’Encouragement \ndu Cheval Français ».\n2018 a été une année de transition au PMU avec un \nchangement de gouvernance (PDG et DG exécu-\ntif) dans un contexte préoccupant pour l’avenir de \nla filière hippique, qui a connu une baisse de 3,5 % \ndes enjeux en France, en dépit de l’augmentation de \nl’offre de courses et de la mise en place de nouveaux \nparis, comme le Simple Jackpot. Le PMU a poursuivi \nla modernisation de ses outils informatiques et de \nson réseau de points de vente, de même que la \nconsolidation de l’offre de paris sportifs et de poker \nen ligne, afin de conquérir de nouveaux parieurs en \nrecherchant également de nouveaux partenariats \ninternationaux.\n2019 est l’année du lancement d’un plan stratégique \nen rupture totale avec la politique de la précédente \néquipe dirigeante, fondée sur une baisse de l’offre \nde paris et du nombre de courses ainsi que la refonte \ndu Quinté+. \nDans un premier temps, il faut s’attendre à ce que \nla baisse du nombre de courses et de paris entraîne \nune nouvelle baisse des enjeux, d’où un résultat net \nattendu fin 2019 de seulement 747 M€, en retrait de \n33 M€ par rapport à 2018. Cette baisse du résultat \nnet du PMU va mécaniquement entraîner une baisse \ndes ressources des sociétés mères, le Trot et France \nGalop.\n\n71\nLe secteur Industrie – Services\nLa filière hippique doit en conséquence impérative-\nment réduire ses coûts de gestion, à travers une réor-\nganisation d’envergure et la recherche d’un nouveau \nmodèle passant nécessairement par la diminution \ndu nombre de sites et de sa masse salariale. France \nGalop a d’ores et déjà annoncé la fermeture de \nl’hippodrome de Maisons-Laffitte.\nPar ailleurs, faisant suite aux rapports de la Cour des \ncomptes et au rapport de Jean ARTHUIS sur l’institu-\ntion hippique ainsi qu’au projet de privatisation de la \nFDJ, des réflexions sont en cours sur la transformation \ndu statut du GIE PMU en société anonyme, et plus lar-\ngement sur la transformation de l’institution hippique.\nLe groupe de la Française des Jeux\nDans un contexte bien différent, la croissance préser-\nvée de la FDJ, depuis la loi de mai 2010 d’ouverture \nà la concurrence en ligne, lui a permis d’engager dès \nmai 2014 l’importante réforme structurelle du projet \n« Territoria », visant à faciliter une transformation pro-\nfonde de son réseau commercial, avec la reprise du \ncontrôle direct de sa politique commerciale confiée à \nune nouvelle filiale dédiée : la Française de Proximité \n(FDP). De cette réforme sont déjà obtenus comme il \nétait projeté, des gains de productivité significatifs, \ngrâce à des économies importantes sur les charges de \ndistribution de l’opérateur, tout en garantissant mieux \nà l’avenir le respect du modèle de jeu extensif de la \nFDJ et l’efficacité de sa politique de jeu responsable.\nPorteuse de risques commerciaux, juridiques et finan-\nciers, cette réforme fait l’objet d’un suivi régulier de \nla mission. Se déroulant de façon satisfaisante, elle \nest entrée dans sa seconde phase, celle de la trans-\nformation proprement dite du réseau, avec la mise en \nplace de la distribution directe (depuis un entrepôt \nautomatisé centralisé) achevée à bonne date à fin \n2018. S’est également poursuivie en 2018, la reconfi-\nguration ambitieuse de la force commerciale, qui \npeut désormais s’appuyer sur l’intégration de celle-ci \navec la maison-mère FDJ, depuis leur regroupement \nde mi-mai 2018, dans un nouvel immeuble sur le front \nde Seine, toujours à Boulogne-Billancourt.\nLa modernisation de la gouvernance de l’entreprise \na été concrétisée par la création du comité straté-\ngique qui se réunit régulièrement. Le nouveau plan \nstratégique 2015-2020 de la FDJ a été élaboré puis \napprouvé le 1er juillet 2015 par son conseil d’adminis-\ntration. Ce plan stratégique a été actualisé en 2018 \npour être prolongé à horizon 2025 ; il reste à le finaliser \navant de le faire valider par le conseil d’administration \nen 2019, en fonction des perspectives de privatisa-\ntion et de l’adoption d’un nouveau régime fiscal, dans \nle sillage de la loi PACTE et à horizon du 1er janvier \n2020. Un très fort enjeu reste le repositionnement de \nl’entreprise sur le marché des paris sportifs en ligne, \nextrêmement concurrentiel.\nDans ce contexte, la mission concentre ses interven-\ntions sur : le contrôle de la gestion de la filiale com-\nmerciale FDP en poursuite du programme Territoria \n(cette importante filiale désormais à elle seule les \ndeux tiers du chiffre d’affaires du Groupe), le suivi \nde l’évolution du réseau des points de vente dont \ndépend notamment le caractère extensif des jeux \nFDJ, et particulièrement aussi, l’accompagnement de \nla transformation profonde du système d’information \nqui est au cœur du plan stratégique de l’opérateur, \nau rythme d’une centaine de millions d’euros d’inves-\ntissements par an.\nPlus généralement, comme au PMU la mission assure \nrégulièrement le suivi de la mise en œuvre de la straté-\ngie commerciale, de la politique de jeu responsable, \nainsi que des programmes de lutte contre le blanchi-\nment validés par le ministre en charge du Budget, \naprès avis de la Commission consultative des jeux et \nparis sous droits exclusifs (Cojex), interministérielle et \nà laquelle participe activement la mission.\nEn 2019, l’actualité sera la transformation profonde et \nen cours du secteur dans le sillage de la loi PACTE, en \nperspective d’une nouvelle autorité indépendante de \nrégulation, d’une réforme de la fiscalité, ainsi qu’avec \nle projet, sous l’égide de l’Agence des participations \nde l’État (APE), de l’ouverture du capital de la FDJ \navec la réduction de la part détenue par l’État à un \npeu plus de 20 % seulement, annoncée par le ministre \nde l’Économie et des Finances.\nAu total, tant l’évolution de la conjoncture que l’im-\nportance des réformes structurelles engagées par le \nPMU et la FDJ nécessitent une mobilisation perma-\nnente de la mission sur ses tâches de contrôle écono-\nmique, budgétaire et financier des opérateurs, d’éva-\nluation de leurs performances, de suivi de la mise en \nœuvre des stratégies validées par leurs instances de \ngouvernance, incorporant notamment la dimension \ndu « Jeu responsable », ainsi que des principaux \nrisques recensés par leurs cartographies respectives.\n\n72\nLe secteur Industrie – Services\nMISSION DE CONTRÔLE  \nAUPRÈS DU GROUPE LA POSTE\nDe gauche à droite : Jean-Luc NICOLAS, Jacques BATAIL, responsable de la mission, Nathalie ROUX et Christian AVAZERI. \nUn décret de 2015 a opportunément actualisé la \nliste des sociétés du groupe La Poste qui relèvent du \ncontrôle économique et financier de l’État ; ont été \nainsi pris en compte les évolutions de la structure du \ngroupe, les enjeux stratégiques, les différentes mis-\nsions de service public, les pratiques de gouvernance \net les risques.\nEn articulation avec la mission de contrôle des activités \nfinancières (p.64), la mise en œuvre du décret a été \nachevée en février 2018 par la mise en place effective \ndu contrôle sur La Banque Postale.\nAu total, la mission de contrôle auprès du groupe \nLa Poste est aujourd’hui présente auprès de La Poste \nmaison mère, de 11 filiales de 1er rang (La Poste \nGlobal Mail, Viapost, La Poste Silver, Mediapost SAS, \nMediapost Holding, Docapost SAS, Geopost, La Banque \nPostale, La Poste Télécom, Poste Immo et Véhiposte), \net enfin de 3 filiales de 2e et 3e rangs (Chronopost, SF2 \net La Banque Postale Asset Management). Le champ \nde la Mission est à l’image du groupe La Poste :\n – il couvre les 5 « branches » constituées au \nsein du groupe (« Services-Courrier-Colis », \n« Express-Geopost », « Numérique », « Banque \npostale » et « Réseau »), ainsi que les principales \nfonctions transverses (gestion du parc de véhicules \net du parc immobilier).\n – Il va ainsi de l’acheminement du courrier à la \npromotion immobilière, en passant par le traitement \ndes colis, la « Silver Economy », les soins de santé \nau domicile, la publicité multimédias, l’éditique, \nles services numériques pour les entreprises, les \ncollectivités publiques ou les particuliers, les activités \nbancaires, la gestion d’actifs financiers, l’assurance-\ndommages, la téléphonie mobile...\nLes enjeux\nLa Poste constitue un des principaux \ngroupes français.\nLe groupe est au 3e rang des opérateurs postaux d’Europe \n(loin derrière l’allemand Deutsche Post – DHL et après \nPoste Italiane). Il consolide plus de 350 filiales réparties \ndans plus de 45 pays et sur tous les continents. 24 % du \n\n73\net l’acquisition, pour 35 M€, d’un prestataire de soins \nde santé au domicile.\nLe groupe résiste à la chute du volume du courrier, \nmais a abaissé ses perspectives et peut peiner à \nconcrétiser celles-ci.\nEn décembre 2017, La Poste a révisé sa « trajectoire \nfinancière prévisionnelle 2014-2020 ». En particulier, \nles perspectives du résultat d’exploitation consolidé \nont été abaissées : le REX ne devrait pas connaître \nl’envol qui était espéré et devrait se maintenir à proxi-\nmité de son niveau actuel, soit 1 Md€ (cf. la courbe \nbleue ci-dessous). Par ailleurs, les résultats de 2017 et \n2018 ainsi que les prévisions budgétaires pour 2019 \nsituent le REX légèrement en-dessous de la trajec-\ntoire prévisionnelle.\nLa prise de contrôle de la CNP représente un enjeu \nmajeur à l’horizon de 2020.\nDans le cadre des possibilités ouvertes par le projet \nde loi PACTE, la part du groupe La Poste au sein de \nla Caisse nationale de prévoyance devrait monter \nen 2020 de 20,15 % à environ 65 % ; le partenariat \ntraditionnel avec l’assureur CNP devrait ainsi être \nremplacé par l’adoption du modèle intégré de la \n« bancassurance ». \nLa prise de contrôle de la CNP suppose notamment \nune augmentation du capital de La Poste : l’apport \ndes 40 % de la CNP détenus par la Caisse des dépôts \net consignations et du 1 % détenu par l’État devrait \ncorrespondre à une augmentation du capital de La \nPoste voisine de 6 Md€ (étant entendu que les titres \nde la CNP ainsi acquis par La Poste seront dans un \ndeuxième temps reclassés au sein de La Banque \nPostale). La souscription par la CDC et l’État de \nl’augmentation de capital évoquée doit amener la \nCDC à devenir majoritaire au sein de La Poste.\nLe secteur Industrie – Services\nchiffre d’affaires est réalisé à l’étranger (ce taux atteignant \n78 % pour Geopost). La Poste maison mère reste le princi-\npal employeur français après l’État, même si elle est pas-\nsée depuis 2016 sous la barre des 200 000 « équivalents \ntemps plein ». Quant au groupe, la croissance externe et \nle dynamisme de certaines filiales le maintiennent au-des-\nsus de 250 000 ETP. En 2018, le chiffre d’affaires consolidé \na atteint 24,7 Md€ (+2,4 %), et le résultat net « part du \ngroupe » a fléchi à 798 M€ (- 6 %). Cette même année, La \nPoste a versé 171 M€ de dividendes à ses deux action-\nnaires (l’État, et pour 26,32 %, la Caisse des dépôts et \nconsignations).\nLe groupe La Poste fait face à de multiples \ndéfis.\nLe développement des communications électroniques \nentraîne la chute du volume du courrier (qui avoisine 7 % \npar an) ; mais le Numérique apparaît aussi comme une \nopportunité qui se trouve illustrée par les activités propres \nde la branche « Numérique » ; en outre, la numérisation \nvise aussi à transformer les activités traditionnelles, en \nrendant celles-ci plus séduisantes ou compétitives (cf. \npar exemple les services rendus possibles par les smart-\nphones « Facteo » des facteurs...). Par ailleurs, la baisse \nde l’activité des points de contact postaux est proche de \n6 % par an. Enfin, on notera le niveau très bas des taux \nd’intérêt qui pénalise une banque « sur-liquide » comme \nLa Banque Postale.\nLes faits marquants de 2018\nLes différents aspects du service public continuent \nd’appeler une grande attention.\nLe groupe La Poste est chargé de diverses missions \nde service public : le service postal universel, une \ncontribution à l’aménagement du territoire, l’ache-\nminement de la presse à conditions privilégiées, et \n« l’accessibilité bancaire » par le biais du « Livret A ». \nDans ce contexte, l’État et La Poste ont signé en jan-\nvier 2018 un nouveau « Contrat d’entreprise », qui \nprécise les attentes en matière de qualité du service \nainsi que le financement des obligations de service \npublic.\nLe groupe La Poste a poursuivi une vigoureuse \npolitique de croissance externe.\nUne politique résolue de croissance externe vise à \npermettre au groupe de se « désensibiliser » vis-à-vis \nde la chute du volume du courrier.\nAu titre de 2018, on mentionnera particulièrement \nla montée au capital, pour 376 M€ et 79 M€, d’un \nopérateur du crédit à la consommation et d’un spé-\ncialiste de l’acheminement transfrontalier des colis, \nRésultats d’exploitation consolidés \n(prévus ou constatés)\n2010\nREX effectif de 2017\nREX effectif de 2018\nBudget pour 2019\n2011 2012 2013 2014 2015 2016 2017 2018 2019 2020\n0 M€\n200 M€\n400 M€\n600 M€\n800 M€\n1 000 M€\n1 200 M€\n\n74\nLe secteur Industrie – Services\nMISSION TRANSPORTS (MCEFT) \nDe gauche à droite : Philippe DUPUIS, Inspecteur général des finances et responsable de la mission, Michel POT, Didier MILLOT, Patrice MOURA, \nGilles CRESPIN, , Henri OSMONT d’AMILLY, Denis PLANTAMP et Dominique BOUIN.\nLa MCEFT assure le contrôle économique et financier \ndu groupe SNCF, du groupe RATP, et des sociétés de \nprojet Société du Grand Paris et Société du Tunnel \nEuralpin Lyon-Turin (TELT). En particulier, le contrôle \nsur les établissements publics du groupe public fer-\nroviaire est exercé par la mission selon les conditions \nfixées dans le décret n° 2015-137 du 10 février 2015 \nrelatif aux missions et aux statuts de la SNCF et à la \nmission de contrôle économique et financier des trans-\nports. La mission, installée au siège de la SNCF, est \ndirigée par un membre de l’Inspection générale des \nfinances, chef de mission.\nFaits marquants 2018\nLe secteur ferroviaire a été marqué en 2018 par \nl’adoption de la loi pour un nouveau pacte ferroviaire, \nqui s’appuie sur les conclusions du rapport de Jean-\nCyril SPINETTA, auquel la Mission avait contribué en \n2017.La MCEFT participe, depuis l’adoption en juin \nde cette loi, aux différents travaux de reconfiguration \ndu groupe SNCF avec les tutelles.\nSNCF\nLe chef de la mission siège avec voix consultative au \nconseil de surveillance de la SNCF, aux conseils d’ad-\nministration de SNCF Réseau et de SNCF Mobilités, \naux comités et commissions créés par ces conseils, \nainsi qu’aux commissions des marchés de ces entités.\nPour ce qui concerne le groupe SNCF, l’année 2018 \naura principalement été marquée par le long conflit \nsocial du printemps qui est intervenu à l’occasion \nde la préparation du « nouveau pacte ferroviaire ». \nElaborée à la suite du rapport rendu début 2018 par \nJean Cyril SPINETTA, cette réforme traduite dans la \nloi du 27 juin 2018 mettra fin début 2020 au statut \ncheminot et aux EPIC qui seront transformés en socié-\ntés. Le nouveau pacte prévoit également une reprise \npartielle de la dette de SNCF Réseau par l’État, tout \nceci afin de préparer le groupe au choc de l’arrivée \nde la concurrence dans le domaine du transport de \nvoyageurs.\nDans la foulée du vote de la loi en 2018, l’année 2019 \nsera essentiellement consacrée à la préparation de \nla mise en œuvre de la réforme qui passe notam-\nment par la rédaction de plusieurs ordonnances et \npar d’importantes négociations sociales sur les futurs \naccords de branche et d’entreprise. Ce contexte \nn’empêche pas la SNCF de continuer à bénéficier \nd’un dynamisme renouvelé de ses trafics voyageurs \ndu fait de sa politique de petits prix menée depuis \nplusieurs années.\n\n75\nLe secteur Industrie – Services\nSNCF Réseau\nDans le futur cadre du nouveau pacte ferroviaire, \nSNCF Réseau aura – en plus de ses missions – en \ncharge à compter du 1er janvier 2020 de la gestion \nunifiée des gares de voyageurs. La nouvelle trajec-\ntoire financière du contrat de performance État/\nSNCF Réseau, qui doit être conforme à ce pacte et \naux engagements de l’État en matière de finance-\nment des investissements et de reprise partielle de \nla dette (pour un montant de 35 Md€, dont 25 Md€ \nen janvier 2020 et 10 Md€ en 2022) devra être pro-\nchainement validée par les parties intéressées. Par \nailleurs, la décision de l’INSEE, prise en septembre \ndernier, d’assimiler SNCF Réseau à une administra-\ntion publique d’État (APU) a modifié les règles de \ncomptabilisation de la dette au sens de la comptabi-\nlité nationale. L’intégralité de la dette de l’entreprise \nest une dette publique désormais intégrée à celle \nde l’État. L’année 2018 a également été marquée par \nla mise en œuvre du projet d’entreprise Nouvel’R et \npar une nouvelle organisation à compter du mois de \njuillet 2018. L’objectif poursuivi par ce projet est d’ins-\ntaurer une nouvelle manière de travailler au sein de \nl’entreprise en responsabilisant, décentralisant et en \ninstaurant une culture de la transversalité et de la coo-\npération. Le mouvement social qui s’est étalé de mars \nà juillet a pesé sur le résultat annuel de SNCF Réseau \n(pour environ 226 M€). La préparation du passage en \nsociété anonyme, avec son nouveau périmètre, est un \ndes chantiers prioritaires que l’entreprise devra mener \nà bien au cours des prochains mois. Au regard de ces \nenjeux, la MCEFT sera particulièrement vigilante au \nsuivi de la mise en place du nouveau pacte ferroviaire.\nRATP\nDans un contexte de préparation intense à l’ouverture \nà la concurrence sur son périmètre historique en Île-\nde-France, débutant par toute l’activité d’exploita-\ntion des bus dès décembre 2024, la RATP se prépare \négalement à candidater à l’exploitation de la ligne 9 \ndu tramway et à celle du Grand Paris Express, après \navoir été retenue, avec Keolis, pour l’exploitation du \nCDG Express – à côté de succès commerciaux impor-\ntants remportés à l‘international par sa filiale RATP \nDev, comme l’appel d’offres pour l’exploitation et la \nmaintenance du métro de Riyad.\nTout en poursuivant la maîtrise de son endettement, \ncela n’empêche pas l’EPIC RATP de prévoir 1,9 Md€ \nd’investissements en 2019, en hausse de plus de \n300 M€ par rapport à 2018, pour honorer ses engage-\nments contractuels vis-à-vis d’Ile-de-France Mobilités.\nSociété du Grand Paris (SGP)\nPour la Société du Grand Paris, l’année 2018 aura \nété une année particulière à double titre, dans un \ncontexte de changements importants en termes \nde gouvernance. Sur le plan de la réalisation tout \nd’abord, avec le démarrage des grands travaux, suc-\ncédant aux années d’études préparatoires. Les attri-\nbutaires des gros marchés de génie civil de la ligne \n15 sud, première ligne à devoir être mise en service, \nont été désignés et ont commencé à travailler. Sur \nle plan de la réévaluation du coût total du projet \nensuite, grâce à la fois à l’achèvement des études, \nà l’expérience acquise à l’occasion de l’attribution \ndes premiers marchés et à la révision à la hausse du \nmontant des provisions à constituer pour faire face \naux risques identifiés, ainsi qu’aux aléas et imprévus \ninhérents à un projet d’une telle ampleur et d’une \ntelle complexité technique. La décision de retenir \nParis comme ville olympique en 2024 conduit à accé-\nlérer le rythme de certains travaux nécessaires dans \nce cadre.\nProlongation de la ligne 14 nord.\nTunnel Euralpin Lyon-Turin (TELT)\nL’activité de la société a été affectée au cours du \nsecond semestre 2018 par l’analyse coûts-bénéfices \ndemandée par le ministère des Transports italien \net par la demande conjointe des gouvernements \nitalien et français, faite à TELT début décembre, de \nrepousser à 2019 la publication des avis de marchés \ndes lots de travaux du Tunnel de base dans l’attente \ndes conclusions de cette étude attendue début \n2019. Deux des membres de la MCEFT font partie du \nService Permanent de Contrôle (SPC) et deux autres \nsiègent à la Commission des contrats. En 2018, la \ncréation d’une direction des achats, préconisée par \nle SPC dans le cadre d’un audit de fonctionnement \nréalisé en 2017, a d’ores et déjà permis de fluidifier la \nchaîne des contrats et de respecter au mieux le calen-\ndrier actuel de réalisation des travaux de la section \ntransfrontalière. Dès que la situation future du projet \nsera stabilisée, une actualisation de la programma-\ntion pluriannuelle des travaux et de ses modalités de \nfinancement devra être réalisée par la société.\n\n76\nLe secteur Industrie – Services\nMISSION MÉDIAS – CULTURE \nDe gauche à droite , au 1er  rang : Brigitte AUDURIER-THIEBOLD, Jean-Claude HULOT, Magali MULLER, Michel LEHALLE, responsable de la mission, \nMichèle MONTIES-COURTOIS,  Jean-Marie BRINON. Au 2e  rang : Jean-Charles AUBERNON, Alexandra MOCQUERY, Lydia CILIANI, Romuald GILET, \nCéline CHACELAS et Lucien SCOTTI. Absents de la photo : Chantal CADELIS, Anne CAZALA et Alain SIMON.\nLa mission de contrôle « Médias-Culture » intervient \ndans trois secteurs : l’audiovisuel public, le cinéma et \ncertains opérateurs culturels. Elle contrôle également \nl’agence de communication du ministère des Armées \n(ECPAD).\nFaits marquants de 2018\nFrance-Télévisions L’entreprise devrait de nouveau \nêtre à l’équilibre en 2018. Les effectifs sont maîtrisés \nà la baisse, des économies ont été réalisées sur le \ncoût de grille, les coûts supports et frais généraux et \nles coûts de développement des projets innovants \n(SVOD devenu SALTO), ce qui a permis de maintenir \nles engagements dans la création à un niveau élevé. \nÀ l’été 2018, le Gouvernement a arrêté de nouvelles \norientations stratégiques, notamment le développe-\nment de l’offre numérique, le renforcement de l’offre \nde proximité (régionale) et la suppression de deux \nchaînes TNT. La définition d’une nouvelle trajectoire \nfinancière à l’horizon 2022 (-160 M€ de ressources \npubliques) et la diminution des recettes publici-\ntaires consécutive au reformatage du « bouquet » de \nchaînes emportent la mise en œuvre d’un ambitieux \nplan de recomposition des effectifs (2 000 départs \nvolontaires et une accélération des suppressions \nnettes de postes (-1 000 ETP par rapport à 2018) qui \ndevrait prendre la forme d’une rupture convention-\nnelle collective (RCC).\nRadio France poursuit en 2018 la progression et le \nrajeunissement de ses audiences. Après trois années \nde pertes, les comptes se rapprochent de l’équi-\nlibre grâce au dynamisme des recettes propres et à \nla maîtrise des dépenses, à l’exception des congés \npayés. Une coopération s’engage entre les antennes \nlocales et les stations régionales de FTV. Le chantier \nde réhabilitation de la maison de la radio, étendu à la \nrestauration de studios, ne doit s’achever qu’en 2024 \net demeure un sujet d’attention prioritaire.\nARTE déploie désormais son offre numérique de pro-\ngrammes en six langues et poursuit sa stratégie de \nprésence multi-supports, notamment sur les réseaux \nsociaux. Comme prévu au budget, ses résultats de \ngestion 2018 (REX et RNet) pourraient être négatifs. \nUne légère augmentation de la ressource publique \net un nouveau prélèvement sur le fonds de roule-\nment devraient assurer pour 2019 le renforcement de \nl’offre de programmes et les investissements dans la \ncréation.\n\n77\nLe secteur Industrie – Services\nTout en amplifiant sa stratégie de développement \nnumérique, France Médias Monde réalise en 2018 \ndes efforts de rationalisation de sa gestion afin de \nclôturer l’exercice à l’équilibre en dépit du coût de \nla nouvelle antenne de France 24 en espagnol. Les \néconomies devront se poursuivre en 2019 et une \nréflexion sur les priorités stratégiques semble inévi-\ntable. TV5 Monde retrouve des marges de manœuvre \nen interrompant sa diffusion en Irlande et en Grande-\nBretagne et en cessant de financer le Conseil inter-\nnational des radio-télévisions d’expression française \n(CIRTEF). Désormais adossé à FMM, Canal France \nInternational (CFI) demeure en attente de nouvelles \nperspectives opérationnelles.\nL’Institut National de l’Audiovisuel poursuit son \nadaptation à l’environnement numérique, notamment \nen se positionnant sur le marché de l’exploitation de \nl’archive et en faisant fructifier son expertise tech-\nnique. L’établissement consolide ses paramètres de \ngestion (masse salariale, achats), maîtrise ses opéra-\ntions immobilières (agrandissement de Bry I et réamé-\nnagement de Bry II) et progresse sensiblement dans \nson contrôle interne.\nCentre National du Cinéma. L’année 2018 est \nmarquée par la montée en puissance de Netflix, la \nréforme de la chronologie des médias, la difficile \nnégociation européenne sur l’instauration d’une \ntaxe sur les GAFAN. Des tensions apparaissent dans \nle modèle de financement du cinéma (baisse de la \nfréquentation, difficultés de Canal+) et conduisent le \nCNC à rechercher des pistes d’économies au travers \nnotamment d’un plan de transformation des soutiens \nà l’audiovisuel. L’établissement poursuit l’adaptation \nen continu de son Règlement général des aides (RGA) \nsans prendre les mesures de simplification indispen-\nsables à la rationalisation de son dispositif de soutien \nà la filière. Il attend du déploiement d’un dispositif \nde contrôle interne budgétaire et comptable et du \nregroupement de ses services sur un site unique, réa-\nlisé à l’été, de meilleures performances de gestion.\nLa Cinémathèque Française. Face à l’évolution pré-\nvisible du financement apporté par le CNC et l’incer-\ntitude de ses résultats d’exploitation, l’institution, qui \na notamment négocié un gel de ses rémunérations, \nne saurait s’en remettre à un mécénat trop aléatoire \net devrait en conséquence revisiter son modèle \néconomique.\nLes écoles de cinéma sont menacées d’une précarité \ncroissante. S’agissant de la FEMiS, les efforts visant \nà rationaliser la gestion et à collecter des ressources \npropres ne suffisent pas à compenser la stagnation \nde la subvention du CNC, la faiblesse des droits de \nscolarité et l’évolution de la taxe d’apprentissage. \nDans sa volonté de moderniser ses enseignements \net sa gestion, la nouvelle direction de l’École natio-\nnale supérieure Louis-Lumière (ENSLL) se heurte à \nune autonomie de gestion très limitée.\nL’établissement de communication et de produc-\ntion audiovisuelle de la Défense (ECPAD) maintient \nun niveau de production soutenu et poursuit active-\nment la modernisation tant de la conservation que de \nla consultation de ses fonds. Sa gestion se signale en \n2018 par l’amorce d’une réduction d’effectif et l’amé-\nlioration du suivi des investissements.\nL’établissement public du Parc et de la Grande \nHalle de la Villette enregistre un taux de fréquenta-\ntion de +50 % sur un an du fait d’une programmation \nartistique et culturelle particulièrement attractive. Un \nnouveau schéma de stratégie immobilière illustre \net encadre son activité traditionnelle d’aménageur. \nEnfin, le projet de Micro-folies se déploie rapidement \ntant en France qu’à l’international.\nAvec une fréquentation en hausse de 8 % en 2018, la \nCité de la Musique Philharmonie de Paris confirme \nla qualité de sa programmation et consolide un \nmodèle de gestion complexe. Une étude atteste que \nsa mission de démocratisation culturelle. Le projet \nDEMOS (orchestres de jeunes) se déploie conformé-\nment aux objectifs. Enfin l’intégration de l’Orchestre \nde Paris a été réalisée, comme prévu, au 1er janvier \n2019.\nL’établissement public du Palais de la Découverte \net de la Cité des sciences et de l’Industrie retrouve \nson niveau de fréquentation. La dépense de fonc-\ntionnement est contenue malgré le dynamisme de \nla masse salariale. Les retards des nombreux projets \nimmobiliers conduisent à une sous-consommation \ndes crédits d’investissement. Enfin, l’avant-projet \ndétaillé de rénovation du Grand Palais ayant été \napprouvé, les premières difficultés à tenir dans le \nbudget prévisionnel apparaissent.\nEnfin, le Palais de Tokyo a connu fin 2018 un chan-\ngement de gouvernance affectant sa présidence et \nla présidence du CA. Leurs futurs dirigeants devront \nrelever un triple défi : maintenir une programmation \nde très haut niveau, conserver les mécènes (l’éta-\nblissement se finance à plus de 60 % sur ressources \npropres) et consolider les activités à l’international.\n\n78\nLe secteur Santé, emploi et protection sociale\nMISSION EMPLOI ET  \nFORMATION PROFESSIONNELLE\nLa mission « Emploi et formation professionnelle » \nexerce ses attribution de contrôle sur 15 organismes \nd’importance, de statuts et de modes de financement \ndifférents, quatre d’entre eux étant des opérateurs de \nl’État (AFPA, Centre Inffo, LADOM et Pôle emploi). Leur \nactivité est centrée sur :\n – la lutte contre le chômage et l’accompagnement des \ndemandeurs d’emploi : Pôle emploi, l’APECITA \nou l’Agence France Entrepreneur (AFE) ;\n – l’indemnisation du chômage : l’Unédic ;\n – la formation professionnelle des adultes : celle des \nsalariés et des demandeurs d’emploi, avec l’AFPA, \net celle des salariés avec des organismes paritaires \ncollecteurs agréés (OPCA), à vocation sectorielle, dans \nl’agriculture (FAFSEA) et les services à l’automobile \n(ANFA) ou les métiers du transport (AFT), ou à \nvocation de mutualisation avec le Fonds paritaire de \nsécurisation des parcours professionnels (FPSPP) ; \nl’animation et la documentation de la formation \nprofessionnelle avec Centre Inffo ;\n – l’apprentissage des jeunes avec le FAFSEA, l’AFT, \nl’ANFA et le CCCA-BTP ;\n – l’insertion des publics présentant des spécificités, \nliées au handicap avec l’AGEFIPH et le FIPHFP, ou \nDe gauche à droite : François TURCAT, Dominique PRINCE, Olivier WICKERS, Michel LEGENDRE, Bernard COLONNA D’ISTRIA et Laurent MOQUIN, \nresponsable de mission. \nconfrontés, dans le cas de LADOM et de l’outre-mer, \nà des marchés de l’emploi offrant peu de perspectives \naux jeunes faiblement qualifiés.\nLes organismes contrôlés le sont très majoritairement \nau titre du contrôle économique et financier, seuls le \nFIPHFP et LADOM relèvent du contrôle budgétaire.\nFaits marquants de 2018\nL’année a été notamment marquée par la préparation \nde deux réformes majeures : celle de la formation pro-\nfessionnelle et de l’apprentissage, d’une part, et celle \nde l’assurance-chômage, d’autre part.\nDans ce cadre, et dans la perspective d’adapter la \nnature et les modalités des contrôles exercés, les \ncontrôleurs de la mission ont suivi, selon le cas, les \ndébats législatifs et les évolutions réglementaires, les \nnégociations entre partenaires sociaux, les discussions \nau sujet de ces réformes au sein des organes de gou-\nvernance des organismes contrôlés et les actions de \ncommunication interne en résultant.\nSeul représentant de l’État participant aux instances \ndirigeantes de l’Unédic, le contrôleur a continué de \njouer un rôle d’information et d’alerte de la direction \ndu Budget, de la direction générale du Trésor et de la \n\n79\nLe secteur Santé, emploi et protection sociale\nDGEFP sur les travaux d’étude et d’évaluation qui per-\nmettent avant tout aux partenaires sociaux de définir \nou d’ajuster des règles d’assurance-chômage portées \nà l’agrément de l’État. Une attention a été portée aux \ndifférents volets de la réforme (prise en charge des \ndémissionnaires, extension du champ aux indépen-\ndants, « règles plus responsabilisantes » pour l’emploi \nstable, contrôle des chômeurs et gouvernance), ainsi \nqu’aux effets de la transition vers un changement des \nsources de financement de l’assurance-chômage.\nS’agissant de Pôle emploi, le contrôleur a notamment \nveillé à la poursuite des progrès de l’établissement en \nmatière de maîtrise des risques et de contrôle interne \net, en articulation avec la direction du budget, la DGEFP \net le CBCM des ministères sociaux, des travaux d’audit \nconduits par les commissaires aux comptes relatifs à \nl’emploi des subventions reçues de l’État. Au cours du \nsecond semestre 2018, le contrôleur a contribué à la \nréalisation de la mission d’évaluation de l’IGF et de \nl’IGAS sur la convention tripartite signée entre l’État, \nl’Unédic et Pôle emploi, dans la perspective d’une nou-\nvelle convention pour la période 2019-2022.\nTout au long de l’année, les contrôleurs se sont inté-\nressés à l’évolution des organismes contrôlés dans le \nsecteur de la formation professionnelle du fait de la \nloi du 5 septembre 2018 Pour la liberté de choisir son \navenir professionnel, mais aussi à l’amélioration de leur \nperformance.\nEn liaison étroite avec la direction du Budget, le plan \nde transformation de l’AFPA, indispensable au redres-\nsement de ses déséquilibres structurels préconisé de \nlongue date par le contrôleur, a fait l’objet d’un suivi \ncontinu et attentif avec les dirigeants de l’AFPA et \nle cabinet conseil retenu par l’organisme. Les chan-\ngements apportés au modèle économique, avec un \nobjectif de rétablissement de l’équilibre financier à \nl’horizon de 2021, ont été soumis à l’avis de deux CCE \net présentés aux CA d’octobre et de décembre 2018.\nS’agissant du FPSPP, un dialogue régulier a été entre-\ntenu avec la direction du FPSPP, la DGEFP et la direc-\ntion du Budget sur les conditions de sa disparition et de \nson remplacement, à compter du 1er janvier 2019, par \nFrance Compétences, nouvelle institution publique \nnationale. En particulier, les évolutions de trésorerie \ndu FPSPP ont été suivies tout au long de l’année, ce \nqui a permis de définir la date la plus opportune pour \nson apport de 250 M€ au Plan d’investissement dans \nles compétences (PIC).\nLe fonds de formation des exploitants agricoles, VIVEA, \na été particulièrement impacté par la progression de la \ndépense de formation liée aux parcours d’installation, \nalors même qu’il s’agit de bénéficiaires pas encore \ncotisants. Le contrôleur a encouragé et participé aux \ntravaux correctifs nécessaires pour décrire le schéma \nd’une réforme.\nPour le CCCA-BTP, le contrôleur a accompagné la \npoursuite des travaux visant à instaurer une culture \nde performance : vote par le CA d’objectifs de per-\nformance pour les associations régionales financées ; \nadoption de nouvelles conventions de financement, \nmise en place de dialogues annuels de gestion…\nL’ANFA a poursuivi ses travaux entamés depuis 2017 \npour clarifier les emplois de la taxe fiscale, avec un \nbudget particulier et des fiches de suivi rédigées. Le \ncontrôleur a renouvelé ses invitations à élaborer des \nindicateurs de performance, alors que la création pro-\nchaine des OPCO a pesé sur les priorités de l’orga-\nnisme, désormais susceptible de se scinder en deux.\nLe contrôleur a soutenu les réflexions stratégiques \nengagées par l’APECITA et Centre INFFO, ce dernier \nrevoyant en profondeur son modèle économique et \nson offre de services dans le nouveau paysage né de \nla loi du 5 septembre 2018.\nDans le domaine de l’accès à l’emploi des personnes \nhandicapées, les travaux engagés par l’AGEFIPH et le \nFIPHFP au titre de la concertation relative à la réforme \nde la politique de l’emploi des personnes handicapées \nont été suivis par le contrôleur à l’occasion des réunions \ndes instances de gouvernance.\nLe contrôleur a veillé à la mise en œuvre du plan \nd’action GRH de l’AGEFIPH présenté par la direction \ngénérale au CA de janvier 2018, ainsi que les travaux \nd’élaboration de sa convention avec l’État, qui ont été \nlancés, mais n’ont pas encore abouti.\nPour sa part, le FIPHFP a adopté des mesures tendant \nà la maîtrise de ses dépenses afin de corriger une tra-\njectoire qui soulève des difficultés en termes de soute-\nnabilité budgétaire. Le contrôleur a soutenu les efforts \nde maîtrise des dépenses, qui doivent se poursuivre \ndans un cadre de financement rénové.\nÀ LADOM, le contrôleur a participé aux travaux d’éla-\nboration du nouveau COP qui doit être finalisé au prin-\ntemps 2019 avec des indicateurs opérationnels simpli-\nfiés et réduits en nombre. Le contrôleur a également \nveillé au respect du plafond d’emplois en 2018, tout \nen considérant que la question de l’adéquation des \nmoyens notamment humains avec les missions confiées \nà l’organisme est posée : à ce sujet, une mission d’audit \nexterne a été préconisée.\nEnfin, 2018 aura été la dernière année de contrôle sur \nFrance entrepreneurs, association qui avait succédé \nà l’Agence pour la création d’entreprises. Le contrô-\nleur s’est attaché à ce que l’intégration au sein de BPI \nFrance soit réalisée dans des conditions optimales \npour la préservation du capital immatériel et humain \nde l’association.\n\n80\nLe secteur Santé, emploi et protection sociale\nMISSION COUVERTURE DES RISQUES \nSOCIAUX, COHÉSION SOCIALE  \nET SÉCURITÉ SANITAIRE\nAu 1er rang, assis : Véronique GRONNER et Gérard BELET, responsable de la mission. De g. à d. : Eric NOUVEL , Marc GAZAVE, Martine PROCUREUR,   \nIsabelle AMAGLIO-TERISSE, Michel LEJEUNE, Marie-Thérèse COCQUEEL, Patrick LAVERGNE et Antoine MANTEL. \nAbsent.e.s de la photo : Laurence COSTA, Pierre LEGUERINEL et Patricia ROULLEAU.\nLa mission « Couverture des risques sociaux, cohésion \nsociale et sécurité sanitaire », couvre, avec ses 15 mem-\nbres, un large spectre d’activités dans le domaine social \navec cinq grands champs d’intervention :\n – des organismes de sécurité sociale ;\n – des régimes spéciaux de retraites de salariés ; \n – des fonds de financement pour les retraités ;\n – des organismes contribuant à la cohésion sociale ;\n – des agences de sécurité sanitaires.\nAu total, ces organismes prélèvent plus de 20 points de \nPIB, dépensent plus de 200 Md€, gèrent plus de 70 Md€ \nd’actifs et emploient des dizaines de milliers de salariés. \nQuatre activités illustrent l’activité de la mission :\nL’accompagnement \nde la transformation du RSI \nLa suppression du régime social des indépendants (RSI), \nvotée fin 2017, est mise en œuvre selon un schéma de \ntransformation approuvé par la ministre de la Santé en avril \n2018. Ce schéma suit une logique d’intégration forte dans \nles organismes du régime général, et il restait à préciser \nles orientations métiers transverses (accueil téléphonique \net physique, parcours coordonnés pour la prise en charge \ndes travailleurs indépendants à des étapes clés et dans les \nsituations de fragilité, action sociale). Les contrôleurs ont \nsouligné le risque que ces aspects transverses, majeurs pour \nles indépendants, ne répondent pas à leurs attentes. Par \nailleurs, par rapport au calendrier initial, la mise en œuvre \ndu schéma nécessite plus de temps que prévu. La feuille de \nroute informatique n’était pas totalement arrêtée fin 2018, \ndu fait des incertitudes sur la façon d’assurer le lien entre \nles cotisations et les droits à retraite dans un contexte de \nrefonte des SI des branches recouvrement et retraite. Une \nvigilance particulière s’impose en 2019. Cette année appa-\nraît particulièrement chargée pour préparer la disparition \n\n81\nLe secteur Santé, emploi et protection sociale\njuridique des anciennes caisses du RSI, qui entraînera le \ntransfert du personnel et du patrimoine aux organismes \ndu régime général et à un GIE informatique créé pour \nmaintenir le SI existant, tout en organisant le Conseil de \nla protection sociale des travailleurs indépendants (CPSTI), \norganisme de faible taille mais sensible compte tenu de \nsa vocation politique et de son rôle de pilotage du régime \ncomplémentaire de retraite.\nLe suivi de la mise sous tension \nde la Caisse nationale des allocations \nfamiliales \nEn 2018, la CNAF a préparé avec l’État la convention d’ob-\njectifs et de gestion pour la période 2018-2022 selon le \ncalendrier uniforme des quatre branches du régime géné-\nral de la sécurité sociale. Toutefois, comme ces travaux ont \nété décalés par rapport aux autres branches, l’impact sur \nles moyens différés a pu exercer un effet ralentisseur sur \ncertaines activités. Alors que la situation financière de la \nbranche famille poursuit son redressement avec un modeste \nsuréquilibre attendu en 2018 et un excédent en 2019, en \nraison des réformes des dernières années notamment avec \nla modulation des allocations familiales, elle doit relever \ndes défis majeurs pour répondre à la pression sociale en \nmodernisant son modèle de service (de « production »). \nL’acquisition des données nécessaires au calcul des alloca-\ntions versées à près de 32 millions d’allocataires pour son \ncompte (les aides aux familles et à l’enfance soit environ \n37 Md€) et pour le compte de l’État et des départements \n(aides au logement, aide aux adultes handicapés, prime \nd’activité, revenu de solidarité active, soit 43 Md€) devra \nlui permettre de rendre un service plus juste (diminuer le \nnon-recours et les indus) et plus efficient au cours de la \nprochaine COG. Toutefois, la réussite de ce grand projet, \nfacilité par les progrès liés au prélèvement à la source et à \nla déclaration sociale nominative mensuelle, dépendra de la \ncapacité de la CNAF à transformer son SI dont l’architecture \ndatée ne permet pas ces évolutions. Les efforts exception-\nnels demandés aux gestionnaires avec une forte réduction \nd’effectifs (-2 100 sur 5 ans), en contrepartie des allégements \nde tâches attendues du nouveau modèle de production, \ndevront cependant s’accompagner d’une vigilance parti-\nculière sur le plan de la gestion des ressources humaines \ndans un contexte social tendu. La maîtrise des risques pour-\nsuit enfin son amélioration continue mais des éléments de \nfragilité pourraient ressurgir et remettre en cause les progrès \naccomplis selon la manière dont les transformations préci-\ntées se réaliseront et seront gérées par la branche famille.\nLa mise en œuvre de la GBCP \nà la Caisse nationale de solidarité \npour l’autonomie\nLa contrôleuse de la CNSA a été amenée à signaler aux \ntutelles les difficultés rencontrées par l’organisme pour se \nconformer aux exigences du décret GBCP en matière de \ncomptabilité budgétaire et pour établir une programma-\ntion des opérations pluri annuelles. La construction d’une \ntelle programmation nécessite de disposer d’un SI budgé-\ntaro-comptable dont les restitutions sont fiabilisées et les \ndonnées actualisées. La réponse à apporter est donc tech-\nnique, mais également organisationnelle, puisqu’elle doit \nconduire l’ensemble des acteurs de la chaîne de la dépense \nà échanger sur l’état d’avancement des projets pluriannuels, \npour en assurer, in fine, la traduction dans l’outil budgétaro- \ncomptable, le cas échant par intégration directe de données \nde programmation issues du SI métier. L’existence d’une \ntelle programmation constitue un véritable enjeu de pilo-\ntage et de garantie de la soutenabilité budgétaire, pour un \norganisme dont les engagements pluriannuels ont conduit à \ninscrire 663,4 M€ en dotations aux provisions en 2017. Aussi \nla CNSA a-t-elle été invitée à engager des travaux pour se \nmettre en capacité de transmettre des prévisions d’exécu-\ntion détaillant la part de dépense en crédits de paiement \nrésultant d’autorisations d’engagement consommées les \nannées précédentes. \nL’agence centrale des organismes de \nsécurité sociale de plus en plus centrale\nL’ACOSS a signé en 2018 avec l’État une convention d’ob-\njectifs et de gestion ambitieuse qui renforcera son rôle \nde collecteur social de référence sans assurer l’unicité du \nrecouvrement social à l’horizon 2022, des pans importants \ndu recouvrement social restant traités ailleurs : cotisations \nretraites complémentaires Agirc-Arrco, régimes spéciaux, \ncotisations sur les revenus agricoles (MSA), … La pour-\nsuite de l’élargissement du périmètre de recouvrement \nde l’ACOSS nécessiterait de fortes adaptations du SI du \nrecouvrement social ainsi qu’un effort de simplification/nor-\nmalisation des règles de gestion. La reprise des activités de \nrecouvrement de l’ex-RSI s’appuie sur les enseignements \ntirés de l’échec de l’ISU et la normalisation de la situation qui \nse poursuit avec une réduction continue des taux de restes \nà recouvrer des indépendants concernés. La mise en place \npar le réseau de guichets d’accueil dédiés aux indépendants \net la gestion de l’aide sociale aux cotisants indépendants \nconstituent une nouveauté pour la branche qui doit égale-\nment rattraper son retard en matière de services digitaux. Le \ndéveloppement des synergies avec le recouvrement fiscal \nmériterait une approche par processus métiers avant une \nréforme organisationnelle structurante dont l’intervention \nen cours de COG rendrait nécessaire le report d’autres \nactions. La maîtrise des risques liés à la gestion administra-\ntive de l’agence demeure d’une fragilité notable. Dans la \nperspective de responsabilisation des gestionnaires, il est \nnécessaire de positionner le contrôle interne et la qualité de \nla programmation budgétaire comme des préoccupations \ncentrales pour améliorer la gestion de l’agence et optimiser \nla mise en œuvre de sa stratégie.\n\n82\nLe secteur Santé, emploi et protection sociale\nMISSION SANTÉ\nDe gauche à droite: Agnès PLASSART, Patrick BARRAQUAND, Sylvie CRETOIS, Marie-Laurence PITOIS-PUJADE, responsable de la mission, \nDidier GALLET, Pascal LOSTE, Jacques AUGUSTIN, Jean-Pierre GUERIN. Sont absents de la photo Sophie GALEY-LERUSTE, Bruno GOGUEL \net Pierre MOURLEVAT.\nLa mission « Santé » du CGefi assure le contrôle des \ndeux principaux régimes d’assurance maladie (CNAM \net MSA 1) et celui d’opérateurs en santé, « filiales com-\nmunes » de l’État et de l’assurance maladie. Elle est éga-\nlement en charge du contrôle de l’AP HP, qui représente \nprès d’un dixième de l’ONDAM hospitalier, du FIR (doté \nde plus de 3,2 Md€), ainsi que d’autres entités concou-\nrant à la protection maladie ou au développement du \nsystème de santé.\nCompte tenu de son périmètre, la mission « Santé » est \nrestée très attentive à la performance des organismes \ncontrôlés en ce qui concerne l’évolution de l’offre en \nsanté, la maîtrise des dépenses d’assurance maladie, la \nconstruction et la mise en œuvre de la stratégie natio-\nnale de santé, s’agissant notamment de l’accès aux \nsoins, du développement de la prévention ou du virage \nnumérique en santé, ce dernier concernant directement \nl’ASIP, l’ANAP et la CNAM.\nD’une manière plus générale, la mission veille naturel-\nlement à inscrire les diligences propres aux contrôles \nexternes dont elle a la charge dans le cadre global des \npolitiques sous-jacentes, métiers ou transverses, ainsi \nque de la transformation de l’action publique.\nC’est ainsi qu’elle a suivi avec attention les travaux relatifs \nà la réforme « Ma santé 2022 », l’élaboration du projet \nde loi Santé ou de la LFSS 2019. Il en est de même pour \nles questions relatives à l’accès aux données de santé, \nqui concernent directement trois des organismes contrô-\nlés : CNAM, ATIH ainsi que l’INDS, GIP à partir duquel \nva se construire le futur « Hub des données de santé » \nannoncé dans le cadre du plan « Intelligence artificielle ». \nElle a également veillé à la bonne appropriation, par les \norganismes contrôlés, des politiques transverses, comme \nla transformation numérique du système public, la sécu-\nrité des données personnelles, la gouvernance des orga-\nnismes, l’efficience de leurs investissements, leur respon-\nsabilité sociétale et environnementale, leur insertion dans \nles territoires, l’efficience de leur gestion ou la mise en \nœuvre concrète du prélèvement à la source. Il en a été \nde même naturellement pour les disciplines propres à la \ngestion financière ainsi que pour les opérations de certifi-\ncation majeures (notamment CNAM, État, AP HP).\nPlus généralement, elle s’est attachée à concourir à l’effi-\ncience globale du système, avec une grande attention \nportée au dispositif de pilotage des organismes et aux \ninteractions entre entités, à faire évoluer son dispositif de \n1 La MSA étant par ailleurs chargée de l’ensemble des risques.\n\n83\nLe secteur Santé, emploi et protection sociale\ncontrôle pour l’inscrire toujours plus directement dans les \nprocessus propres aux entités contrôlées, à apporter une \nréactivité renforcée en cas de situations délicates et à faci-\nliter la prise en compte de l’innovation tout en assurant la \nmaîtrise des risques associés.\nEn ce qui concerne les dispositifs de pilotage, la mission \na ainsi veillé à la bonne mise en œuvre des conventions \nd’objectifs et de gestion (COG) 2018-2022 signées pour \nla CNAM - maladie et AT MP- avec une vigilance particu-\nlière sur l’intégration concrète du RSI ainsi que sur l’élabo-\nration du nouveau SDSI prévu par la COG. Elle a contribué \naux travaux relatifs à la COG de la CAMIEG et au premier \ncontrat d’objectifs et de performance (COP) de l’ANDPC \nainsi qu’au suivi actif des COP CNG, ANAP, ATIH. Sa \nvigilance s’exerce également sur la cohérence et l’articu-\nlation des projets portés par les opérateurs ainsi que sur \nl’incidence globale des multiples fonds spécifiques, fonds \ndédiés de la CNAM (FNPEIS, Fonds addictions, Fonds \ndémocratie sanitaire, fonds AT MP) FMESPP, FIR.\nLa mission s’est par ailleurs attachée à accompagner \nla transformation « multipolaire » des organismes \n– notamment CNAM, MSA, AP HP – afin que les déconcen- \ntrations, mutualisations, créations de centres de ressour-\nces concentrant l’expertise ou, à l’inverse, d’externa- \nlisations renforcées ou d’émergence de filiales ou de \n« pseudopodes » divers, facteurs d’agilité et d’accrois-\nsement des compétences, aillent de pair avec un renfor-\ncement du contrôle interne global, garant de l’efficience \net de la sécurisation d’ensemble.\nTrès attentive en effet au renforcement du contrôle \ninterne des organismes, la mission en a encouragé l’ac-\ncélération, tout en proposant une évolution du contrôle \nexterne plus intégré à leurs processus. Elle a ainsi pro-\nposé à la CNAM une révision drastique du dispositif relatif \naux recrutements, destinée à supprimer tout délai entre \nl’identification du bon candidat et la confirmation qui lui \nest faite de son recrutement, enjeu essentiel pour des \ncompétences sensibles, très recherchées, très volatiles, \npour lesquelles la rapidité de décision de l’employeur est \ncruciale.\nS’agissant de l’AP HP, l’ampleur des transformations \nengagées ou annoncées comme leur diversité ou la \nmultiplication d’acteurs déconcentrés sont des sources \nde risques majeurs qui pourraient compromettre le \nsuccès d’une opération par ailleurs tout à fait positive. \nParallèlement à une simplification significative du dispo-\nsitif de contrôle dans le cadre de l’organisation actuelle, le \nCGefi a ainsi recommandé de mettre en place un contrôle \ninterne global et effectif.\nPlusieurs organismes ont été confrontés à des crises \nou des difficultés spécifiques ; la mission a veillé à une \nréactivité renforcée, recherchant, à leurs côtés, les répon- \nses les plus agiles. À la CNAM, confrontée au cœur de \nl’été à un incendie rendant durablement inaccessibles \nles bureaux de 500 de ses collaborateurs, solutions provi-\nsoires, dispositifs de substitution et programmation des \ntravaux urgents ont fait l’objet d’échanges continus avec \nle CGefi, afin de rechercher en permanence les solutions \nles plus adaptées et une gestion optimisée des calen-\ndriers, dans le contexte d’une activité de la Caisse main-\ntenue inchangée grâce à la qualité de ses équipes. Le \nCNG, quant à lui, a été plongé dans de grandes difficul-\ntés du fait de l’indisponibilité brutale de son responsable \ndes services financiers ; en lien étroit avec les tutelles et \nla DGFiP, le CGefi a aidé l’opérateur à mettre en place les \ndispositions transitoires utiles et à redéfinir son organisa-\ntion financière. La réactivité a également été permanente \nauprès de l’ASIP, dans un contexte prolongé d’intérim \net de gestion antérieure perfectible, sur des projets aux \nrisques financiers et opérationnels majeurs comme le sys-\ntème d’information des SAMU. Dans cette situation très \ncritique, le CGefi a intensifié constamment son appui et \nson aide, en liaison étroite avec les tutelles, dans l’attente \nd’une clarification de la gouvernance de l’e-santé, actuel-\nlement incertaine.\nLa mission s’est également attachée à soutenir l’inno-\nvation, en facilitant en permanence la conciliation des \nenjeux industriels et économiques et des exigences régle-\nmentaires, éthiques ou protectrices de la vie privée. C’est \nainsi qu’elle a accompagné la réforme des CPP, assouplis-\nsant l’organisation tout en renforçant la qualité éthique \net scientifique des essais cliniques. Dans le contrôle de \nl’INDS, elle a intégré très en amont la perspective d’un \n« hub » des données de santé, en contribuant à l’iden-\ntification de questions majeures et à la construction de \nleur réponse opérationnelle. Elle a accompagné le GIE \nSESAM VITALE dans la recherche de solutions innovantes \n– du type e-carte vitale – dans un environnement sécurisé. \nElle a apporté son appui à la CNAM pour un projet inno-\nvant d’amélioration de la prise en charge des transports \nde patients avec le concours d’une « start-up d’État », \nexigeant une approche nouvelle de la contractualisation.\n\n\n85\nANNEXES\n\n86\nLe secteur Agriculture\nMISSION « AGRICULTURE, FORÊT  \nET PÊCHE »\nAGENCE FRANCAISE POUR LE DÉVELOPPEMENT  \nET LA PROMOTION DE L’AGRICULTURE BIOLOGIQUE \nAGENCE BIO\nAGENCE POUR LE DÉVELOPPEMENT \nDE LA COOPÉRATION INTERNATIONALE \nDANS LES DOMAINES DE L’AGRICULTURE, \nDE L’ALIMENTATION ET DES ESPACES RURAUX \nADECIA\nASSEMBLÉE PERMANENTE DES CHAMBRES D’AGRICULTURE \nAPCA \nASSOCIATION DE COORDINATION TECHNIQUE AGRICOLE \nACTA\nASSOCIATION DE RECHERCHE TECHNIQUE BETTERAVIÈRE \nARTB \nASSOCIATION DES PRODUCTEURS D’ENDIVES DE FRANCE \nAPEF\nASSOCIATION FRANÇAISE INTERPROFESSIONNELLE  \nDE L’OLIVE  \nAFIDOL\nASSOCIATION FRANÇAISE POUR LA VALORISATION \nDES PRODUITS ET DES SECTEURS PROFESSIONNELS  \nDE L’HORTICULTURE ET DES PAYSAGES  \nVAL’HOR\nASSOCIATION INTERPROFESSIONNELLE DE LA BANANE  \nAIB\nASSOCIATION INTERPROFESSIONNELLE DE LA BETTERAVE \nET DU SUCRE  \nAIBS\nASSOCIATION INTERPROFESSIONNELLE DES FRUITS \nET LÉGUMES FRAIS  \nINTERFEL\nASSOCIATION INTERPROFESSIONNELLE DES VINS DE PAYS \nDU SUD-EST  \nINTERVINS SUD-EST\nASSOCIATION INTERPROFESSIONNELLE DU LAIT ET DES \nPRODUITS LAITIERS DE BREBIS PYRÉNÉES ATLANTIQUES \nAIBPA\nASSOCIATION NATIONALE DES SOCIÉTÉS \nET GROUPEMENTS AGRICOLES POUR L’EXPLOITATION  \nEN COMMUN  \nANSGAEC\nASSOCIATION NATIONALE DES STRUCTURES \nD’EXPÉRIMENTATION ET DE DÉMONSTRATION  \nEN HORTICULTURE  \nASTREDHOR\nASSOCIATION NATIONALE INTERPROFESSIONNELLE \nCAPRINE \nANICAP\nASSOCIATION NATIONALE INTERPROFESSIONNELLE  \nDES VINS DE TABLE  \nANIVIN \nASSOCIATION NATIONALE INTERPROFESSIONNELLE  \nDES LÉGUMES SECS  \nANILS\nASSOCIATION NATIONALE INTERPROFESSIONNELLE  \nDU BÉTAIL ET DES VIANDES  \nINTERBEV  \nATM ÉLEVEURS DE RUMINANTS  \nATM\nATM RUMINANTS \nATM-Ruminants\nBUREAU INTERPROFESSIONNEL DES VINS DE BOURGOGNE \nBIVB \nBUREAU INTERPROFESSIONNEL DES VINS DU CENTRE  \nBIVC\nBUREAU NATIONAL INTERPROFESSIONNEL  \nDE L’ARMAGNAC  \nBNIA \nBUREAU NATIONAL INTERPROFESSIONNEL DU COGNAC \nBNIC\nBUREAU NATIONAL INTERPROFESSIONNEL DU PRUNEAU \nBIP \nCENTRE NATIONAL DE LA PROPRIÉTÉ FORESTIÈRE  \nCNPF\nCENTRE NATIONAL INTERPROFESSIONNEL  \nDE L’ÉCONOMIE LAITIÈRE  \nCNIEL\nCOMITÉ ÉCONOMIQUE RÉGIONAL AGRICOLE DES FRUITS \nET LÉGUMES  \nCERAFEL\nCOMITÉ RÉGIONAL INTERPROFESSIONNEL RÉGIONAL  \nDE L’ÉCONOMIE LAITIÈRE NORMANDIE LAIT  \nCRIELNL\nCOMITÉ INTERPROFESSIONNEL RÉGIONAL DU LAIT \nDE BRETAGNE ET DES PAYS DE LA LOIRE  \nCILOUEST\nANNEXE 1\nLISTE DES ORGANISMES CONTRÔLÉS\nPAR LE CGEFI - MARS 2019\n\n87\nCENTRE TECHNIQUE DE LA CONSERVATION DES PRODUITS \nAGRICOLES  \nCTCPA\nCENTRE TECHNIQUE INTERPROFESSIONNEL DES FRUITS  \nET LÉGUMES  \nCTIFL\nCOMITÉ INTERPROFESSIONNEL DE GESTION DU COMTÉ \nCIGC\nCOMITÉ INTERPROFESSIONNEL DE LA DINDE FRANÇAISE \nCIDEF\nCOMITÉ INTERPROFESSIONNEL DE LA VOLAILLE DE BRESSE \nCIVB\nCOMITÉ INTERPROFESSIONNEL DES FROMAGES  \nCIF\nCOMITÉ INTERPROFESSIONNEL DES HUILES ESSENTIELLES \nFRANÇAISES  \nCIHEF\nCOMITÉ INTERPROFESSIONNEL DES PALMIPÈDES  \nÀ FOIE GRAS  \nCIFOG\nCOMITÉ INTERPROFESSIONNEL DES PRODUITS  \nDE L’AQUACULTURE  \nCIPA\nCOMITÉ INTERPROFESSIONNEL DES VINS D’AOC CÔTES \nDU RHONE ET VALLÉE DU RHÔNE \nINTER-RHONE\nCOMITÉ INTERPROFESSIONNEL DES VINS DE PROVENCE \nCIVP\nCOMITÉ INTERPROFESSIONNEL DES VINS DU JURA  \nCIVJ\nCOMITÉ INTERPROFESSIONNEL DU FLOC DE GASCOGNE \nCIFG\nCOMITÉ INTERPROFESSIONNEL DU VIN D’ALSACE  \nCIVA\nCOMITÉ INTERPROFESSIONNEL DU VIN DE CHAMPAGNE \nCIVC\nCOMITÉ LAPIN INTERPROFESSIONNEL POUR  \nLA PROMOTION DES PRODUITS FRANÇAIS  \nCLIPP \nCOMITÉ NATIONAL DE LA CONCHYLICULTURE  \nCNC\nCOMITÉ NATIONAL DES PÊCHES MARITIMES ET  \nDES ÉLEVAGES MARINS  \nCNPMEM\nCOMITÉ NATIONAL DU PINEAU DES CHARENTES  \nCNPC\nCOMITÉ NATIONAL INTERPROFESSIONNEL  \nDE LA POMME DE TERRE  \nCNIPT\nCOMITÉ NATIONAL POUR LA PROMOTION DES OEUFS \nET DES OVOPRODUITS  \nCNPO\nCONSEIL INTERPROFESSIONNEL DES VINS DE CORSE  \nCIV CORSE\nCONSEIL INTERPROFESSIONNEL DES VINS DU LANGUEDOC \nCIVL\nCONSEIL INTERPROFESSIONNEL DES VINS DU ROUSSILLON \nCIVR\nCONSEIL INTERPROFESSIONNEL DU RHUM TRADITIONNEL \nDES DÉPARTEMENTS D’OUTRE-MER  \nCIRT-DOM \nCONSEIL INTERPROFESSIONNEL DU VIN DE BORDEAUX \nCIVB\nDOMAINE NATIONAL DE CHAMBORD  \nDNC\nÉTABLISSEMENT NATIONAL DES PRODUITS DE \nL’AGRICULTURE ET DE LA MER  \nFranceAgriMer\nFRANCE BOIS FORÊT  \nFBF\nGROUPEMENT NATIONAL INTERPROFESSIONNEL \nDE LA POMME DE TERRE INDUSTRIELLE ET DES INDUSTRIES \nDE TRANSFORMATION  \nGIPT\nGROUPEMENT NATIONAL INTERPROFESSIONNEL \nDES SEMENCES, GRAINES ET PLANTS  \nGNIS\nHARAS NATIONAL DU PIN  \nHPIN\nHAUT CONSEIL DE LA COOPÉRATION AGRICOLE  \nHCCA\nINSTITUT DE LA FILIÈRE PORCINE \nIFIP\nINSTITUT DE L’ÉLEVAGE  \nIDELE\nINSTITUT DU VÉGÉTAL  \nARVALIS \nINSTITUT FRANÇAIS DE LA VIGNE ET DU VIN \nIFV\nINSTITUT FRANÇAIS DES PRODUCTIONS CIDRICOLES \nIFPC\nINSTITUT FRANÇAIS DU CHEVAL ET DE L’ÉQUITATION  \nIFCE\nINSTITUT NATIONAL DE L’ORIGINE ET DE LA QUALITÉ \nINAO\nINSTITUT TECHNIQUE DE L’AVICULTURE \nITAVI\nINTERCÉRÉALES\nINTERCHANVRE\nINTERPROCHASSE\nINTERPROFESSION DES APPELLATIONS CIDRICOLES  \nIDAC\nINTERPROFESSION DES VINS DE BERGERAC ET DE DURAS \nIVBD\nINTERPROFESSION DES VINS DE PAYS D’OC \nINTEROC\nINTERPROFESSION DES VINS DU SUD-OUEST  \nIVSO\nINTERPROFESSION DES VINS DU VAL DE LOIRE  \nINTERLOIRE\n\n88\nJARDINS DE NORMANDIE AOP\nOFFICE DE DÉVELOPPEMENT DE L’ÉCONOMIE AGRICOLE \nD’OUTRE-MER  \nODEADOM\nOFFICE NATIONAL DES FORÊTS  \nONF\nSOCIÉTÉ PROFESSIONNELLE DES PAPIERS DE PRESSE  \nSPPP\nTERRES INOVIA (ex CENTRE TECHNIQUE \nINTERPROFESSIONNEL DES OLÉAGINEUX \nMÉTROPOLITAINS)  \nTERRES INOVIA\nTERRES UNIVIA (ex ORGANISATION NATIONALE \nINTERPROFESSIONNELLE DES GRAINES ET FRUITS \nOLÉAGINEUX)  \nTERRES UNIVIA (ex ONIDOL)\nTÊTE DES RÉSEAUX POUR L’APPUI MÉTHODOLOGIQUE  \nAUX ENTREPRISES  \nTRAME\nUNION INTERPROFESSIONNELLE DES VINS DE CAHORS \nUIVC\nUNION INTERPROFESSIONNELLE DES VINS DU BEAUJOLAIS \nINTER BEAUJOLAIS \nUNION NATIONALE INTERPROFESSIONNELLE CIDRICOLE \nUNICID\nUNION NATIONALE INTERPROFESSIONNELLE DES PLANTES \nRICHES EN PROTÉINES  \nUNIP\nLe secteur Territoires \net Développement durable\nMISSION « AMÉNAGEMENT \nDES TERRITOIRES, VILLE, LOGEMENT, \nOUTRE-MER »\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT GRAND PARIS \nAMÉNAGEMENT  \nGPA\nGIP « L’EUROPE DES PROJETS ARCHITECTURAUX \nET URBAINS » \nGIP EPAU \nAGENCE NATIONALE DE CONTRÔLE DU LOGEMENT \nSOCIAL \nANCOLS\nAGENCE POUR LA MISE EN VALEUR DES ESPACES URBAINS \nDE LA ZONE DITE « DES 50 PAS GÉOMÉTRIQUES » \nDE LA GUADELOUPE  \n50 PAS GUA\nAGENCE POUR LA MISE EN VALEUR DES ESPACES URBAINS \nDE LA ZONE DITE « DES 50 PAS GÉOMÉTRIQUES »  \nDE LA MARTINIQUE  \n50 PAS MAR\nCOMITÉ D’ORGANISATION DE PARIS 2024 POUR LES JEUX \nOLYMPIQUES ET PARALYMPIQUES  \nCOJO\nCONSORTIUM STADE DE FRANCE  \nCSDF\nÉLECTRICITÉ DE MAYOTTE  \nEDM\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT  \nDE MARNE LA VALLÉE  \nEPAMARNE\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT DU SECTEUR IV \nDE MARNE LA VALLÉE  \nEPAFRANCE\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nD’ALZETTE-BELVAL \nEPAAB\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nDE BORDEAUX-EURATLANTIQUE \nEPABE\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT  \nDE LA PLAINE DU VAR  \nEPAPV\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nDE LA VILLE NOUVELLE DE SÉNART  \nEPAS\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nDE SAINT-ÉTIENNE  \nEPASE\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nDU MANTOIS-SEINE AVAL  \nEPAMSA\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nET DE RESTRUCTURATION DES ESPACES COMMERCIAUX \nET ARTISANAUX  \nEPARECA\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT \nEUROMEDITERRANEE  \nEPAEM\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT ORLY-RUNGIS-\nSEINE AMONT \nEPA ORSA (associé à GPA)\nÉTABLISSEMENT PUBLIC D’AMÉNAGEMENT DE PARIS-\nSACLAY  \nEPA PS\nÉTABLISSEMENT PUBLIC FONCIER D’ÎLE-DE-FRANCE  \nEPFIDF\nÉTABLISSEMENT PUBLIC FONCIER DE BRETAGNE  \nEPFB\nÉTABLISSEMENT PUBLIC FONCIER ET D’AMÉNAGEMENT \nDE LA GUYANE  \nEPFAG\nÉTABLISSEMENT PUBLIC FONCIER ET D’AMÉNAGEMENT  \nDE MAYOTTE  \nEPFAM\nÉTABLISSEMENT PUBLIC FONCIER DE L’OUEST  \nRHÔNE-ALPES  \nEPORA\nÉTABLISSEMENT PUBLIC FONCIER D’OCCITANIE \nEPFO (ex EPF LR)\nÉTABLISSEMENT PUBLIC FONCIER DE LORRAINE \nEPFL\n\n89\nÉTABLISSEMENT PUBLIC FONCIER DE NORMANDIE  \nEPFN\nÉTABLISSEMENT PUBLIC FONCIER DE NOUVELLE \nAQUITAINE  \nEPFNA (ex EPF PC)\nÉTABLISSEMENT PUBLIC FONCIER DE PROVENCE-ALPES-\nCÔTE D’AZUR  \nEPF PACA\nÉTABLISSEMENT PUBLIC FONCIER DU NORD-PAS-DE-\nCALAIS \nEPF NPDC\nFONCIÈRE SOLIDAIRE\nGROUPEMENT D’INTÉRÊT PUBLIC HÉBERGEMENT  \nET INSERTION SOCIALE  \nGIP HIS\nINSTITUT CALÉDONIEN DE PARTICIPATION  \nICAP\nSOCIÉTÉ DE VALORISATION FONCIÈRE ET IMMOBILIÈRE \nSOVAFIM\nSOCIÉTÉ DE LIVRAISON DES OUVRAGES OLYMPIQUES \nSOLIDEO\nSCI MANUFACTURE DE SAINT-ÉTIENNE\nMISSION « ÉCOLOGIE ET \nDÉVELOPPEMENT DURABLE »\nAGENCE DE L’EAU ADOUR-GARONNE  \nAE-AG\nAGENCE DE L’EAU ARTOIS-PICARDIE  \nAE-AP\nAGENCE DE L’EAU LOIRE-BRETAGNE \nAE-LB\nAGENCE DE L’EAU RHIN-MEUSE \nAE-RM\nAGENCE DE L’EAU RHÔNE-MÉDITERRANÉE ET CORSE \nAE-RM-C\nAGENCE DE L’EAU SEINE-NORMANDIE  \nAE-SN\nAGENCE FRANCAISE POUR LA BIODIVERSITÉ \nAFB\nCENTRE DE DOCUMENTATION, DE RECHERCHE \nET D’EXPÉRIMENTATIONS SUR LES POLLUTIONS \nACCIDENTELLES DES EAUX  \nCEDRE\nCONSERVATOIRE DE L’ESPACE LITTORAL  \nET DES RIVAGES LACUSTRES \nCELRL\nÉTABLISSEMENT PUBLIC DU MARAIS POITEVIN  \nEPMP\nGEODERIS\nGROUPEMENT POUR LA GESTION DE NAVIRES \nOCÉANOLOGIQUES  \nGENAVIR\nINSTITUT FRANCAIS DE RECHERCHES  \nPOUR L’EXPLOITATION DE LA MER \nIFREMER\nINSTITUT NATIONAL DE L’ENVIRONNEMENT INDUSTRIEL \nET DES RISQUES \nINERIS\nINSTITUT NATIONAL DE L’INFORMATION GÉOGRAPHIQUE \nET FORESTIÈRE  \nIGN\nOFFICE INTERNATIONAL DE L’EAU  \nOIEau \nEn tant que Censeur d’État :\nADELPHE\nAPER PYRO\nCITEO\nCOREPILE\nCYCLAMED\nDASTRI\nECO-DDS\nECO-MOBILIER\nECO TLC\nECOLOGIC\nESR\nLEKO\nOCAD3E\nPV CYCLE\nSCRELEC\nVALDELIA\nMISSION « INFRASTRUCTURES DE \nTRANSPORTS NON FERROVIAIRES »\nAÉROPORT DE BÂLE-MULHOUSE  \nEuroAirport\nAÉROPORTS DE PARIS  \nADP\nADP international\nADP INGENIERIE\nHUB ONE\nAÉROPORT DE BORDEAUX-MÉRIGNAC \nADBM\nAÉROPORT MARSEILLE-PROVENCE  \nAMP\nAÉROPORT DE MONTPELLIER MÉDITERRANÉE \nAMM\nAÉROPORT DE STRASBOURG-ENTZHEIM  \nASE\nAÉROPORT DE LA RÉUNION - ROLAND-GARROS \nARRG\nSOCIÉTÉ AÉROPORTUAIRE GUADELOUPE PÔLE CARAÏBES \nSAGPC\nSOCIÉTÉ PAR ACTIONS DE L’AÉROPORT MARTINIQUE- \nAIMÉ CÉSAIRE  \nSAMAC\n\n90\nGRAND PORT MARITIME DE DUNKERQUE  \nGPMD\nGRAND PORT MARITIME DE MARSEILLE \nGPMM \nGRAND PORT MARITIME DE BORDEAUX  \nGPMB\nGRAND PORT MARITIME DE NANTES-SAINT-NAZAIRE \nGPMNSN\nGRAND PORT MARITIME DE LA ROCHELLE  \nGPMLR\nGRAND PORT MARITIME DE ROUEN \nGPMR\nGRAND PORT MARITIME DU HAVRE  \nGPMH\nHAROPA-GIE\nPORT AUTONOME DE PARIS  \nPAP\nPARIS TERMINAL SA\nPORT AUTONOME DE STRASBOURG  \nPAS\nPORT RHÉNAN DE COLMAR-NEUF-BRISACH \nPRCNB\nGRAND PORT MARITIME DE LA GUADELOUPE  \nGPMG\nGRAND PORT MARITIME DE LA GUYANE  \nGPM GUYANE\nGRAND PORT MARITIME DE LA MARTINIQUE  \nGPMM\nGRAND PORT MARITIME DE LA RÉUNION  \nGPMDLR\nGIE DRAGAGES PORTS  \n(GIE DP)\nCOMPAGNIE GÉNÉRALE MARITIME ET FINANCIÈRE  \nCGMF\nVOIES NAVIGABLES DE FRANCE  \nVNF\nSOCIÉTÉ DU CANAL SEINE - NORD EUROPE  \nSCSNE\nAUTOROUTES ET TUNNEL DU MONT BLANC  \nATMB\nSOCIÉTÉ FRANCAISE DU TUNNEL ROUTIER DU FREJUS \nSFTRF\nFONDS POUR LE DÉVELOPPEMENT D’UNE POLITIQUE \nINTERMODALE DES TRANSPORTS DANS LE MASSIF ALPIN \nFDPITMA\nCOMITÉ NATIONAL ROUTIER  \nCNR\nLe secteur Recherche et \nDéveloppement des Entreprises \nMISSION « COMMERCE, EXPORTATION, \nCONSOMMATION »\nAGENCE FRANÇAISE D’EXPERTISE TECHNIQUE \nINTERNATIONALE  \nEXPERTISE FRANCE\nAGENCE AU SERVICE DE L’INTERNATIONALISATION \nDE L’ÉCONOMIE FRANÇAISE ET DU DÉVELOPPEMENT  \nDES ENTREPRISES  \nBUSINESS FRANCE\nCENTRE DE RECHERCHE POUR L’ÉTUDE ET L’OBSERVATION \nDES CONDITIONS DE VIE \nCREDOC\nCOMPAGNIE FRANÇAISE DES EXPOSTITIONS  \nCOFREX\nÉCONOMAT DES ARMÉES  \nEDA\nINSTITUT NATIONAL DE LA CONSOMMATION  \nINC\nSOCIÉTÉ COOPÉRATIVE DE CONSOMMATION \nDU PERSONNEL DES MINISTÈRES ÉCONOMIQUES \nET FINANCIERS  \nCOOPMINEFI\nTOUTE L’EUROPE\nUNION DES GROUPEMENTS D’ACHATS PUBLICS  \nUGAP\nMISSION « RECHERCHE APPLIQUÉE \nET PROMOTION DE LA QUALITÉ »\nASSOCIATION FRANÇAISE DE NORMALISATION  \nAFNOR\nAU-DELÀ DU CUIR  \nADC\nCENTRE D’ÉTUDES ET DE RECHERCHES DE L’INDUSTRIE \nDU BÉTON  \nCERIB\nCENTRE SCIENTIFIQUE ET TECHNIQUE DU BÂTIMENT \nCSTB\nCOMITÉ PROFESSIONNEL DE DÉVELOPPEMENT \nÉCONOMIQUE DES INDUSTRIES DU CUIR, DE LA \nMAROQUINERIE, DE LA GANTERIE ET DE LA CHAUSSURE \nCTC\nCENTRE TECHNIQUE DE L’INDUSTRIE DU DÉCOLLETAGE \nCTDEC\nCENTRE TECHNIQUE DE LA TEINTURE ET DU NETTOYAGE \nCTTN\nCENTRE TECHNIQUE DE MATÉRIAUX NATURELS DE \nCONSTRUCTION  \nCTMNC\nCENTRE TECHNIQUE DES INDUSTRIES AÉRAULIQUES \nET THERMIQUES  \nCETIAT\n\n91\nCENTRE TECHNIQUE DES INDUSTRIES DE LA FONDERIE \nCTIF\nCENTRE TECHNIQUE DES INDUSTRIES MÉCANIQUES  \nCETIM\nCENTRE TECHNIQUE DU PAPIER  \nCTP\nCENTRE TECHNIQUE INDUSTRIEL DE LA CONSTRUCTION \nMÉTALLIQUE  \nCTICM\nCOMITÉ DE COORDINATION DES CENTRES DE RECHERCHE \nEN MÉCANIQUE  \nCOREM\nCOMITÉ DE DÉVELOPPEMENT DES INDUSTRIES \nFRANÇAISES DE L’AMEUBLEMENT ET DU BOIS  \nCODIFAB\nCOMITÉ FRANCAIS D’ACCRÉDITATION  \nCOFRAC\nCOMITÉ PROFESSIONNEL DE DÉVELOPPEMENT \nÉCONOMIQUE DÉVELOPPEMENT EXPORTATION \nFORMATION IMAGE  \nDEFI\nCOMITÉ PROFESSIONNEL DE DÉVELOPPEMENT \nDE L’HORLOGERIE, DE LA BIJOUTERIE, DE LA JOAILLERIE, \nDE L’ORFÈVRERIE ET DES ARTS DE LA TABLE  \nFRANCECLAT\nINSTITUT FRANÇAIS DE LA MODE  \nIFM\nINSTITUT FRANÇAIS DU TEXTILE ET DE L’HABILLEMENT  \nIFTH\nINSTITUT NATIONAL DE LA PROPRIÉTÉ INDUSTRIELLE  \nINPI\nINSTITUT TECHNIQUE DES CORPS GRAS  \nITERG\nINSTITUT TECHNOLOGIQUE FORÊT CELLULOSE BOIS-\nCONSTRUCTION AMEUBLEMENT  \nFCBA\nLABORATOIRE NATIONAL DE MÉTROLOGIE ET D’ESSAIS \nLNE\nLES CENTRES TECHNIQUES DES MATÉRIAUX ET \nCOMPOSANTS POUR LA CONSTRUCTION  \nCTMCC\nMISSION « CONTRÔLE DES ACTIVITÉS \nFINANCIÈRES »\nAGENCE FRANÇAISE DE DÉVELOPPEMENT  \nAFD\nBANQUE SOCREDO  \nSOCREDO\nÉTABLISSEMENT PUBLIC BPIFRANCE ET SA BIPFRANCE \nGROUPE\nBpifrance Financement\nBpifrance Investissement\nBpifrance Participations\nBpifrance Assurance export\nBpifrance Régions\nCAISSE DE GARANTIE DU LOGEMENT LOCATIF SOCIAL \nCGLLS\nCONSORTIUM DE RÉALISATION  \nCDR\nLA BANQUE POSTALE 1 \nLBP \nSOCIÉTÉS DE CANTONNEMENT\nSOCIÉTÉ DE PROMOTION ET DE PARTICIPATION \nPOUR LA COOPÉRATION ÉCONOMIQUE \nPROPARCO\nSOCIÉTÉS POUR LE FINANCEMENT DE L’INDUSTRIE \nCINÉMATOGRAPHIQUE ET AUDIOVISUELLE \nSOFICAs\nLe secteur Industrie - Services\nMISSION « ÉNERGIE »\nAGENCE NATIONALE POUR LA GESTION \nDES DÉCHETS RADIOACTIFS  \nANDRA\nAREVA SA\nAREVA NP\nBUREAU DE RECHERCHES GÉOLOGIQUES ET MINIÈRES \nBRGM\nBUREAU DE RECHERCHES GÉOLOGIQUES ET MINIÈRES \nSOCIÉTÉ ANONYME  \nBRGM SA\nCEA-INVESTISSEMENT \nCEA-I (censeur)\nCOMITÉ PROFESSIONNEL DES STOCKS STRATÉGIQUES \nPÉTROLIERS  \nCPSSP\nCOMMISSARIAT À L’ÉNERGIE ATOMIQUE ET AUX ÉNERGIES \nALTERNATIVES  \nCEA\nCOMPAGNIE FRANÇAISE DE MINES  \nCOFRAMINES\nCOMPAGNIE NATIONALE DU RHÔNE  \nCNR\nEDF-INTERNATIONAL\nÉLECTRICITÉ DE FRANCE EDF\nÉLECTRICITÉ RÉSEAU DISTRIBUTION FRANCE Enedis\nIFP Énergies nouvelles IFPEN\nINSTITUT DE RADIOPROTECTION ET DE SURETÉ NUCLÉAIRE \nIRSN\nOrano (ex-AREVA)\nOrano Mining (ex-AREVA Mines)\nOrano Cycle (ex-AREVA NC)\nRÉSEAU DE TRANSPORT D’ÉLECTRICITÉ \nRTE\n1 Commissaire du gouvernement.\n\n92\nSOCIÉTÉ DES MINES DE POTASSE D’ALSACE  \nMDPA\nSOCIÉTÉ TECHNIQUE POUR L’ÉNERGIE ATOMIQUE \n(ex-AREVA TA)  \nTechnicAtome\nMISSION « ESPACE, ARMEMENT \nET INDUSTRIES DIVERSES LIÉES AUX \nACTIVITÉS RÉGALIENNES DE L’ÉTAT »\nCENTRE NATIONAL D’ÉTUDES SPATIALES \nCNES\nCHANTIERS DE L’ATLANTIQUE  \nCdA\nDCN-INTERNATIONAL \nDCN-I\nDÉFENSE CONSEIL INTERNATIONAL  \nDCI\nEURENCO\nGIAT-INDUSTRIES\nIMPRIMERIE NATIONALE  \nIN\nIMPRIMERIE NATIONALE PARTICIPATIONS  \nINP\nIN CONTINU ET SERVICES SAS  \nINCS\nINSTITUT FRANCO-ALLEMAND DE RECHERCHES \nSAINT-LOUIS \nISL\nLA MONNAIE DE PARIS  \nMDP\nNAVAL GROUP\nNAVAL ÉNERGIES\nOFFICE NATIONAL D’ÉTUDES ET DE RECHERCHES \nAÉROSPATIALES  \nONERA\nSOCIÉTÉ DE CONSEIL ET DE SERVICE DU MINISTÈRE  \nDE L’INTÉRIEUR  \nCIVIPOL CONSEIL\nSOCIÉTÉ DE GESTION DE PARTICIPATIONS \nAÉRONAUTIQUES  \nSOGEPA\nSNPE\nTELESPACE PARTICIPATIONS\nMISSION « ORGANISMES CONCOURANT \nAUX RECETTES DE L’ÉTAT »\nASSOCIATION DE FORMATION ET D’ACTION SOCIALE \nDES ÉCURIES DE COURSES  \nAFASEC\nASSOCIATION DE GESTION DU LABORATOIRE \nDES COURSES HIPPIQUES DE LA FÉDÉRATION \nDES COURSES HIPPIQUES  \nAGLCH- FNCH \nEQUIDIA\nFDJ DÉVELOPPEMENT \nFDJD\nFDJ Développement (Antilles-Guyane)\nFDJ GAMING SOLUTIONS  \nFGS\nFÉDÉRATION NATIONALE DES COURSES HIPPIQUES  \nFNCH\nFONDS COMMUN DE L’ÉLEVAGE ET DES COURSES  \nFCEC\nGROUPEMENT TECHNIQUE DES HIPPODROMES PARISIENS \nGTHP\nLA FONDATION D’ENTREPRISE FDJ\nLA FRANÇAISE D’IMAGES  \nFDI\nLA FRANÇAISE DE MOTIVATION  \nFDM\nLA FRANÇAISE DE PROXIMITÉ  \nFDP\nLA FRANÇAISE DES JEUX  \nFDJ\nLA PACIFIQUE DES JEUX  \nPDJ (POLYNÉSIE)\nORGANISME DE RETRAITE ET DE PRÉVOYANCE \nDES EMPLOYÉS DES SOCIÉTÉS DE COURSES  \nORPESC\nPARI MUTUEL HIPPODROME  \nPMH\nPARIS MUTUEL URBAIN  \nPMU\nSOCIÉTÉ D’ENCOURAGEMENT À L’ÉLEVAGE DU CHEVAL \nFRANÇAIS  \nSECF\nSOCIÉTÉ D’ENCOURAGEMENT POUR L’AMÉLIORATION \nDES RACES DE CHEVAUX DE GALOP EN FRANCE \nFRANCE-GALOP\nMISSION « GROUPE LA POSTE »\nLA POSTE\nLA POSTE GLOBAL MAIL \nLPGM\nVIAPOST\nLA POSTE SILVER\nMÉDIAPOST SAS\nMÉDIAPOST HOLDING\nDOCAPOST SAS\nGÉOPOST\nCHRONOPOST\nLA BANQUE POSTALE\nSOCIÉTÉ FINANCIÈRE 2  \nSF2\nLA BANQUE POSTALE ASSET MANAGEMENT  \nLBPAM\nLA POSTE TÉLÉCOM\n\n93\nPOSTE IMMO\nVÉHIPOSTE SAS.\nMISSION « TRANSPORTS »\nRÉGIE AUTONOME DES TRANSPORTS PARISIENS \nRATP\nRATP DÉVELOPPEMENT \nRATP DEV\nRATP Connect (ex TELCITE)\nRATP Coopération (ex RATP International)\nRATP Habitat (ex LOGIS TRANSPORTS)\nRATP Real Estate (ex SOCIÉTÉ D’ÉTUDES \nET DE DÉVELOPPEMENT PATRIMONIAL DE LA RATP)\nRATP Smart Systems (ex IXXI)\nRATP Travel Retail (ex PROMO MÉTRO)\nCAISSE DE COORDINATION AUX ASSURANCES SOCIALES \nDE LA RATP  \nCCAS RATP\nSNCF\nSNCF MOBILITÉS\nSNCF RÉSEAU\nSOCIÉTÉ DU GRAND PARIS  \nSGP\nMISSION « MÉDIAS-CULTURE »\nARTE FRANCE CINÉMA  \nARTE CINÉMA\nARTE FRANCE DÉVELOPPEMENT  \nARTE FRANCE DÉVELOPPEMENT\nCENTRE NATIONAL DU CINÉMA ET DE L’IMAGE ANIMÉE \nCNC\nCITÉ DE LA MUSIQUE-PHILHARMONIE DE PARIS  \nEPCM\nÉCOLE NATIONALE SUPÉRIEURE DES MÉTIERS DE L’IMAGE \nET DU SON (La Femis) \nENSMIS\nÉCOLE NATIONALE SUPÉRIEURE LOUIS-LUMIÈRE  \nENSLL\nÉTABLISSEMENT DE COMMUNICATION ET DE PRODUCTION \nAUDIOVISUELLE DE LA DÉFENSE  \nECPAD\nÉTABLISSEMENT PUBLIC DU PALAIS DE LA DÉCOUVERTE \nET DE LA CITÉ DES SCIENCES ET DE L’INDUSTRIE \nUNIVERSCIENCE\nÉTABLISSEMENT PUBLIC DU PARC ET DE LA GRANDE HALLE \nDE LA VILLETTE  \nEPPGHV\nFRANCE 2 CINÉMA\nFRANCE 3 CINÉMA\nFRANCE MÉDIAS MONDE  \nFMM\nFRANCE TÉLÉVISIONS  DISTRIBUTION  \nFTD\nFRANCE TÉLÉVISIONS GESTION IMMOBILIÈRE \nFTGI\nFRANCE TÉLÉVISIONS PUBLICITÉ  \nFTP\nFRANCETÉLÉVISIONS  \nFTV\nINSTITUT NATIONAL DE L’AUDIOVISUEL  \nINA\nLA CINÉMATHÈQUE FRANÇAISE  \nLCF\nTV5-MONDE\nTRANSTÉLÉ CANAL FRANCE INTERNATIONAL  \nCFI\nLe secteur Santé, emploi \net protection sociale\nMISSION « EMPLOI ET FORMATION \nPROFESSIONNELLE »\nAGENCE FRANCE ENTREPRENEURS (EX AGENCE \nNATIONALE POUR LA CRÉATION D’ENTREPRISES \nAFE (ex APCE)\nASSOCIATION NATIONALE DE GESTION DU FONDS \nPOUR L’INSERTION PROFESSIONNELLE  DES HANDICAPÉS \nAGEFIPH\nASSOCIATION NATIONALE POUR LA FORMATION \nAUTOMOBILE  \nANFA\nASSOCIATION POUR L’EMPLOI DES CADRES, INGÉNIEURS \nET TECHNICIENS DE L’AGRICULTURE  \nAPECITA\nASSOCIATION POUR LE DÉVELOPPEMENT \nDE LA FORMATION PROFESSIONNELLE \nDANS LES TRANSPORTS \nAFT\nCENTRE POUR LE DÉVELOPPEMENT DE L’INFORMATION \nSUR LA FORMATION PERMANENTE  \nCENTRE-INFFO\nCOMITÉ DE CONCERTATION ET DE COORDINATION DE \nL’APPRENTISSAGE DU BÂTIMENT ET DES TRAVAUX PUBLICS \nCCCA-BTP\nAGENCE NATIONALE POUR LA FORMATION \nPROFESSIONNELLE DES ADULTES \nAFPA\nFONDS NATIONAL D’ASSURANCE FORMATION DES \nSALARIÉS DES EXPLOITATIONS ET ENTREPRISES AGRICOLES \nFAFSEA\nFONDS PARITAIRE DE SÉCURISATION DES PARCOURS \nPROFESSIONNELS \nFPSPP\nFONDS POUR L’INSERTION DES PERSONNES HANDICAPÉES \nDANS LA FONCTION PUBLIQUE \nFIPHFP\nFONDS POUR LA FORMATION DES ENTREPRENEURS  \nDU VIVANT  \nVIVEA\n\n94\nL’AGENCE DE L’OUTRE-MER POUR LA MOBILITÉ \nLADOM\nPÔLE EMPLOI\nUNION NATIONALE INTERPROFESSIONNELLE \nPOUR L’EMPLOI DANS L’INDUSTRIE ET LE COMMERCE  \nUNEDIC\nMISSION « COUVERTURE DES RISQUES \nSOCIAUX,COHÉSION SOCIALE \nET SÉCURITÉ SANITAIRE »\nAGENCE CENTRALE DES ORGANISMES DE SÉCURITÉ \nSOCIALE  \nACOSS\nAGENCE DE LA BIOMÉDECINE  \nABM\nAGENCE DU SERVICE CIVIQUE  \nASC\nAGENCE NATIONALE DE SÉCURITÉ DU MÉDICAMENT \nET DES PRODUITS DE SANTÉ  \nANSM\nAGENCE NATIONALE POUR LA RÉNOVATION URBAINE \nANRU\nAGENCE NATIONALE POUR LES CHÈQUES-VACANCES \nANCV\nASSOCIATION NATIONALE DE GESTION PARITAIRE \nDU CONGÉ DE FIN D’ACTIVITÉ DES CONDUCTEURS \nROUTIERS DE VOYAGEURS  \nAGECFA-VOYAGEURS\nCAISSE AUTONOME NATIONALE DE SÉCURITÉ SOCIALE \nDANS LES MINES  \nCANSSM\nCAISSE DE PRÉVOYANCE ET DE RETRAITE DU PERSONNEL \nDE LA SOCIÉTÉ NATIONALE DES CHEMINS DE FER \nFRANCAIS  \nCPRP-SNCF\nCAISSE DE RETRAITES DU PERSONNEL DE LA RÉGIE \nAUTONOME DES TRANSPORTS PARISIENS  \nCRPRATP\nCAISSE NATIONALE D’ASSURANCE VIEILLESSE  \nDES TRAVAILLEURS SALARIÉS  \nCNAV\nCAISSE NATIONALE DE SOLIDARITÉ POUR L’AUTONOMIE \nCNSA\nCAISSE NATIONALE DES ALLOCATIONS FAMILIALES  \nCNAF\nCAISSE NATIONALE DES INDUSTRIES ÉLECTRIQUES  \nET GAZIÈRES  \nCNIEG\nCAISSE NATIONALE DÉLÉGUÉE POUR LA SÉCURITÉ SOCIALE \nDES TRAVAILLEURS INDÉPENDANTS \nCNDSSTI (ex RSI)\nCONSEIL DE LA PROTECTION SOCIALE \nDES TRAVAILLEURS INDÉPENDANTS \nCPSTI\nCENTRE DES LIAISONS EUROPÉENNES \nET INTERNATIONALES DE SÉCURITÉ SOCIALE  \nCLEISS\nÉTABLISSEMENT DE RETRAITE ADDITIONNELLE \nDE LA FONCTION PUBLIQUE  \nERAFP\nÉTABLISSEMENT FRANÇAIS DU SANG  \nEFS\nÉTABLISSEMENT NATIONAL DES INVALIDES DE LA MARINE \nENIM\nFONDS D’INDEMNISATION DES VICTIMES DE L’AMIANTE \nFIVA\nFONDS DE FINANCEMENT DE LA PROTECTION \nCOMPLÉMENTAIRE DE LA COUVERTURE UNIVERSELLE \nDU RISQUE MALADIE  \nFCMU\nFONDS DE RÉSERVE POUR LES RETRAITES  \nFRR\nFONDS DE SOLIDARITÉ VIEILLESSE  \nFSV\nFONDS NATIONAL DE FINANCEMENT DE LA PROTECTION \nDE L’ENFANCE  \nFNFPE\nFONDS NATIONAL DE GESTION PARITAIRE DU CONGÉ \nDE FIN D’ACTIVITÉ  \nFONGECFA-TRANSPORT\nEUROGIP\nUNION RETRAITE\nINSTITUT NATIONAL DE LA TRANSFUSION SANGUINE  \nINTS\nINSTITUT NATIONAL DE RECHERCHE ET DE SÉCURITÉ \nPOUR LA PRÉVENTION DES ACCIDENTS DU TRAVAIL \nET DES MALADIES PROFESSIONNELLES  \nINRS\nLABORATOIRE FRANCAIS DU FRACTIONNEMENT \nET DES BIOTECHNOLOGIES  \nLFB\nLFB-BioMédicaments\nMODERNISATION DES DÉCLARATIONS SOCIALES  \n(Net-entreprises)  \nGIP-MDS\nOFFICE NATIONAL D’INDEMNISATION DES ACCIDENTS \nMÉDICAUX, DES AFFECTIONS IATROGÈNES ET DES \nINFECTIONS NOSOCOMIALES  \nONIAM\nRÉGIME SPÉCIAL DE RETRAITE DU PERSONNEL DE LA SEITA \nRSR-SEITA\nORGANISME GESTIONNAIRE DU RÉGIME ADDITIONNEL \nDE RETRAITE DES ENSEIGNANTS DU PRIVÉ  \nOGRAREP\nCAISSE DE RETRAITE DES PERSONNELS DE L’OPÉRA \nNATIONAL DE PARIS  \nCROPERA\nCAISSE DE RETRAITE DES PERSONNELS DE LA COMÉDIE \nFRANÇAISE \nCRPCF\nSAMU SOCIAL DE PARIS \nSAMU SOCIAL\n\n95\nMISSION « SANTÉ »\nAGENCE NATIONALE D’APPUI À LA PERFORMANCE \nDES ÉTABLISSEMENTS DE SANTÉ ET MÉDICO-SOCIAUX  \nANAP\nAGENCE NATIONALE DU DÉVELOPPEMENT \nPROFESSIONNEL CONTINU  \nANDPC\nAGENCE NATIONALE DES SYSTÈMES D’INFORMATION \nPARTAGÉS DE SANTÉ  \nASIP Santé\nAGENCE TECHNIQUE DE L’INFORMATION SUR \nL’HOSPITALISATION  \nATIH\nASSISTANCE PUBLIQUE-HÔPITAUX DE PARIS  \nAP-HP\nCAISSE CENTRALE DE LA MUTUALITÉ SOCIALE AGRICOLE \nCCMSA\nCAISSE D’ASSURANCE MALADIE DES INDUSTRIES \nÉLECTRIQUES ET GAZIÈRES  \nCAMIEG \nCAISSE NATIONALE DE L’ASSURANCE MALADIE  \nCNAM \nCAISSE NATIONALE MILITAIRE DE SÉCURITÉ SOCIALE \nCNMSS\nCENTRE NATIONAL DE GESTION DES PRATICIENS \nHOSPITALIERS ET DES PERSONNELS DE DIRECTION \nDE LA FONCTION PUBLIQUE HOSPITALIÈRE  \nCNG\nCOMITÉS DE PROTECTION DES PERSONNES  \nCPP\nFONDS D’INTERVENTION RÉGIONAL DES AGENCES \nRÉGIONALES DE SANTÉ  \nFIR\nFONDS POUR LA MODERNISATION DES ÉTABLISSEMENTS \nDE SANTÉ PUBLICS ET PRIVÉS  \nFMESPP\nGIE SESAM VITALE \nSESAM VITALE\nINSTITUT NATIONAL DES DONNÉES DE SANTÉ  \nINDS \nSYSTÈME D’INFORMATION SUR LES PRODUITS DE SANTÉ \nSIPS\nUNION NATIONALE DES CAISSES D’ASSURANCE MALADIE \nUNCAM\n\n96\nANNEXE 2 \nTEXTES RELATIFS AU CGefi \nET À SON ORGANISATION\nDécret n° 2017-510 du 7 avril 2017 \nrelatif au Contrôle général économique \net financier\nLe 9 mai 2017\nJORF n°0085 du 9 avril 2017\nTexte n°6\nDécret n° 2017-510 du 7 avril 2017 relatif au \nContrôle général économique et financier\nNOR: ECFP1636590D\nPublics concernés : chefs de mission de contrôle général \néconomique et financier, membres du corps du contrôle \ngénéral économique et financier, autres agents affectés \nau sein du service du Contrôle général économique et \nfinancier. \nObjet : nouvelle organisation du service du Contrôle \ngénéral économique et financier. \nEntrée en vigueur : le texte entre en vigueur le lendemain \nde sa publication. \nNotice : en vue de répondre au besoin accru de réactivité \nexprimé par le ministre de l’économie et des finances et \nles autres commanditaires du service du Contrôle général \néconomique et financier en matière de contrôle, d’audit \net de conseil, le présent décret modifie son organisation \net ses modalités de fonctionnement, avec, notamment, la \ncréation de sections, le renforcement du pouvoir de direc-\ntion du chef du service et un recentrage des attributions \nde son comité stratégique. \nLe Premier ministre,\nSur le rapport du ministre de l’économie et des finances,\nVu le décret n° 53-707 du 9 août 1953 modifié relatif au \ncontrôle de l’État sur les entreprises publiques nationales \net certains organismes ayant un objet d’ordre écono-\nmique ou social ;\nVu le décret n° 55-733 du 26 mai 1955 modifié relatif au \ncontrôle économique et financier de l’État ;\nVu le décret n° 87-389 du 15 juin 1987 modifié relatif à \nl’organisation des services d’administration centrale ;\nVu le décret n° 2005-436 du 9 mai 2005 portant statut \nparticulier du corps du contrôle général économique et \nfinancier ;\nVu le décret n° 2005-438 du 9 mai 2005 portant statut \nd’emploi de chef de mission de contrôle général écono-\nmique et financier ;\nVu le décret n° 2010-888 du 28 juillet 2010 modifié relatif \naux conditions générales de l’appréciation de la valeur \nprofessionnelle des fonctionnaires de l’État ;\nVu le décret n° 2012-1246 du 7 novembre 2012 modifié \nrelatif à la gestion budgétaire et comptable publique ;\nVu le décret n° 2015-510 du 7 mai 2015 modifié portant \ncharte de la déconcentration ;\nVu l’avis de la chef du service du contrôle général écono-\nmique et financier en date du 21 novembre 2016 ;\nVu l’avis du comité technique d’administration centrale \ndu ministère de l’économie et des finances en date du \n16 décembre 2016,\nDécrète : \nArticle 1  Le Contrôle général économique et financier, \nservice placé sous l’autorité directe du ministre de l’éco-\nnomie et des finances, exerce des fonctions de contrôle, \nd’audit et de conseil ainsi que toute mission que ce \nministre lui confie dans le domaine économique et finan-\ncier. Il contribue à l’amélioration de la gestion publique \net à la modernisation de l’État.\nIl regroupe les chefs de mission de contrôle général éco-\nnomique et financier, les membres du corps du contrôle \ngénéral économique et financier, ainsi que les autres \nagents qui sont affectés en son sein. \nArticle 2  Le Contrôle général économique et financier \nest organisé en missions et en sections, dont les activités \ns’inscrivent dans le cadre des orientations stratégiques et \nde la programmation générale des travaux prévues aux \narticles 4 et 5. Elles sont créées par arrêté du ministre de \nl’économie et des finances. \nArticle 3  Choisi parmi les chefs de mission de contrôle \ngénéral économique et financier, le chef du Contrôle \n\n97\ngénéral économique et financier est nommé par arrêté \ndu ministre de l’économie et des finances. \nArticle 4  Un comité stratégique, présidé par le secré-\ntaire général du ministère de l’économie et des finances \net composé de directeurs d’administration centrale de ce \nministère et de chefs de services directement rattachés au \nministre, émet un avis sur :\n1° Les projets d’orientations stratégiques et de program-\nmation générale des travaux du Contrôle général écono-\nmique et financier ;\n2° La création et le champ d’attribution des missions et \ndes sections mentionnées à l’article 2 ;\n3° Les projets d’affectation des responsables des missions \net des sections.\nLe comité stratégique est informé des projets d’affecta-\ntion des membres du corps du contrôle général écono-\nmique et financier autres que ceux mentionnés au 3° ci-\ndessus, ainsi que des conventions associant le Contrôle \ngénéral économique et financier aux directions et services \ndu ministère de l’économie et des finances. \nArticle 5  Le chef du Contrôle général économique et \nfinancier dirige le service.\nIl soumet à l’avis du comité stratégique les projets men-\ntionnés aux 1° à 3° de l’article 4.\nIl soumet au ministre de l’économie et des finances, après \nconsultation du comité stratégique, les projets d’orien-\ntations stratégiques et de programmation générale des \ntravaux du Contrôle général économique et financier, et \ns’assure de leur mise en œuvre.\nIl est saisi par le ministre de toute demande d’audit et de \nconseil, ou de toute mission que celui-ci lui confie dans \nle domaine économique et financier.\nIl veille à la qualité des productions du Contrôle général \néconomique et financier, ainsi qu’à l’homogénéité et à \nl’efficacité des méthodes mises en œuvre pour l’exercice \ndes activités de contrôle, d’audit et de conseil, notam-\nment en matière d’analyse ou de prévention des risques \néconomiques et financiers et en matière d’évaluation des \nperformances ; à ce titre, il est destinataire, pour informa-\ntion, des instructions générales adressées aux membres \ndu corps du contrôle général économique et financier \nexerçant les attributions mentionnées au 3° de l’article 1er \ndu décret n° 2005-436 du 9 mai 2005 susvisé.\nIl met en œuvre à l’égard des agents du Contrôle général \néconomique et financier ne relevant pas du statut particu-\nlier du corps du contrôle général économique et financier \nl’ensemble des dispositions du décret du 28 juillet 2010 \nsusvisé. \nArticle 6  Un arrêté du ministre de l’économie et des \nfinances précise l’organisation générale et les modalités \nde fonctionnement du Contrôle général économique et \nfinancier et fixe la composition du comité stratégique.\nArticle 7  Le décret n° 2005-440 du 9 mai 2005 relatif au \nservice du contrôle général économique et financier est \nabrogé. \nArticle 8  Le ministre de l’économie et des finances et le \nsecrétaire d’État chargé de la réforme de l’État et de la \nsimplification sont chargés, chacun en ce qui le concerne, \nde l’exécution du présent décret, qui sera publié au \nJournal officiel de la République française.\n \nFait le 7 avril 2017.\nPar le Premier ministre\nBernard Cazeneuve\nLe ministre de l’économie et des finances, \nMichel Sapin\nLe secrétaire d’État chargé de la réforme de l’État et de \nla simplification,\nJean-Vincent Placé\nArrêté du 7 avril 2017 relatif à l’organisation \ngénérale et au fonctionnement du Contrôle \ngénéral économique et financier \nLe 9 mai 2017 \nJORF n°0085 du 9 avril 2017 \nTexte n°8\nArrêté du 7 avril 2017 relatif à l’organisation \ngénérale et au fonctionnement du Contrôle général \néconomique et financier\nNOR: ECFP1636591A\nLe ministre de l’économie et des finances,\nVu le décret n° 53-707 du 9 août 1953 modifié relatif au \ncontrôle de l’État sur les entreprises publiques nationales \net certains organismes ayant un objet d’ordre économique \nou social, notamment son article 6 ;\nVu le décret n° 55-733 du 26 mai 1955 modifié relatif au \ncontrôle économique et financier de l’État ;\nVu le décret n° 87-389 du 15 juin 1987 modifié relatif à \nl’organisation des services d’administration centrale ;\nVu le décret n° 2005-436 du 9 mai 2005 portant statut \nparticulier du corps du contrôle général économique et \nfinancier ;\n\n98\nVu le décret n° 2005-438 du 9 mai 2005 portant statut \nd’emploi de chef de mission de contrôle général écono-\nmique et financier ;\nVu le décret n° 2012-1246 du 7 novembre 2012 modifié \nrelatif à la gestion budgétaire et comptable publique ;\nVu le décret n° 2015-137 du 10 février 2015 modifié relatif \naux missions et aux statuts de la SNCF et à la mission de \ncontrôle économique et financier des transports, notam-\nment son article 53 ;\nVu le décret n° 2016-311 du 17 mars 2016 relatif à l’organi-\nsation et au fonctionnement du Commissariat à l’énergie \natomique et aux énergies alternatives, notamment son \narticle 13 ;\nVu le décret n° 2017-510 du 7 avril 2017 relatif au Contrôle \ngénéral économique et financier ;\nVu l’avis de la chef du service du contrôle général écono-\nmique et financier ;\nVu l’avis du comité technique d’administration centrale \ndu ministère de l’économie et des finances en date du 16 \ndécembre 2016,\nArrête : \nArticle 1 \nI. - Les missions constituées au sein du Contrôle général \néconomique et financier sont :\n1° Des missions chargées principalement de contrôle : \nelles exercent sur les entreprises ou organismes concernés \nle contrôle économique et financier de l’État prévu par \nle décret du 26 mai 1955 susvisé, le contrôle budgétaire \nprévu par le décret du 7 novembre 2012 susvisé, ainsi que \nles contrôles spécifiques prévus par les textes législatifs \net réglementaires ;\n2° Des missions chargées principalement des interven-\ntions d’audit et de conseil ; elles peuvent également réa-\nliser, dans ce cadre, à la demande du ministre, des travaux \nd’inspection, d’évaluation et d’expertise ;\n3° Des missions chargées des orientations du contrôle et \nde l’appui méthodologique ;\n4° Des missions destinées à exercer des attributions \nspécifiques.\n Les missions peuvent comporter des pôles fonctionnels, \ncréés, sur proposition du responsable de mission, par le \nchef du Contrôle général économique et financier.\nII. - Les sections sont chargées de conduire des études et \ntravaux transversaux.\nElles sont composées des chefs de mission de contrôle \net contrôleurs généraux présents au sein du service, ainsi \nque des autres fonctionnaires de catégorie A et agents \ncontractuels chargés de fonctions d’un niveau équivalent \nqui y sont affectés. Les chefs de mission de contrôle et \ncontrôleurs généraux affectés en dehors du service ont \nla faculté de demander leur rattachement à une section. \nDes experts extérieurs au service peuvent être associés à \nleurs travaux.\nIII. - Le chef du Contrôle général économique et financier \nest assisté d’un adjoint ainsi que d’un secrétaire général.\nL’adjoint exerce toute mission qui lui est confiée par le \nchef du Contrôle général économique et financier, et l’as-\nsiste en particulier en matière de pilotage et d’emploi des \nressources. Il le représente en tant que de besoin. Il veille \nà la préparation et au suivi des travaux du comité straté-\ngique. Il s’appuie sur les moyens du secrétariat général.\n Le secrétaire général est chargé de la gestion des moyens \ndu service.\nIV. - Les moyens nécessaires au fonctionnement du \nContrôle général économique et financier et leurs modali-\ntés de gestion sont définis conjointement par le secrétaire \ngénéral du ministère de l’économie et des finances et le \nchef du Contrôle général économique et financier, qui \nétablissent à cette fin tout protocole de gestion approprié.\nV. - Les membres du Contrôle général économique et \nfinancier signent leurs rapports. \nArticle 2 \nI. - Le chef du Contrôle général économique et finan-\ncier suscite des coopérations avec les administrations \net les organismes publics et privés compétents dans les \nmatières relevant des attributions du service, et organise \nles réponses aux demandes de coopération.\nII. - Le chef du Contrôle général économique et financier \nveille à la mobilité des chefs de mission de contrôle et \ncontrôleurs généraux affectés au service.\nIl recueille et diffuse les informations et la documentation \nsusceptibles de faciliter l’exercice de leurs missions. À cet \neffet, il organise des actions d’information et de formation \nprofessionnelle.\nIl veille au respect des règles déontologiques.\nIl veille au suivi des recommandations formulées dans \nle cadre des interventions d’audit et de contrôle, et en \nélabore un bilan général annuel transmis au ministre de \nl’économie et des finances et au comité stratégique. \nArticle 3 \nI. - Sont membres du comité stratégique, outre le secré-\ntaire général du ministère : \n – le chef du Contrôle général économique et financier ;\n – le directeur général du Trésor ;\n – le directeur général des finances publiques ;\n – le directeur général des entreprises ;\n\n99\n – le directeur général de l’Agence des participations de \nl’État ;\n – le directeur du budget ;\n –  le directeur des affaires juridiques ;\n – le directeur des ressources humaines du secrétariat \ngénéral du ministère ;\n – le vice-président du Conseil général de l’économie, \nde l’industrie, de l’énergie et des technologies. \nLes membres du comité stratégique peuvent, le cas \néchéant, s’y faire représenter.\nII. - Le président du comité stratégique peut, en tant que \nde besoin, associer aux travaux du comité tout autre direc-\nteur ou chef d’un service de l’administration centrale du \nministère de l’économie et des finances.\nIII. - Le secrétariat du comité stratégique est assuré par le \nContrôle général économique et financier.\nIV. - Les avis du comité stratégique peuvent, à l’initiative \nde son président, être rendus par voie dématérialisée. \nArticle 4 \nI. - Sous réserve de dispositions réglementaires spéci-\nfiques : \n – l’affectation des responsables des missions et des \nsections est arrêtée par le ministre de l’économie et \ndes finances, sur le rapport du chef du Contrôle général \néconomique et financier et du secrétaire général du \nministère, après avis du comité stratégique ;\n – l’affectation à une mission des contrôleurs généraux \nexerçant des attributions autres que le contrôle \nbudgétaire est arrêtée par le ministre de l’économie \net des finances, sur proposition du chef du Contrôle \ngénéral économique et financier ;\n – l’affectation à une mission des contrôleurs généraux \nexerçant le contrôle budgétaire est arrêtée par le \nministre de l’économie et des finances, sur proposition \nconjointe du chef du Contrôle général économique et \nfinancier et du directeur du budget ;\n – l’affectation à une mission des agents qui ne sont ni \ncontrôleurs généraux ni chefs de mission de contrôle \nest fixée par le chef du Contrôle général économique et \nfinancier. \n Les coordonnateurs des pôles prévus à l’article 1er sont \ndésignés par le chef du Contrôle général économique et \nfinancier parmi les membres de la mission, sur proposition \ndu responsable de mission.\nII. - En complément de leur affectation à une mission, les \nchefs de mission de contrôle, les contrôleurs généraux et \nles autres fonctionnaires de catégorie A et agents contrac-\ntuels chargés de fonctions d’un niveau équivalent sont \nrattachés à une section.\n La liste des membres de chaque section est fixée par le \nchef du Contrôle général économique et financier. \nArticle 5 \nLe service assure le secrétariat de la commission mention-\nnée à l’article 6 du décret du 9 août 1953 susvisé. \nArticle 6 \nL’arrêté du 9 mai 2005 relatif au fonctionnement et à l’or-\nganisation du service du contrôle général économique et \nfinancier est abrogé. \nArticle 7 \nLe présent arrêté sera publié au Journal officiel de la \nRépublique française.  \nFait le 7 avril 2017. \nMichel Sapin \n\n100\nRapport conçu et élaboré par le pôle Communication du CGefi\nCrédits photos : \nGézelin GRÉE, Alain SALESSE, MEF-SG, droits réservés\n\n\nConcepion : SG/Sircom/studio graphique\nConception graphique : SG/Sircom/BAGE\n", "published_date": "2019-01-01", "section": "Rapports"}