{"id": 6342, "url": "https://www.economie.gouv.fr/files/files/directions_services/cisirh/Publications/Rapport-annuel_Bilan-soc/Rapport-activite-2017-CISIRH_VF250618.pdf", "author": null, "title": "Centre interministériel de services informatiques (CISIRH) - Rapport annuel d'activité 2017", "text": "RAPPORT \nD’ACTIVITÉ\n2017\nCISIRH - 41 Boulevard \nVincent Auriol, 75013 Paris\nCentre Interministériel \nde Services Informatiques \nrelatifs aux Ressources Humaines\n\nUne équipe au service de la \nmodernisation numérique de \nla fonction RH de l’Etat\nCISIRH – Rapport d’activité 2017\nSuivez le CISIRH sur internet et les \nréseaux sociaux !\nhttps://www.economie.gouv.fr/cisirh\nhttps://www.linkedin.com/company/cisirh/\nhttps://pissarho.cisirh.rie.gouv.fr/\nhttps://www.youtube.com\n81\n\nCISIRH – Rapport d’activité 2017\nBascule de RenoiRH sur la version de HRA\nsuite 9\nMise en place de l’équipe projet chargée\nde la DSN et lancement de la conception\ndu démonstrateur\nMise à disposition de la DGAFP de la 1ère\nversion de l’outil de gestion des viviers de\nchefs de service (VINCI)\nOrganisation du Salon des Applications RH\nDéploiement de RenoiRH auprès de l’Office\nnational des anciens combattants et des\nvictimes de guerre\n…et tout au long de l’année : homologations sécurité d’une dizaine d’applications\nconçues par le CISIRH.\nConception\nd’un\nassistant\nvirtuel\n« chatbot » expliquant les règles de gestion\nRH et en facilitant l’accès\nPublication\ndu\ndictionnaire\ndes\ncompétences du CISIRH\nMise en œuvre du Chatbot dans RenoiRH\nDATES CLES POUR LE CISIRH EN 2017\nPublication de l’appel d’offre relatif à la\ndéclaration sociale nominative (DSN)\nDébut\nde\nl’expérimentation\nde\nla\ndématérialisation\ndes\nCREPs\navec\nle\nministère des armées (ESTEVE)\nLancement du projet GAUdDI de gestion\ndématérialisée du dossier agent\nModélisation de la bibliothèque des actes\ndans l’outil de gestion des référentiels\n(INGRES)\nLancement des travaux qui permettront\naux ministères chargés de l’Ecologie et de\nl’Agriculture\net\nau\nConseil\nd’Etat\nde\ndéployer RenoiRH\nPublication du référentiel des fonctions du\nCISIRH\nOuverture\ndu\nportail\nPissarho\nà\ndestination de tous les professionnels de\nla RH dans les ministères\nJuillet\nSeptembre\nNovembre\nDécembre\nFévrier\nMars\nAvril\nMai\nJuin\n82\nOctobre\nFinalisation du premier plan de continuité\nd’activité du CISIRH\n\n“\nCISIRH – Rapport d’activité 2017\nPour la troisième année consécutive, le CISIRH publie son rapport d’activité. Après 2016, qui fut une\nannée de reconnaissance pour le service grâce au déploiement de RenoiRH et au développement de\nses projets applicatifs comme la Suite 9 ou l’application de dématérialisation du processus\nd’évaluation professionnelle, 2017 a permis de consolider le rôle du CISIRH et de l’ancrer dans\nl’écosystème SIRH-paye de l’Etat.\nEn 2017, le CISIRH a poursuivi et enrichi sa production de SI relatifs à la gestion des RH dans la\nfonction publique de l’Etat tout en élargissant son périmètre d’activités.\nLe développement de la Suite 9 d’HR Access permet aux ministères de disposer d’une version socle\nstandardisée adaptée aux règles de gestion des agents de l’Etat. RenoiRH a été le premier SIRH à\nutiliser cette version. Depuis, les ministères, accompagnés par le CISIRH, ont entamé les travaux de\nmigration pour bénéficier de toutes les fonctionnalités offertes par cette version d’HR Access.\nRenoiRH, en production depuis 2016, a attiré de nouveaux clients. L’office national des anciens\ncombattants et des victimes de guerre a rejoint RenoiRH en novembre 2017. Les ministères chargés\nde l’Ecologie, de l’Agriculture et le Conseil d’Etat ont également confirmé leur souhait de rejoindre\nRenoiRH et les travaux de préparation de ces nouveaux déploiements ont démarré dès le début de\nl’année 2017. D’autres clients frappent déjà à la porte du CISIRH pour les années 2019-2020, parmi\nlesquels Météo-France ou les établissements publics des ministères utilisant RenoiRH. Il est à noter\nque ces raccordements sont systématiquement accompagnés par la mise en place de formations\nadaptées à l’état d‘avancement du projet en fonction des ministères, organisées et animées grâce\naux compétences internes.\nParallèlement au développement de la clientèle de RenoiRH, le CISIRH a développé un outil\ndécisionnel permettant la simulation de la masse salariale et des effectifs.\nL’outil de gestion des référentiels (Ingres) a également connu un développement important. Enrichi\nde la nouvelle version du Noyau et de fiches du référentiel de paye au fur et à mesure qu’elles sont\nconstituées avec les ministères, sa mise à disposition est généralisée.\n2017 fut également une année prolifique en nouveaux projets, faisant du CISIRH un service reconnu\npar ses tutelles comme par ses clients pour l’ensemble de son apport à la mutualisation, à la\nsimplification et à la dématérialisation des procédures métier RH et Paye.\nCinq projets, déjà reconnus par la communauté interministérielle quelques mois après leur\nlancement, ont vu le jour l’année passée.\nUne réunion interministérielle de janvier 2017 a confié au CISIRH le soin de construire le\nconcentrateur-traducteur de la déclaration sociale nominative (DSN). Après la mise en place du\ncadre juridique, une équipe dédiée a été mise en place. Elle est chargée de construire un\ndémonstrateur pour l’été 2018 avant de réaliser l’outil définitif.\nEDITO\n83\n\nCISIRH – Rapport d’activité 2017\nProjet dont la réussite est déjà avérée, l’application ESTEVE a vu le jour fin 2016 après un Hackathon.\nExpérimenté par le ministère des Armées lors de sa campagne d’évaluation 2017, cet outil rencontre\nun vif succès et plusieurs ministères ont rejoint le projet en 2018. Il est prévu qu’en 2019, 60 000\nagents soient évalués par ESTEVE, y compris ceux relevant en gestion du secrétariat général des\nministères économiques et financiers.\nEn 2017, le CISIRH s’est également vu confier, par les ministères économiques et financiers, le projet\nde dématérialisation des dossiers agents. Ce projet, nommé GAUdDI, a débouché dès l’été 2017 sur\nla livraison de plusieurs modules permettant à ce ministère de tester les propositions techniques du\nCISIRH et de confirmer qu’elles répondaient à ses besoins. Cet outil sera implémenté dans RenoiRH,\npermettant ainsi à d’autres ministères de bénéficier de l’avancée que constitue la fin des dossiers\npapiers. Pour aller jusqu’au bout de la démarche de dématérialisation, le CISIRH a appuyé la DGAFP\npour proposer un article de loi validant la signature « applicative » des actes administratifs produits\npar les SIRH. Ce projet se complète du « listage des entrées », procédure qui permet de ne plus\ntransmettre aux comptables de pièces justificatives de la paye sous format papier puisqu’ils\ndisposeront des pièces dématérialisées, produites et archivées dans les SIRH.\nEnfin, dernier projet remarquable de l’année qui ouvre la voie à l’utilisation de l’intelligence\nartificielle dans le domaine des RH de l’Etat : le « Chatbot ». Cet assistant virtuel permet\nd’accompagner les gestionnaires RH dans leur appropriation des règles métier qu’ils mettent\nquotidiennement en œuvre. Autre grand succès du CISIRH, il est l’objet de présentations régulières\ndans divers salons et forums.\nCes projets, qui associent une communauté de travail de plus en plus vaste, sont indispensables à la\nsimplification et la modernisation RH de l’Etat. L’offre de service du CISIRH, dorénavant disponible\nvia son portail Pissarho, est de mieux en mieux connue et les méthodes innovantes, qui sont\nmaintenant proposées depuis plusieurs années, sont quant à elles reconnues.\nL’organisation du Salon des Applications RH des 23 et 24 novembre derniers a été le point d’orgue\nde cette année riche en projets et pleine de réussite. La présence de plus de 400 personnes\nextérieures au CISIRH est la preuve des attentes qui se portent sur la transition numérique dans le\ndomaine RH. De nombreuses demandes conduisent le CISIRH à renouveler cet événement en 2018.\nTout ceci n’a pu être obtenu que grâce à la volonté et au professionnalisme des agents du CISIRH et\nde leurs partenaires ministériels.\nJe les en remercie vivement tout en sachant déjà que les années à venir seront tout aussi\nenthousiasmantes, l’ensemble des projets que nous menons étant inscrits dans la feuille de route de\nla stratégie de transformation numérique de la fonction ressources humaines de l’Etat formalisée\ndébut 2018.\n„\nGrégoire Parmentier\nDirecteur du Centre \ninterministériel des \nServices Informatiques \nrelatifs aux Ressources \nHumaines\n84\n\nCISIRH – Rapport d’activité 2017\nBureau des Systèmes \nd’Informations \nMutualisés en \nmatière de RH\nBureau d’appui à la \nSimplification \nRéglementaire et à la \nModernisation de la \nfonction RH\nCentre de \nCompétences \nEditoriales\nDépartement \nInnovation\nBureau \nTechnique\nBureau des Affaires \nGénérales\nRAPPORT D’ACTIVITÉ 2017\nSOMMAIRE\n85\n\nCISIRH – Rapport d’activité 2017\nCentre Interministériel de \nServices Informatiques \nrelatifs aux Ressources \nHumaines\nLe Service à Compétence Nationale (SCN)\ndénommé « Centre Interministériel de\nServices\nInformatiques\nRelatifs\naux\nRessources Humaines » (CISIRH) est une\nstructure créée par le décret du 9 février\n2015.\nLe CISIRH est un service interministériel,\nrattaché à la DGAFP, à la DGFiP et à la DB,\nqui participe au programme SIRH-paie de\nl’Etat coordonné par la DINSIC.\nEn matière de gouvernance, les missions du\nCISIRH sont définies par le comité de pilotage\nmétier, présidé par la DGAFP et qui est constitué\ndes DRH de tous les ministères.\nLe CISIRH contribue à la modernisation de la\nfonction « Ressources Humaines » de l’Etat,\ndans\nles\ndomaines\nfonctionnels\ncomme\ninformatiques. Ses missions sont les suivantes :\nPartie 1\nLe CISIRH\nLe CISIRH, c’est :\nagents \nen 2017\n130\nbureaux ou \ndépartements\n6\n86\nMener des projets \ninnovants\nContribuer à la \nsimplification de \nla réglementation \net à la rénovation \ndes pratiques de \ngestion RH\nMettre à \ndisposition des \nSIRH convergents \net adaptés aux \nbesoins de la \nfonction publique \nd’Etat\n\nCISIRH – Rapport d’activité 2017\n8\nLe CISIRH peut compter sur des experts reconnus dans leur domaine, que ce soit d’un point de\nvue métier, applicatif, méthodologique ou technique.\nLa combinaison de ces quatre expertises permet de faire du CISIRH un acteur innovant et\nréférent en matière de modernisation RH de l’Etat.\nLes expertises du CISIRH\nLes valeurs du CISIRH\nLe CISIRH accompagne les ministères de la naissance de leur projet jusqu’à leur \nmaintenance\nLe CISIRH est en mesure de s’engager auprès de ses partenaires sur l’ensemble du cycle projet,\ndepuis les études amont jusqu’à la maintenance des applications.\nA ce titre, les agents du CISIRH apportent leur expertise et leur retour d’expérience tout au long\ndu projet :\n7\n\nCISIRH – Rapport d’activité 2017\nLe Bureau des Systèmes d’Information\nMutualisés en matière de Ressources\nHumaines\n(BSIM-RH)\nest\nchargé\ndes\nmissions suivantes :\n•\nconcevoir, réaliser et maintenir un système\nd’information\nmutualisé\nen\nmatière\nde\nRessources Humaines, la solution RenoiRH ;\n•\nmettre en place et maintenir l’outil de\ngestion des référentiels INGRES ;\n•\nconcevoir, réaliser et maintenir le système\nd’information produisant la DSN de l’Etat ;\n•\nconcevoir, réaliser et maintenir GAUdDI, outil\nde dématérialisation du dossier des agents ;\n•\nréaliser\net\nmaintenir\nd’autres\nsystèmes\nd’information visant à la modernisation des\nRessources Humaines (exemple : un Système\nd’Information Décisionnel RH Paye) ;\n•\nmettre en place et maintenir un dispositif\nd’assistance aux utilisateurs des systèmes\nd’information du CISIRH ;\n•\nmaintenir et diffuser les pratiques projets\ninhérentes au pilotage et à la continuité de\nservice.\nBureau des Systèmes \nd’Informations \nMutualisés en \nmatière de RH\n88\nLe BSIM-RH, c’est :\nagents\n42\nprojets\n8\nPartie 2\nLe BSIM-RH\n\nCISIRH – Rapport d’activité 2017\nActivités de RenoiRH\n2017 fut l’année de l’enrichissement des fonctionnalités de RenoiRH avec des chantiers engagés sur la \nmigration vers la version HRa Suite 9, les phases d’homologation de la préliquidation et l’arrivée d’un \nnouveau partenaire (Office national des anciens combattants et victimes de guerre – ONAC-VG). \nRenoiRH a aussi vu l’adhésion de nouveaux ministères (Conseil d’Etat, Ecologie, Agriculture).\nVolets déploiement et conduite du changement\nLes déploiements sont en cours dans les nouveaux ministères. RenoiRH devrait ainsi gérer près de\n190 000 dossiers agents en 2019.\nDe fait, l’équipe déploiement s’est vue dotée d’une responsable assistée par trois chefs de projet. La\nbase de collecte a été optimisée pour répondre aux exigences de performance imposées par la\nvolumétrie des nouveaux partenaires.\nDe nombreux parcours de formation ont été mis en place et suivis par les gestionnaires ministériels.\nL’application a été mise en service au sein de l’ONAC-VG, le Self-service et le module Formation ont\nété déployés au Ministère de la Culture.\nVolet solution\n Le socle fonctionnel de l’application\na évolué au travers de plusieurs\npaliers du projet HRa Suite 9 et de\nla Préliquidation ;\n Un\nChatbot\na\nété\nintégré\nà\nRenoiRH ;\n Pour l’ensemble des ministères en\nproduction les Services du Premier\nministre, les ministères Sociaux et\nde\nla\nCulture,\nla\ndéclaration\nannuelle du compte individuel de\nretraite a été produite pour la\npremière fois sous RenoiRH.\nL’équipe RenoiRH Solution a accompagné l’intégration de la réglementation PPCR.\nLes gestionnaires ministériels ont pu bénéficier des premières briques fonctionnelles de FAUCON, outil\nde management de la qualité des données.\nL’équipe RenoiRH solution a repris l’activité et développé les requêtes internes au SIRH.\nL’essentiel de l’activité a été focalisé sur le maintien en conditions opérationnelles de l’application via\nla correction des anomalies.\nEnfin, les travaux de convergence et de mise à niveau concernant la bibliothèque des actes et\nl’éditique, ainsi que les règles de gestion RH (RGRH), se sont poursuivis pour participer à\nl’harmonisation et à la simplification des SIRH.\nSynthèse des réalisations de 2017 \nRenoiRH\n89\n\nCISIRH – Rapport d’activité 2017\nActivités sur GAUdDI\nActivités relatives aux SI Décisionnels\nActivités concernant RenoiRH Décisionnel\nGAUdDI, le projet de dématérialisation du Dossier de l’agent\n(DIADem) a été confié au CISIRH fin 2016 par le Secrétariat\ngénéral des ministères économiques et financiers. Après des\nphases de conception et de spécification co-construites avec\nl’équipe SIRHIUS, les réalisations ont démarré en mars 2017.\nLa solution ayant convaincu, GAUdDI sera déployé en juillet\n2018 sur SIRHIUS et fin 2018 dans RenoiRH.\nLes activités relatives aux systèmes décisionnels ont été nombreuses et variées. Elles s’inscrivent dans\nune logique de continuité de service auprès des ministères ne disposant plus d’outils adaptés suite à la\nmise en œuvre de RenoiRH, mais également dans une volonté d’expérimentation et d’innovation.\nMis en production en janvier 2016, RenoiRH Décisionnel a enrichi son contenu par l’ajout de nouvelles\ndonnées et le calcul de nouveaux indicateurs (mouvements).\nRenoiRH Décisionnel a connu une mise à jour en juillet 2017 avec la mise en place d’un accès sécurisé\npar certificat et une montée de version vers BO 4.2. Cette version apporte des améliorations,\nnotamment la capacité à utiliser des cartes et des contrôles d’entrées sur l’ensemble d’un rapport.\nLes travaux de l’équipe ont porté sur la préparation de la pré-liquidation avec l’enrichissement des\nrapports et la mise en place d’un ensemble de rapports concernant le « Management de la Qualité de\nDonnées » (MQD).\nRequêtes RenoiRH (HR Query)\nL’équipe RenoiRH Décisionnel a \nentièrement documenté les travaux \nliés aux requêtes HR Query en vue \nde leur transfert à l’équipe RenoiRH \nen fin d’année.\nInnovation \nAprès la réalisation d’un POC en \n2016 avec la technologie Qlik, \nl’équipe RenoiRH Décisionnel a \nmené un nouveau POC sur les \nfonctionnalités de prospective avec \nl’éditeur EURISTIC. L’intérêt d’un tel \noutil a été validé par les partenaires \ndu CISIRH et de nouveaux travaux \nsont lancés pour aboutir en 2018. \n810\nSynthèse des réalisations de 2017 \n\nCISIRH – Rapport d’activité 2017\nActivités support et pilotage\nActivités concernant Ingres\nLe BSIM-RH a poursuivi ses efforts en termes d’Assistance Utilisateurs, aidant de manière récurrente\nles ministères en difficulté dans la gestion de leurs incidents. hOPPER, l’outil de pilotage des projets, a\nélargi sa base utilisateurs avec le démarrage du projet Concentrateur Traducteur Déclaration Sociale\nNominative (CTDSN) et le développement de fonctionnalités spécifiques pour le Bureau d’appui à la\nsimplification réglementaire et à la modernisation de la fonction RH (BSRMRH).\nAu cours de l’année 2017, l’équipe projet INGRES a continué à\ncompléter l’offre « référentiels » de l’application INGRES. Deux\nnouvelles versions ont été déployées, mettant à disposition des\nministères la version 17.00.00 du Noyau RH FPE, les nouveaux\ndomaines PAY et sa veille réglementaire, l’édition du recueil des fiches\ncarrière, un processus d’intégration automatique de fichiers externes\net la mise en œuvre d’un Workflow de validation des mises à jour du\nRéférentiel de Classification Central (RCC) avec les ministères et la\nDGAFP.\nLe BSIM-RH a lancé un nouveau projet en 2017 (projet inscrit dans le Panorama des grands projets SI\nde l’État) : le projet de construction du Concentrateur Traducteur de la Déclaration Sociale\nNominative (DSN) pour la Fonction Publique d’Etat.\nLa DSN est un projet participant à la politique de simplification et d’allègement des formalités des\nentreprises et administrations.\nIl s’agit d’un dispositif déclaratif unique et entièrement dématérialisé, développé par le Groupement\nd’Intérêt Public Modernisation des Déclarations Sociales (GIP-MDS).\nLa Fonction Publique doit\nentrer en DSN au plus tôt en janvier 2020 et au plus tard en janvier 2022.\nPour répondre à cette exigence, le CISIRH a publié un marché le 16 février 2017 pour lequel Sopra\nSteria Group a été notifié titulaire le 15 septembre 2017. A l’issue de cette phase, le CISIRH a mis en\nplace son équipe projet et une gouvernance adaptée à l’écosystème complexe du projet.\nLes travaux ont démarré en octobre 2017 avec pour objectif la validation d’un démonstrateur à l’été\n2018.\nNouveaux projets\nLes développements, livraisons et\ndéploiements ont été réalisés en\ninterne par l’équipe projet, de\nmême\nque\nla\nmaintenance\ncorrective.\nEnfin, l’équipe a participé à la\npromotion\nde\nl’application\nau\nniveau interministériel.\nSynthèse des réalisations de 2017 \n811\n\nCISIRH – Rapport d’activité 2017\nLe Bureau d’appui à la Simplification\nRéglementaire et à la Modernisation de la\nfonction\n«\nRessources\nHumaines\n»\n(BSRMRH)\na\npour\nmission\nprincipale\nd’appuyer la simplification des processus\nRH\net\nla\nprofessionnalisation\nde\nla\nfonction Ressources Humaines.\nIl est constitué de deux pôles :\n•\nle\npôle\n«\nAppui\naux\nprojets\net\nà\nla\nmodernisation de la fonction RH » ;\n•\nle\npôle\n«\nSimplification\net\nveille\nréglementaire ».\nLe CISIRH gère et met à disposition un ensemble\nde\nréférentiels\n(Noyau\nRH\nFPE*)\net\nune\ndocumentation permettant d’assurer la qualité,\nla cohérence et l’homogénéité des données, des\nrègles de gestion et des pratiques sur l’ensemble\nde\nla\nchaîne\nRH\net\nPaye\n(gestion\nadministrative/paye/post paye).\n*Le Noyau RH FPE correspond à l’ensemble des référentiels\ninterministériels afférents aux Ressources Humaines et à la\nrémunération des agents de l’Etat pour implémenter les SIRH\nministériels. Les référentiels du Noyau RH FPE sont actualisés\net enrichis pour tenir compte respectivement des évolutions\nréglementaires,\ndes\nbesoins\ndes\nministères\nou\ndes\nmaintenances de l’application PAY.\nBureau d’appui à la \nSimplification \nRéglementaire et à la \nModernisation de la \nfonction RH\n812\nLe BSRMRH, c’est :\nAgents \nen 2017\n130\nBureaux ou \ndépartement\n6\nPartie 3\nLe BSRMRH\nLe BSRMRH, c’est :\nagents\n29\nprojets\n8\n\nCISIRH – Rapport d’activité 2017\nL’ offre OPEN RH FPE s’adresse à l’ensemble des acteurs de la chaîne RH :\n• ministères (bureaux statutaires et réglementaires, services RH, directions des affaires\nfinancières-DAF et équipes projets) ;\n• directions réglementaires : DGAFP, Direction du Budget, DGFiP y compris le Service des\nRetraites de l’Etat (SRE).\n\nSocle réglementaire de référence \nactualisé.\n\nDocumentation opérationnelle sur des cas \nde gestion.\n\nClarification de pratiques RH \ninterministérielles.\npour l’ensemble des acteurs de la chaîne, \nRH, \n•\nConvergence des composants RH, \npaye et post paye des SI.\n•\nModélisation des données et des \nrègles de gestion dans les SIRH.\npour l’alimentation des SIRH ministériels,\nSynthèse des réalisations de 2017 \nMise en œuvre de la démarche OPEN RH FPE\nL’OPEN RH FPE traduit l’ambition du CISIRH de mettre à disposition son offre dans un objectif de\ntransparence et d’ouverture. Une vidéo de présentation explique notamment les objectifs de cette\noffre. Elle présente également l'espace documentaire de l'offre, disponible depuis le portail.\nDurant l’année 2017, le programme de travail de l’OPEN RH FPE s’est traduit par la mise en œuvre des\nprincipaux objectifs fixés à cette offre :\n• adaptation de l’offre aux besoins des utilisateurs : organisation de deux séminaires interministériels\nOPEN RH FPE de recueil des besoins, constitution d’une bibliothèque des actes de référence,\nenrichissement des référentiels corps-grades de l’Etat, mise en place d’un Copil Réseau composé de\nréférents\nministériels,\nproposition\nd’une\ndémarche\nd’accompagnement\ndes\nministères\nà\nl’appropriation du noyau RH FPE, etc.\n• diffusion du Noyau RH FPE via de nouveaux vecteurs (portail Pissarho du CISIRH et site data.gouv.fr) et\ncontribution aux projets innovants du CISIRH, notamment par l’utilisation des règles de gestion RH\nprésentes dans l’application INGRES et le SIRH RenoiRH pour enrichir la base de connaissance de\nl’assistant virtuel (Chatbot).\n• tenue de réunions de présentation du bureau et d’échanges au sein des ministères et des directions\nréglementaires afin d’améliorer la diffusion de l’offre OPEN RH FPE et élargir son accès à de nouveaux\npublics (gestionnaires RH, conseillers en évolution professionnelle, etc.).\n813\n\nLe réseau Interministériel de Modernisation RH (IMRH)\nCISIRH – Rapport d’activité 2017\nLe pôle Appui s’est nourri des deux séminaires « Open RH FPE », pour mettre en place un comité\nde pilotage du réseau IMRH et organiser la mise en place d’une bibliothèque des actes de\nréférence.\nLe Réseau IMRH, sous l’égide du Copil Métier dont le pôle Appui assure le secrétariat, a connu une\nannée 2017 riche :\n• cinq groupes de travail interministériels ont été organisés, avec une implication forte de la\nDGAFP et de la DGFiP, plus particulièrement lors du groupe de travail relatif au « retour\nd’expérience sur la mise en œuvre dans les SIRH du protocole PPCR » puis, en fonction des\nsujets abordés (« Réintégration après mobilité », « Déconcentration des actes» et « Veille\nréglementaire : analyse d’impacts et accompagnement des réformes » pour le premier,\n« Relations aux comptables » pour le second) ;\nActivités du pôle Appui aux projets et à la modernisation de la fonction RH\nSynthèse des réalisations de 2017 \n• des livrables ont été produits pour répondre aux besoins des ministères ou des tutelles. Par\nexemple, le Réseau IMRH a participé à l’élaboration d’un guide de déconcentration des actes en\nrédigeant 30 fiches RH et en participant, en appui de la DGAFP, à la rédaction de 30 autres. Il a\négalement proposé des modèles d’états liquidatifs, une méthodologie de contrôle interne en\nmatière de paiement des indemnités ou encore des dispositifs d’analyse d’impacts permettant\nde mieux anticiper la mise en œuvre des textes. Enfin, il a produit des guides RH et des fiches\nréflexes RH sur divers sujets métier.\nLe Réseau IMRH rencontre régulièrement les ministères et les tutelles. Deux réunions bilatérales\nont été organisées en 2017 et des rencontres ont eu lieu avec les ministères pour préparer les\ngroupes de travail. De plus, il diffuse à ses membres, chaque trimestre, une lettre d’information.\n814\n\nCISIRH – Rapport d’activité 2017\nLa stratégie de publication du Noyau RH prévoit :\n• la publication d’une version structurante chaque année ;\n• une version intermédiaire permettant de publier un ensemble de référentiels et des actualisations\nportant sur les évolutions règlementaires des statuts particuliers. Ainsi, la version 2017 du Noyau\n(17.00.00) publiée en octobre 2017 propose l’enrichissement des données du dossier agent dans le\nDictionnaire des Données et prend en compte les évolutions règlementaires telles la loi relative à\nl’égalité et à la citoyenneté.\nActivité du pôle Simplification et veille réglementaire\n-\nle rapprochement des trois référentiels décrivant les corps, grades et emplois fonctionnels de l’Etat, à\nsavoir les RCC maintenus par le CISIRH, les référentiels TABLIND de la DGFiP et ADAGE du SRE;\n-\nla description des règles de gestion RH nécessaires à la mise en œuvre d’un événement RH auprès\nd’une population de la fonction publique ;\n-\nl’appui à la mise en production d’un assistant virtuel ;\n-\nla production et la maintenance des référentiels de paye (RdP) interministériel et ministériels. Les\ntravaux ont été engagés avec le ministère de l’Education nationale pour 2017. Pour l’année 2018, les\ntravaux seront menés pour le ministère des Armées et le ministère de l’Intérieur. Afin de consolider\nla co-construction avec les ministères, une communauté interministérielle du règlementaire de paye\na été constituée ;\n-\nl’enrichissement de la bibliothèque des actes interministériels avec des actes afférents aux\npopulations des contractuels et ouvriers.\nL’année 2018 sera consacrée à la modélisation dans Ingres d’une centaine d’actes déjà disponibles au\nformat documentaire pour permettre leur intégration dans le listage des entrées et à l’élaboration de\nmodèles de contrats et d’actes collectifs.\nSynthèse des réalisations de 2017 \nLe BSRMRH s’est fortement mobilisé sur les\nprojets ci-après :\n-\nla mise en œuvre du protocole sur les\nparcours\nprofessionnels\ncarrières\net\nrémunérations (PPCR) avec l’actualisation des\nréférentiels de classification centraux (RCC)\nainsi que son report. Cet investissement a\npermis l’intégration des évolutions afférentes\nde grilles indiciaires dans les SIRH. Cette\nversion\ndu\nrecueil\npermet\npour\ntout\nfonctionnaire d’avoir une vision complète du\nparcours de carrière au sein d’un corps. Ce\nrecueil\nsera\ncomplété\ndes\nemplois\nfonctionnels de l’Etat en 2018 ;\n815\n\nCISIRH – Rapport d’activité 2017\nLe Centre de Compétences Editoriales\n(CCE) a trois missions principales :\n orienter\nla\npolitique\néditoriale\ndu\nlogiciel HR Access largement utilisé\ndans la FPE,\n fédérer\nles\napproches\nde\nla\ncommunauté « HRienne »\n coordonner les actions et capitaliser\nles expertises de l’Etat en matière de\nSIRH.\nLe\nCentre\nde\ncompétences\nintervient\nprincipalement sur deux projets :\n• la mise en œuvre de la solution HRA Suite 9\nFPE, de la définition des spécifications jusqu’à\nsa recette et son homologation ;\n• la\nréalisation\nd’applications\net/ou\nde\nprototypes\ninnovants\nen\nutilisant\ndes\ntechnologies et des concepts novateurs.\nCentre de \nCompétences \nEditoriales\n816\nPartie 4\nLe CCE\nLe DI, c’est :\nAgents\n8\nProjets\n6\nLe CCE, c’est :\nagents\n6\nagents de la FPE \ngérés dans \nle logiciel \nHR Access \n600 000\n\nCISIRH – Rapport d’activité 2017\nActivités concernant la Suite 9 FPE\nSur le projet S9 FPE, les équipes du CCE travaillent à rassembler les entrants métiers et à consolider\nles besoins ministériels. Elles animent les réunions interministérielles de cadrage et de conception\ndétaillée dont le but est de proposer la solution optimale sur la base des différents entrants. Elles\nassurent ensuite la coordination des travaux de pré-recette et de recette.\n2017 a également vu la concrétisation de travaux entamés depuis la création du centre de\ncompétences :\n• la mise en production de l’application RenoiRH sur la base d’une souche S9 FPE ;\n• l’activation en production du moteur de règles métier, ayant pour but d’assister le gestionnaire\ndans son travail quotidien et d’améliorer la qualité des données en bloquant les saisies non\nréglementaires ou non cohérentes ;\n• la réussite de plusieurs homologations de préliquidation (phases 1, 2 et 3) sur la souche S9 FPE\npour plusieurs ministères : ministère de la Culture, ministères Sociaux, Services du Premier\nministre et ministère de l’Intérieur.\nSynthèse des réalisations de 2017 \n817\nL’année 2017 a permis la refonte de\nplusieurs\nmodules\n(bibliothèque\ndes\nactes,\nFichier\nInterface\nPartenaires « FIP » mensuel en\nmatière de retraite, Avancement\nd’échelon) ainsi que la création\nd’une nouvelle fonctionnalité, le\nlistage des entrées, qui permet une\nsimplification\ndans\nl’envoi\ndes\npièces justificatives de la paie au\ncomptable.\n\nSur la partie nouveaux projets innovants, la principale réussite est la réalisation d’un assistant \nvirtuel (Chatbot). \nCet assistant, nommé Rebecca, permet de répondre à trois objectifs :\n• améliorer l’expérience utilisateur du SIRH en présentant de manière interactive et optimisée \nles règles de gestion RH à appliquer par les gestionnaires ;\n• mettre en place une démarche de montée en compétences et de formation individuelle des \ngestionnaires ;\n• améliorer en continu la qualité des données RH présentes dans les systèmes afin de sécuriser \nle calcul de la paie et le système de retraite.\nCISIRH – Rapport d’activité 2017\nProjets innovants\nLe projet s’est déroulé sur une période de six mois\nentre le début du paramétrage et la mise en\nproduction dans RenoiRH, en décembre 2017.\nRebecca est disponible pour les gestionnaires des\nministères Sociaux et de la Culture. Le déploiement\nde\ncet\nassistant\ndans\nd’autres\nministères\nest\nprogrammé pour 2018.\nSynthèse des réalisations de 2017 \nActivités concernant la Suite 9 FPE\n• Mai - juin 2017 : recette \ninterministérielle des modules \n« bibliothèques des actes » et « listage \ndes entrées » dans la S9 FPE. Mise à \ndisposition des deux modules en juillet \n2017 pour l’ensemble de la \ncommunauté HRienne ;\n• Novembre - décembre 2017 : recette \ninterministérielle des modules FIP \nmensuel et avancement d’échelon/ \nchevron dans la S9 FPE. Mise à \ndisposition des deux modules en janvier \n2018 pour l’ensemble de la \ncommunauté HRienne ;\n• Juin 2017 : mise en production de la S9 FPE dans \nl’application RenoiRH avec activation du moteur de \nrègles ;\n• Juin 2017 : proposition d’une méthode innovante \nde migration de l’application Sirhius (SIRH des \nministères économiques et financiers) ;\n• Octobre 2017 : homologation phase 2 du module de \npréliquidation S9 FPE au ministère de l’Intérieur ;\n• Novembre 2017 : homologation phase 3 du module \npréliquidation S9 FPE au ministère de la Culture ;\n• Décembre 2017 : mise en production de l’assistant \nvirtuel (Chatbot Rebecca) dans RenoiRH ;\nLes résultats obtenus\nLes travaux menés pour la construction de la Suite 9 ont permis de créer une réelle\ndynamique interministérielle.\nLa mise en place d’une gestion d’évolution du logiciel centralisée et des méthodes de\nprojet innovantes ont permis d’aboutir à une version stabilisée dont la mise en œuvre\ndans les ministères sera simplifiée.\nTravaux interministériels concernant la suite 9 FPE\n818\n\nCISIRH – Rapport d’activité 2017\nLe Département Innovation (DI) du CISIRH \ns’est vu confier la réalisation \nd'applications innovantes visant à \nrenforcer l'efficacité de la fonction RH à la \ndemande de la DGAFP ou des ministères.\nLes enjeux du Département Innovation \nconsistent à :\n•\nfournir dans des délais courts des solutions \nSIRH innovantes ;\n•\nconcentrer l’essentiel des efforts et \nressources sur les idées ou expérimentations \nsusceptibles d’apporter le plus rapidement \ndes résultats ;\n•\ndéployer et promouvoir très rapidement les \nréussites dans les ministères.\nDépartement \nInnovation\n819\nLe DI, c’est :\nAgents\n8\nProjets\n6\nPartie 5\nLe DI\nLe DI, c’est :\nagents\n8\nprojets\n6\n\nCISIRH – Rapport d’activité 2017\nLa solution ESTEVE a été expérimentée en 2017 avec succès au sein du Service des Ressources \nHumaines civiles de la DRH du ministère des Armées.\nL’expérimentation réalisée en janvier et février 2017 a concerné environ 400 agents. Les retours ont \nété extrêmement positifs. Les agents et gestionnaires bénéficiaires de la solution ont tous souligné \nle caractère convivial et simple de l’application, pointant notamment le gain de temps et \nl’amélioration du service rendu pour l’agent.\nSynthèse des réalisations de 2017 \nPortefeuille de projets\n820\nESTEVE, application permettant de dématérialiser l’ensemble du processus \nd’évaluation professionnelle\nLe ministère des Armées a notamment mis en \nexergue les bénéfices pour l’agent (possibilité de \nconsulter son CREP à tout moment pendant la \ncampagne, suivi du circuit de visas, notification par \ncourriel dès que l’entretien est visé par l’échelon N+1 \nou N+2 ) et pour les échelons N+1 et N+2 (facilité de \nrédaction du CREP, mise à disposition de tableaux de \nbords de suivi en temps réel, amélioration de la \nfluidité du circuit de signature).\nFort de ce succès, le déploiement de l’application \nESTEVE sera étendu à de nouveaux ministères à \nl’occasion de la campagne d’évaluation de 2019 sur \nune population estimée à environ 60 000 agents \nbénéficiaires.\nOutil de gestion des concours\nOutil de gestion de viviers\nOutil permettant la \ndématérialisation de \nl’entretien \nprofessionnel\nOutil de gestion du vivier \ndes cadres dirigeants\nOutil de \nstatistiques \nrelatives aux \nconcours\nOutil de gestion \ndu vivier des \nadministrateurs \ncivils\n\nCISIRH – Rapport d’activité 2017\nVINCI, outil de gestion de viviers\nPour accompagner la création des comités d’audition de chefs de\nservice, la DGAFP a ressenti le besoin de disposer d’un outil de\ngestion de viviers afin de pouvoir jouer un rôle de conseil auprès\ndes ministères et d’être en mesure de pouvoir leur recommander\ndes profils en fonction des compétences recherchées.\nLa publication du décret du 22 décembre 2016, qui transforme la\nDGAFP en DRH de l’Etat, a renforcé ce besoin de constituer un\nvivier interministériel de candidatures classées en fonction des\ncompétences recherchées sur les emplois fonctionnels à la\nvacance, afin d’être en capacité d’assurer une fonction de\npilotage des différents viviers ministériels.\nSynthèse des réalisations de 2017 \n821\nLa construction de l’outil VINCI, conçu par le CISIRH, s’est appuyée sur une conduite de projet en\nmode Agile avec l’apport métier du Bureau de l’encadrement supérieur et des politiques\nd’encadrement (4ESPE) de la DGAFP et sur la description des fonctionnalités proposées par le\nsystème d’information des cadres dirigeants (SICD).\nL’outil VINCI permettra de répondre aux objectifs suivants :\n identifier les compétences détenues par un vivier d’agents susceptibles d’occuper un emploi\nfonctionnel et l’assurance que toutes les compétences clés se trouvent dans le vivier ;\n suivre la ressource en agents susceptibles d’occuper un emploi fonctionnel, en éditant des\nstatistiques d’occupation des emplois fonctionnels par corps, par genre, et ce pour chacun des\nministères ;\n préparer les relèves des postes, mieux anticiper la préparation des comités d’audition et aider à\nla décision.\nL’application a été mise en production pour la DGAFP dans sa version 1 début octobre 2017 sur le\npérimètre des chefs de service.\n\nCISIRH – Rapport d’activité 2017\nBureau \nTechnique\n822\nPartie 6\nLe BT\nLe DI, c’est :\nAgents\n8\nProjets\n6\nLe BT, c’est :\nagents\n26\ndemandes de \nservice\n6 000\ndemandes de \nchangement\n300\nLe\nBureau\nTechnique\n(BT)\ndéfinit\net\nconstruit les infrastructures techniques\nnécessaires au bon fonctionnement des\nservices applicatifs tout en garantissant la\ncohérence technique du SI.\nIl\naccompagne\nles\nprojets\ndans\nleur\ndémarche d’homologation sécurité des\napplications et il exploite et maintient en\nconditions\nopérationnelles\nles\nSI\ndu\nCISIRH.\nIl est organisé autour de cinq filières constituées\nd’experts dans les domaines :\n•\ndu réseau et de la sécurité ;\n•\nde la base de données ;\n•\ndu système ;\n•\ndu stockage ;\n•\nde l’intégration applicative.\nCe\ndispositif\ns’appuie\nsur\ndes\nmissions\ntransverses que sont l’architecture et la sécurité.\n\nCISIRH – Rapport d’activité 2017\nActualisation technologique\nLe Bureau a entamé la mise à jour des éléments clés de l’infrastructure informatique afin\nd’augmenter la performance du système d’information. Cette démarche régulière permet d’obtenir\ndes gains en matière de performance en bénéficiant de technologies innovantes.\nDéménagement de la production informatique\nDans le cadre de la rationalisation des centres d’hébergement, le bureau poursuit son programme\nde déménagement d’une partie de son informatique sur le site de la Douane. En 2016, la\nplateforme de développement a été déménagée et en 2017, le bureau a lancé le projet de\ndéménagement de sa plateforme de production. L’opération qui a débuté en septembre 2017 se\nterminera en juin 2018 tout en minimisant l’impact pour les utilisateurs.\nService de stockage et d’archivage\nHomologation des services d’infrastructures et mise en place d’un dossier \nde sécurité du socle technique\nLe bureau propose un service de stockage des documents dématérialisés sur lequel s’appuie\nd’ores et déjà l’application RenoiRH. Le projet GAUdDI, mené avec la DGFiP, s’articule autour de ce\nservice technique hébergé et exploité par le bureau. Il permet de stocker de manière intègre et\nsécurisée les pièces justificatives issues de l’application SIRHIUS, le SIRH des ministères\néconomiques et financiers.\nLe bureau a procédé à l’homologation des services d’infrastructures transverses et dispose\ndésormais d’un dossier de sécurité du socle technique commun à l’ensemble des applications, ce\nqui permet d’accélérer le processus d’homologation des services applicatifs qui s’appuient sur ce\nsocle.\nSynthèse des réalisations de 2017 \n823\n\nCISIRH – Rapport d’activité 2017\nLe Bureau des Affaires Générales (BAG)\ngère les moyens alloués aux bureaux et\ndépartements du CISIRH pour réaliser\nleurs travaux.\nLe Bureau des Affaires Générales a pour mission\nd’apporter le soutien nécessaire aux activités du\nCISIRH en matière de Ressources Humaines, de\nformation, de budget et de commande publique,\nde marchés publics, de contrôle interne, de\ncommunication, ainsi que d’environnement de\ntravail et d’assistance bureautique.\nIl accompagne opérationnellement les travaux\nmenés par l’assistant de prévention qui est placé\nsous l’autorité du directeur du CISIRH.\nLes missions du BAG concernent les fonctions\nsupport du CISIRH. La plupart d’entre elles sont\nrécurrentes\n(RH\net\nformation,\nbudget\net\ndépenses, contrôle interne, marchés publics,\netc.) et donnent lieu à un point entre le CISIRH et\nses tutelles (DGAFP, DB et DGFIP) deux fois par\nan.\nUne partie seulement des activités du BAG sont\nprésentées dans le présent rapport d’activité, à\nsavoir :\n• environnement de travail ;\n• prévention ;\n• communication ;\n• marchés publics.\nLes données RH et celles relatives à la formation\nsont, quant à elles, présentées dans le bilan\nsocial.\nBureau des Affaires \nGénérales\n824\nLe BAG, c’est :\nagents \nen 2017\n13\nréalisations \nphares\n2\nPartie 7\nLe BAG\n\nCISIRH – Rapport d’activité 2017\n• Un site internet dédié sur le portail\ndes\nministères\néconomiques\net\nfinanciers\n(https://www.economie.gouv.fr/cisi\nrh).\n• Des publications dans la presse\nspécialisée\net\ndans\nles\nlettres\nd’informations\nministérielles\nproposant\ndes\narticles\nsur\nles\nprojets innovants en cours (Acteurs\nPublics, Trajectoires, l’Essentiel);\n• PISSARHO,\nle\nPortail\nInterministériel\ndes\nServices\net\nApplications\nde\nRessources\nHumaines\net\nd’Organisation.\nCe\nportail\nà\nvocation interministérielle a été ouvert au début\ndu\nmois\nde\nmai\n2017\n(https://pissarho.cisirh.rie.gouv.fr). Il permet de\ndiffuser largement les documents de référence\ndu CISIRH et de faciliter le travail en réseau avec\nses partenaires et utilisateurs. Il a vocation à\névoluer en 2018 pour prendre en compte de\nnouveaux besoins métiers et pour proposer\ndavantage de fonctionnalités ;\nDes supports de communication variés\nCommunication\nSynthèse des réalisations de 2017 \n• Les réseaux sociaux avec une page LinkedIn (https://www.linkedin.com/company/cisirh), un compte\nTwitter (https://twitter.com/cisirh?lang=fr), et une chaîne YouTube ;\n• Des publications institutionnelles annuelles : le rapport d’activité et le bilan social, disponibles en\nversion dématérialisée.\nLes activités du pôle communication du CISIRH ont pour objectif de valoriser et conforter l’identité\ndu CISIRH et d’informer sur les projets qu’il mène pour le compte de ses clients, ministères et tutelles.\nL’année 2017 marque la poursuite de la mise en œuvre de la stratégie de communication entreprise \nen 2016.\n825\n\nCISIRH – Rapport d’activité 2017\n• Prise en charge des nouveaux arrivants à travers un accueil individualisé au\nniveau du BAG, puis par l’organisation d’un stage d’information.\n• Organisation d’une quinzaine de rencontres « Regards Croisés » autour d’une\nthématique métier, projet ou technique pour faciliter les échanges internes\net la transversalité entre bureaux en faisant connaître les travaux des\ndifférentes équipes.\n• Développement et enrichissement de l’intranet.\n• Le CISIRH communique sur ses projets par l’intermédiaire de ses\n« flyers » qui permettent de présenter le catalogue de services du\nCISIRH. C’est ainsi 15 flyers thématiques qui ont été mis à jour en 2017.\nSynthèse des réalisations de 2017 \nLes actions de communication\nEn \ninterne\nÀ \nl’externe\nCommunication\n826\nLes 23 et 24 Novembre 2017, le CISIRH a organisé dans ses locaux\nun Salon réunissant pendant 1 journée et demi une cinquantaine\nd’exposants sur le thème de l’innovation en matière d’outils RH.\nPrès de 25 applications, développées aussi bien par les\nministères, le CISIRH ou des acteurs privés, ont été présentées.\nFace au succès de l’événement, le CISIRH prévoit d’organiser un\ndeuxième Salon des application en 2018.\nStands\n19\nConférences \nthématiques\n3\nAteliers \nUX Design\n3\nJours de \npitchs\n1,5\nVisiteurs\nenviron\n550\n\nCISIRH – Rapport d’activité 2017\nAssistant de prévention, DUERP/PAP Campagne 2016-2017\nPrésentation du Document unique d’évaluation des risques professionnels/Programme annuel de\nPrévention des risques professionnels (DUERP/PAP) au Comité d’hygiène, de sécurité et des\nconditions de travail (CHSCT) du 9 mars 2017, avec un avis favorable :\n• suppression des risques maîtrisés ;\n• mise à disposition des membres du CHSCT du dossier technique amiante du bâtiment Vincent \nAuriol ;\n• présentation aux agents du DUERP/PAP dans le cadre d’un « Regards croisés » le 16 juin. \nLes différentes actions conduites ont permis de passer de 40 actions de prévention identifiées lors de \nla campagne 2015-2016 à 26 actions à mener pour la campagne 2016-2017. \nCampagne 2016-2017 \nLes principales actions menées sur les risques très\nélevés concernent essentiellement des risques liés\naux déplacements dans le bâtiment.\nDUERP/PAP Campagne 2017-2018\n• lancement, auprès des agents, d’une enquête d’opinion sur la santé-sécurité et conditions de\ntravail via Galiléo, l’outil de questionnaires en ligne des ministères économiques et\nfinanciers (68% de participation) ;\n• réalisation du recueil des risques professionnels auprès des agents sur la base du volontariat\ndont la synthèse a eu lieu en janvier 2018.\nAutres faits marquants\n• Réaménagement de différents bureaux et pôles (BSRMRH, RenoiRH, bureau technique, arrivée et \ninstallation de l’équipe DSN) ;\n• initiation de 17 agents aux gestes de premiers secours.\nSynthèse des réalisations de 2017 \n827\nRisques \nidentifiés\nRisques résolus\nRisques restant \nà résoudre\n8\n14\n8\n14\n26\n26\n\nCISIRH – Rapport d’activité 2017\nEnvironnement de travail / GRID\nComposé de trois agents, le pôle environnement de travail, appuyé par des agents du service de\nl’environnement professionnel (SEP), assure l’ensemble des tâches de logistique et d’assistance\nbureautique du CISIRH.\nLes Gestionnaires des Ressources Informatiques Déconcentrées (GRID) du CISIRH ont effectué en 2017\n938 interventions ouvertes via le centre de service (88000), dont 711 ont été traitées en moins d’une\nheure. Ils ont également encadré 12 stagiaires dont trois en situation de handicap.\nEnvironnement de travail /  Logistique\nLe BAG a assuré l’organisation logistique des événements (salons, séminaires, etc.) organisés par le\nCISIRH.\nEnfin, le Bureau a rédigé le plan de continuité d’activité (PCA) du CISIRH en cas de sinistre, dans\nl’objectif de formaliser les processus de gestion de crise à mettre en œuvre dès lors que le bâtiment\net/ou les applications qu’il met à disposition des ministères seraient indisponibles.\nSynthèse des réalisations de 2017 \n828\nActivités relatives aux marchés publics\nAu titre de l’exercice 2017, le CISIRH a notifié en propre trois marchés publics et bénéficie des\nprestations prévues par les conditions de trois accords-cadres interministériels, dont deux notifiés par\nla Direction des Achats de l’Etat et le dernier par le ministère de l’Intérieur.\nEn outre, afin d’assurer un fonctionnement optimal de ses activités, le CISIRH continue pour 2017\nd’être partie prenante d’une convention de partenariat d’achat de logiciels informatiques conclue\nentre la Direction des Achats de l’Etat et l’UGAP au bénéfice des directions des ministères\néconomiques et financiers.\nLes marchés propres au CISIRH ont répondu à de nombreux besoins stratégiques, tels que le\nlancement des travaux relatifs à la Déclaration Sociale Nominative ou le besoin d’une solution globale\nd’assistance à la recette des outils et projets du CISIRH. Les accords-cadres interministériels notifiés\npar la Direction des Achats de l’Etat pour 2017 permettent d’accompagner le CISIRH dans la mise en\nconformité de ses applications avec le Référentiel Général d’Accessibilité pour les Administrations\n(RGAA) ainsi que pour l’acquisition de serveurs informatiques.\n\nCe rapport d’activité a été réalisé \nPar le pôle communication du CISIRH \nsur la base des contributions de l’ensemble des \nbureaux et département.\nPour tout renseignement complémentaire :\nFrançoise BERNARDIE\nChef du Bureau de l’Administration Générale\nCISIRH\n", "published_date": "2018-01-01", "section": "Rapports"}