{"id": 6400, "url": "http://www.economie.gouv.fr/files/files/directions_services/daj/publications/rapports-activite-daj/rapport-activite-2012.pdf", "author": null, "title": "Rapport d'activité 2012 de la direction des affaires juridiques (DAJ)", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \nRAPPORT D’ACTIVITÉ \n \n2012 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDirection des affaires juridiques \n \n\n \n\nSOMMAIRE \nÉDITORIAL  \nPREMIÈRE PARTIE - LA DIRECTION DES AFFAIRES JURIDIQUES, \nUNE DIRECTION D’EXPERTISE \n I  Les missions de la direction  \nII Les temps forts de l’année 2012 \nDEUXIÈME PARTIE - LA DIRECTION DES AFFAIRES JURIDIQUES,  \nUN ENGAGEMENT DE QUALITÉ \n  I Les ressources humaines  \n II L’activité en chiffres \nIII L’engagement qualité \nIV Les relations extérieures \nANNEXE - LA SYNTHÈSE DE NOTES SIGNIFICATIVES DE L’ANNÉE  \nTABLE DES MATIÈRES \nRapport d’activité DAJ 2012 ______________________________________________________  \n3 \n\n \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n4 \n\nÉDITORIAL  \nL’année 2012 a été caractérisée par l’alternance politique et pendant cette période de transition des \npouvoirs publics, la DAJ a pu assurer les services qui étaient attendus d’elle, jusqu’au dernier jour par \nl’équipe sortante et dès le premier jour par le nouveau Gouvernement. Cette tâche a été compliquée \npar le doublement du nombre de ministres de tutelle, qui sont passés de deux à quatre, et par les \nnouvelles délimitations des portefeuilles ministériels : le champ de Bercy s’est ainsi élargi à un \nnouveau domaine, celui de l’économie sociale et solidaire, tandis que par le jeu des mises à \ndisposition d’autres ministères, l’emploi, l’énergie et la fonction publique, le périmètre de notre \ndirection ne connaissait pas d’abandon de compétences.  \nLa continuité des missions dont nous avons la charge a été assurée tout au long de cette année de \nchangement. Ainsi, la DAJ a mené une politique française active en matière de négociations \ncommunautaires relatives aux textes relatifs à la commande publique ; elle est venue à bout du délicat \ndécret sur les groupements d’intérêt public, elle a réussi à réformer le régime de responsabilité en \nmatière de pollution maritime dans le projet de loi transport, elle a travaillé tout au long de l’année sur \nla règle d’or budgétaire et sur les clauses d’action collective : loi organique, lois et décrets ont été \nadoptés dans les temps. \nL’année 2012 a également été marquée par la réalisation d’un objectif que la DAJ s’était fixé : \nl’obtention de la certification, selon la norme ISO 9001, de nos activités d’agent judiciaire. Cette \ncertification a été obtenue en juin et, pour concrétiser cette nouvelle ère, l’agent judiciaire du Trésor, \ninstitution de 222 ans, est devenu l’agent judiciaire de l’Etat, soulignant ainsi la vocation \ninterministérielle de cette mission de défense des intérêts pécuniaires de l’Etat devant les juridictions \nde l’ordre judiciaire. \nCes succès ne nous font pas oublier les valeurs de la DAJ au premier rang desquels nous plaçons \nl’efficacité mais aussi la modestie dans le souci permanent de satisfaire nos commanditaires si variés.  \nCatherine BERGEAL \nDirectrice des affaires juridiques \nAgent judiciaire de l’Etat \nRapport d’activité DAJ 2012 ______________________________________________________  \n5 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n6 \n\n \n \n \n \n \n \n \n \nPREMIÈRE PARTIE \n \nLA DIRECTION DES AFFAIRES JURIDIQUES,  \nUNE DIRECTION D’EXPERTISE \n \n \n \n \n \n \n \nI. Les missions de la direction \n     II. Les temps forts de l’année 2012 \n \n \n \n \n \n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n7 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n8 \n\nI. LES MISSIONS DE LA DIRECTION \n1. Simplifier et adapter le droit de la commande \npublique \n2. Garantir une expertise opérationnelle \n3. Coordonner la préparation, la mise en œuvre et la \ndéfense des textes \n4. Défendre l’État au contentieux \n5. Diffuser l’information juridique \nRapport d’activité DAJ 2012 ______________________________________________________  \n9 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n10 \n\n1. Simplifier et adapter le droit de la commande publique \nEn 2012, la DAJ a initié la modification de plusieurs textes relatifs à la commande publique. \n Partenariats public-privé de l’Etat : renforcement des procédures préalables à leur \npassation \nLe décret n° 2012-1093 du 27 septembre 2012 complétant les dispositions relatives à la passation de \ncertains contrats publics rend obligatoire pour certains contrats publics de l’État et de ses \nétablissements publics (contrat de partenariat, bail de l’article L. 2122-15 du code général de la \npropriété des personnes publiques, bail emphytéotique hospitalier), concomitamment à l’évaluation \npréalable, la réalisation d’une étude visant à évaluer l’ensemble des conséquences de l’opération \nenvisagée sur les finances publiques, la disponibilité des crédits et sa compatibilité avec les \norientations de la politique immobilière de l’État. \n Arrêté du 5 juin 2012 relatif à la signature électronique dans les marchés publics  \nL’arrêté « signature électronique » du 15 juin 2012, pris en application du Code des marchés publics, \nest entré en vigueur le 1er octobre 2012.  \nL'arrêté autorise les signataires par voie électronique à utiliser le certificat et la signature de leur choix, \nsous réserve de leur conformité aux normes du référentiel général d'interopérabilité (RGI) et au \nréférentiel général de sécurité (RGS). Il renvoie aux listes de confiance, mises à disposition du public \npar voie électronique par le ministre chargé de la réforme de l'Etat ainsi que par la Commission \neuropéenne.  \nLe signataire pourra utiliser l’outil de signature de son choix, sous réserve de fournir gratuitement les \nmoyens nécessaires à la vérification de cette signature et de son certificat. Le nouveau  texte abroge \nl’arrêté du 28 août 2006 à compter du 18 mai 2013, date à laquelle les certificats de signatures, \nutilisés dans le cadre d’un marché public, devront être conformes au RGS.  \nCet arrêté a fait l’objet d’une large concertation préalable par internet (6000 consultations, 144 \npropositions recueillies) dont la synthèse a été présentée dans une fiche mise en ligne le 3 juillet \n2012. \n Marchés publics et accords-cadres de défense ou de sécurité : modèle d’avis pour les \nachats compris entre 90 000 € HT et les seuils européens  \nL’arrêté du 8 mars 2012 pris en application de l’article 212 du code des marchés publics et fixant le \nmodèle d’avis pour la passation des marchés publics et des accords-cadres de défense ou de sécurité \nparachève la transposition de la directive 2009/81/CE. Il fixe les modalités de publicité pour les achats \neffectués dans les domaines de la défense et de la sécurité dont le montant est compris entre \n90 000 € HT et les seuils européens et précise les modalités de publicité complémentaire prévues au \n1° du III et au IV du même article. \n Mise à jour du Guide de bonnes pratiques en matière de marchés publics : un outil au \nservice des acheteurs publics \nTrès attendu par l’ensemble des acteurs de l’achat public, le Guide de bonnes pratiques en matière de \nmarchés publics intègre l’ensemble des évolutions du droit de la commande publique intervenues \ndepuis 2009. Cette nouvelle version du guide consacre des développements importants aux nouvelles \nformes de contrats globaux introduites dans le code des marchés publics pour la mise en œuvre de la \nloi « Grenelle I » du 3 août 2009, ainsi qu’aux préoccupations environnementales à travers les \n« circuits courts », les conditions de transport des marchandises ou encore l’achat de véhicules à \nmoteur. L’accent est également mis sur les moyens permettant de favoriser l’accès des petites et \nmoyennes entreprises à la commande publique : relèvement du seuil de dispense de procédure de \n4000 à 15 000 €, possibilité de mise en place d’un interlocuteur unique habilité à représenter les \nRapport d’activité DAJ 2012 ______________________________________________________  \n11 \n\nacheteurs auprès des entreprises, encouragement des acheteurs à autoriser la mutualisation du \ndossier de présentation des entreprises…  \n2. Garantir une expertise opérationnelle \n2.1. L’expertise en droit privé \n La proposition de loi sur le secret des affaires \nCette proposition de loi relative à la création d’un nouveau délit d’atteinte au « secret des affaires » qui \nserait puni de trois ans d’emprisonnement et de 375.000 euros d’amende, vise à mieux protéger les \nentreprises françaises contre les pratiques d’espionnage industriel.  \nSaisi pour avis, le Conseil d’Etat1 a proposé un cadre et des conditions à respecter pour instaurer \ncette nouvelle infraction. Sur cette base, la proposition de loi a été déposée par le député Bernard \nCarayon et adoptée, en première lecture, par l’Assemblée nationale le 23 janvier 2012. Transmise à la \ncommission des lois du Sénat le 24 janvier 2012, elle n’a pas encore été examinée à ce jour. \nLa DAJ a apporté un soutien juridique à la délégation interministérielle à l’intelligence économique \n(D2IE) tout au long de l’élaboration du texte de loi. \n La modification de la convention Etat-assureurs \nLa convention des dommages matériels entre l'Etat et les assureurs, signée le 3 mars 2004 a pour \nobjet de permettre un règlement amiable, rapide et simple des dommages matériels inférieurs à \n6500 € résultant d’un accident de la circulation impliquant un véhicule de l’Etat. \nAu cours de l’année 2012, la DAJ a procédé à des modifications de fond rendues nécessaires par les \ndifficultés d’interprétation de la précédente convention, et, de permettre une meilleure lisibilité et \ncompréhension, en réorganisant certains articles intégrant de nouveaux croquis. \nLe champ d’application du cas spécifique applicable aux véhicules bénéficiant de règles particulières \nde circulation a pu être étendu aux « véhicules d’exploitation des gestionnaires des réseaux routiers \nsignalés par un dispositif lumineux ». \nCette nouvelle convention est applicable aux accidents survenus entre un véhicule assuré et un \nvéhicule non assuré appartenant à l’Etat, intervenus depuis le 1er novembre 2012. \n2.2. L’expertise en droit public \n Les groupements d’intérêt public \nAprès avoir eu la charge du nouveau dispositif législatif et réglementaire donnant enfin aux GIP un \nstatut uniforme, la DAJ a été logiquement sollicitée sur les projets de convention constitutive de ces \ngroupements, y compris sur les questions relatives à leurs personnels, à l’occasion de leur mise en \nconformité avec les nouvelles dispositions relatives au statut des GIP, issues du décret n° 2012-91 du \n26 janvier 2012, pris pour l'application des articles 110, 114 et 115 de la loi n° 2011-525 du 17 mai \n2011 de simplification et d'amélioration de la qualité du droit.  \nElle a notamment apporté son expertise à la DGFIP, qui a travaillé à l’élaboration d’une circulaire \nayant pour objet de présenter les principales dispositions de la loi du 17 mai 2011 et du décret du 26 \njanvier 2012, qui devrait être signée en début d’année. \n                                                      \n \n1 Avis n° 384.892 du 31 mars 2011 \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n12 \n\n La responsabilité des autorités sanitaires dans l’affaire des prothèses produites par la \nsociété PIP \nLa fraude organisée par la société française Poly Implant Prothèse (PIP), qui utilisait du gel de silicone \nnon conforme pour remplir ses prothèses mammaires, est aujourd’hui à l’origine d’une véritable crise \nsanitaire, tant en France qu’à l’étranger, comprenant un nombre important de victimes (environ 30 000 \nfemmes seraient porteuses d’implants PIP en France et près de 5000 cas d’accidents auraient déjà \nété répertoriés).  \nLa DAJ a étudié la responsabilité des différents acteurs de ce dossier. \n Les périmètres d’attribution des ministres \nLors de l'entrée en fonction du gouvernement en juin 2012, le périmètre des ministères a été redéfini \net l’exercice de certaines compétences a dû être précisé. Ainsi, la compétence d’un ministre délégué \nauprès d’un ministre de tutelle pour contresigner les décrets a appelé des précisions : si le ministre \ndélégué peut signer seuls les actes infra-décrétaux (arrêtés et décisions) relevant de sa sphère de \ncompétence, il peut également contresigner les décrets, qui doivent cependant toujours être \ncontresignés par le ministre de tutelle. \nPar ailleurs, si une compétence conjointe de deux ministres entraîne l’édiction d’un arrêté conjoint \npour toute décision relative au domaine considéré, la jurisprudence du Conseil d’Etat admet qu’une \ndécision de refus émanant d’une seule autorité administrative n’est pas entachée d’illégalité, à la \ncondition que les deux ministres aient été saisis de la demande et se soient concertés. \n2.3. L’expertise en droit communautaire et en droit international \n Le Fonds de solidarité africain  \nLe Fonds de solidarité africain (FSA) est une institution financière multilatérale à vocation régionale, \ncréée en 1976, qui a pour objet de faciliter l’accès des États africains qui en sont membres aux \ninvestissements internationaux. La France, principal contributeur du fonds depuis sa création, s’en est \nretirée en 2000 et a demandé la restitution de sa quote-part au capital. En réponse, la présidente du \nConseil des ministres du FSA sollicite du ministre de l’économie français le bénéfice d’une remise \ngracieuse de dette. \nL’Etat français ne peut mettre en œuvre aucune procédure de recouvrement forcé contre le FSA, y \ncompris dans le cas où ce fonds ne bénéficierait pas au Niger, Etat de son siège, des immunités de \njuridiction et d’exécution. En effet, ni le traité constitutif du Fonds ni ses amendements ne prévoient de \nprocédure de règlement des différends entre le FSA et ses Etats membres, et il n’existe pas de \nconvention spécifique d’aide au recouvrement forcé liant le Niger à la France. \nConformément au principe de l’application territoriale du droit national, le caractère exécutoire des \ntitres de perception émis en France n’est pas reconnu à l’étranger. Le commandement de payer \nadressé par le comptable français au FSA n’a aucune force obligatoire au Niger. Seul un \nrecouvrement amiable peut être tenté par le trésorier général pour l’étranger. \nEn cas d’échec, et compte tenu des difficultés financières persistantes du FSA, la conclusion d’un \naccord international d’annulation ou de rééchelonnement de dette peut être proposée par la France au \nFSA. Un tel accord semble devoir être autorisé par une disposition législative spécifique, prise en loi \nde finances ou en loi ordinaire. Le FSA étant un fonds institutionnel multilatéral, et non un Etat \nsouverain, ce réaménagement de dette ne peut toutefois pas être décidé dans le cadre des \nprocédures multilatérales ou bilatérales du Club de Paris, qui sont applicables aux pays pauvres très \nendettés. \n L’immunité d’exécution de la Banque des Etats d’Afrique centrale (BEAC) \nLa Cour d’appel de Paris, dans un arrêt Pourcin du 16 mai 2012, a jugé fondée la saisie-attribution \npratiquée par un ressortissant français, ancien salarié de la BEAC, sur le compte bancaire de \nRapport d’activité DAJ 2012 ______________________________________________________  \n13 \n\nfonctionnement du bureau parisien de cette organisation. En application de l’article L. 153-1 du code \nmonétaire et financier, les avoirs gérés, pour son propre compte, par le bureau parisien de la BEAC, \npeuvent, dans la mesure où ils sont affectés à une activité principale de droit privé, être saisis par les \ncréanciers de la banque. En revanche, les avoirs détenus ou gérés par une banque centrale étrangère \npour le compte d’un État étranger, y compris lorsqu’ils sont affectés à une activité privée, ne sont pas \nsusceptibles de mesures d’exécution forcée. \nSi la BEAC exerce les fonctions d’une banque centrale au sein de l’Union monétaire d’Afrique \ncentrale, elle a juridiquement le statut d’une organisation internationale intergouvernementale à \nvocation régionale. Ses rapports d’obligation avec la France sont régis par des accords internationaux \nsoumis au droit international général. L’article L. 153-1 du CMF pourrait ne pas s’appliquer au litige si \nla Cour de cassation, devant laquelle s’est pourvue la BEAC, le jugeait incompatible avec la \nconvention de coopération monétaire du 23 novembre 1972 ou l’accord du 20 avril 1988 relatif à \nl’établissement à Paris d’un bureau de la BEAC. Même dans ce cas, l’immunité d’exécution absolue \nde la BEAC, qui lui est accordée par des accords internationaux auxquels la France est partie, \npourrait être partiellement écartée par le juge de cassation, dès lors que l’exécution d’une décision de \njustice rendue en France en faveur d’un créancier de la banque ne pourrait être assurée que par une \nsaisie-attribution pratiquée sur le compte de fonctionnement du bureau parisien de la BEAC. \n L’Union postale universelle (UPU) \nL’Union postale universelle (UPU) prévoit des règles dérogatoires au droit international public et au \ndroit de l’Union européenne (UE). La Banque centrale européenne a identifié des incompatibilités \nentre certaines dispositions de l’Arrangement sur les services postaux de paiement (SPP) et le droit \nde l’UE. L’émission d’une réserve d’interprétation garantissant l’application prioritaire du droit de l’UE \nest donc nécessaire avant l’adhésion de la France à l’Arrangement SPP afin de prévenir tout conflit \nentre le régime juridique de l’UPU et le droit de l’UE. \nEn droit international public, l’acceptation d’une réserve d’interprétation se fait généralement à défaut \nd’objection des autres parties à la convention internationale. Cependant, la convention de Vienne sur \nle droit des traités prévoit la possibilité de déroger à cette règle avec l’accord des parties. Au sein de \nl’UPU, les parties ont décidé de n’autoriser l’émission de réserves d’interprétation que par les seuls \nEtats parties à un arrangement. La France n’étant pas partie à l’Arrangement sur les SPP, elle n’est \npas en mesure d’émettre de réserve d’interprétation. Cependant, si un autre Etat membre de l’UE, \npartie à cet Arrangement, émet une réserve garantissant l’application prioritaire du droit de l’UE pour \nles Etats membres de l’UE, la France pourrait ratifier l’Arrangement SPP sans crainte d’être en \nviolation, soit du droit international public (Arrangement SPP de l’UPU), soit du droit de l’UE. Une \nréserve permettant l’application prioritaire du droit de l’UE, voire du droit de l’OMC, ne semble pas être \ninterdite par la Convention de Vienne. Ni la Convention de Vienne, ni les textes constitutifs de \nl'UPU ne s'opposent à une réserve permettant l’application prioritaire du droit de l’UE, voire du droit de \nl’OMC. \nDans un tel cas de figure, cependant, les dispositions du code monétaire et financier français ne \nprimeront sur les stipulations de l’Arrangement que dans la mesure où elles transposent des \ndispositions d’une directive. A l’inverse, si certaines dispositions du code monétaire et financier vont \nau-delà des exigences du droit de l’UE (ou du droit de l’OMC le cas échéant), ces dispositions \ndevraient être écartées au profit des stipulations de l’Arrangement SPP, dès lors que celui-ci aura été \napprouvé. \n Les conséquences de l’arrêt du Tribunal de l’Union européenne La Poste pour les \nétablissements publics à activités économiques  \nUne réflexion interministérielle a été menée par le Secrétariat général des affaires européennes \n(SGAE) sur les conséquences de l’arrêt La Poste rendu par le TUE le 20 septembre 2012. Le tribunal \na jugé que le statut d’établissement public industriel et commercial (EPIC) de La Poste lui confère une \ngarantie implicite illimitée de l’Etat, constitutive d’une aide d’Etat, incompatible avec le marché \nintérieur, dans la mesure où elle lui confère un avantage concurrentiel. La direction a examiné les \ndifférentes solutions envisageables pour faire face à ce contexte nouveau, susceptible de remettre en \ncause la situation de la plupart des EPIC français. Elle a également participé à l'élaboration, par la \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n14 \n\ndirection des affaires juridiques du ministère des affaires étrangères, du pourvoi en cassation formé \npar la France contre cet arrêt. \n L’affaire du chèque emploi service universel (CESU) \nUn agent de l’Etat a saisi, en 2009, le tribunal administratif de Lille afin d’obtenir l’annulation de la \ndécision implicite de rejet de sa demande de remboursement de chèques emploi service universel \n(CESU) « garde d’enfants ». Il faisait notamment valoir que le refus de remboursement était contraire \nau droit de l’UE, dans la mesure où les CESU ne pouvaient être utilisés en Belgique, pays où il \nrésidait. \nPar un jugement du 24 janvier 2012 le tribunal a rejeté les conclusions du requérant, considérant que \nle refus de remboursement n’était pas discriminatoire. L’agent a saisi le Conseil d’Etat d’un recours en \ncassation, en cours d’examen. \nParallèlement, il a saisi la Commission européenne qui a mis en œuvre une procédure « EU-Pilot » \nafin d’obtenir des informations de la part des autorités françaises. Cette procédure est toujours en \ncours. \nDans ce cadre, la DAJ a participé à la rédaction des mémoires adressés au tribunal administratif de \nLille ainsi qu’au Conseil d’Etat. Elle a également participé à la rédaction des réponses faites à la \nCommission européenne et a assisté à une réunion organisée à Bruxelles par les services de la \nCommission le 25 mai 2012. \n2.4. L’expertise en droit financier, en droit industriel et en droit de la \npropriété intellectuelle \n L’attribution et la gestion des noms de domaine \nDans sa décision QPC n° 2010-45 du 6 octobre 2010, le Conseil Constitutionnel a déclaré \ninconstitutionnel l’article L. 45 du code des postes et communications électroniques relatif aux  noms \nde domaine sur Internet. Le nouvel article L.45 du CPCE , issu de l’article 19 de la loi n° 2011-302 du \n22 mars 2011 portant diverses dispositions d’adaptation de la législation au droit de l’Union \neuropéenne en matière de santé, de travail et de communications électroniques prévoit la désignation, \npar arrêté, après consultation publique, de l’office d’enregistrement  des domaines Internet nationaux.  \nDans le cadre de ce nouveau dispositif, des appels à candidatures ont été lancés en mars 2012 pour \nchoisir les offices d’enregistrement chargés de la gestion des 11 extensions françaises.   \nLa DAJ a participé au comité d’experts qui a pour mission d’éclairer le ministre responsable des \ncommunications électroniques et d'assurer le bon déroulement de ces procédures. Par arrêté du 28 \njuin 2012, l’Association pour le nommage internet en coopération (AFNIC) a été reconduite pour 5 ans \nen qualité d’office d’enregistrement du « .fr ». \n La création de droits voisins du droit d’auteur \nL’association des éditeurs de presse (IPG) a proposé un projet de loi. Ce projet, inspiré d’un projet de \nloi allemand actuellement discuté au Bundestag, a pour objet de créer un droit à rémunération \néquitable au profit des éditeurs de presse en ligne, en cas d’utilisation à des fins commerciales des \ncontenus de presse présents sur leur sites Internet, sous forme d’indexation ou de référencement par \nun moteur de recherche. Parallèlement, un médiateur a été nommé aux fins de faciliter le dialogue et \nla négociation entre Google (principalement visé) et les éditeurs de presse (IPG) et de conclure un \naccord qui repose sur un système équitable de partage de valeur. A défaut d’accord négocié d’ici la fin \ndu mois de janvier 2013, le Gouvernement devait proposer au Parlement de légiférer pour créer un \nmécanisme de rémunération équitable. L’accord est intervenu le 1er février : un fonds de 60 millions \nd'euros, alimenté par Google, va être créé pour financer les projets numériques de la presse.  Google \naidera également les éditeurs à valoriser leurs audiences.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n15 \n\n L’avis du Conseil d’Etat sur le transfert au secteur privé d’une part minoritaire détenue \npar une entreprise dite de 1er rang dans une filiale représentant l’essentiel de son \nactivité \nLe ministre des finances a demandé un avis au Conseil d’Etat sur la procédure applicable à la cession \nà la société Thalès d’une part du capital de Nexter Systems, filiale de la société GIAT détenue à \n100 % par l’Etat. \nDans son avis du 3 mai 2012, le Conseil d’Etat considère que l’entreprise publique de premier rang \nSA Giat Industries ne peut être regardée comme une entreprise transparente, mais que sa filiale, SA \nNexter Systems, constitue, à elle seule, une part à ce point essentielle de cette entreprise qu’elle \nreprésente la quasi-totalité de ses actifs opérationnels. Dès lors, la cession au secteur privé d’une part \nminoritaire du capital de sa filiale n’est pas régie par les dispositions de l’article 2 du décret n° 53-707 \ndu 9 août 1953 relatif au contrôle de l’Etat sur les entreprises publiques et certains organismes ayant \nun objet d'ordre économique ou social, mais par celles, bien plus contraignantes, du titre II de la loi n° \n86-912 du 6 août 1986 relative aux modalités des privatisations, applicables aux prises de \nparticipation concernant les entreprises de premier rang. Par ailleurs, il précise que les dispositions \ndes articles 11 et 12 de la loi prévoyant une offre de titres réservée aux salariés s’appliquent en \nprincipe à l’opération en cause. Leur mise en œuvre n’est cependant obligatoire qu’en cas de cession \nde participation suivant les procédures du marché financier. Les articles 11 et 12 s’appliquent à tous \nles personnels employés au moment de l’opération par le groupe Nexter et ses filiales, y compris ceux \nsous statut légal et réglementaire, ainsi qu’aux anciens personnels de ce groupe, dès lors qu’ils \nremplissent les conditions d’ancienneté requises. \n Le pouvoir d’évocation du ministre en matière de concentration \nLa décision de l’Autorité de la concurrence (ADLC) du 23 juillet 2012 autorisant la prise de contrôle \nexclusif de TPS et Canalsatellite par Vivendi et Groupe Canal Plus, sous réserve du respect \nd’injonctions, a conduit la DAJ à analyser le pouvoir d’évocation en matière de concentrations dont \ndispose le ministre chargé de l’économie en vertu de l’article L. 430-7-1 du code de commerce. Cette \ndisposition n’a jamais été utilisée jusqu’à présent et ne fixe que le cadre général du pouvoir \nd’évocation, dont il ressort que le ministre dispose d’un pouvoir discrétionnaire pour évoquer une \naffaire pour des motifs d’intérêt général autres que le maintien de la concurrence. Le refus d’évoquer \nl’affaire constitue une décision faisant grief susceptible d’être attaquée. Le contrôle du juge sera alors \nun contrôle restreint. Une société a, par la suite, demandé au ministre d’évoquer l’affaire Vivendi \nCanalsatellite, et, suite à son refus, a contesté cette décision de refus devant le Conseil d’Etat, en \nmême temps qu’elle attaquait la décision de l’ADLC elle-même. Le Conseil d’Etat, dans sa décision \nd’Assemblée n° 353856 du 21 décembre 2012, a admis la requête, confirmant que la décision de non-\névocation constituait une décision attaquable. Il a jugé que le ministre n’avait commis ni erreur de \ndroit, ni erreur manifeste d’appréciation en décidant de ne pas faire usage de son pouvoir d’évocation. \n Les relations entre société-mère et filiales \nDans sa décision du 13 mars 2012 relative à des pratiques mises en œuvre dans le secteur des \nfarines en sachet, l’ADLC a condamné en partie solidairement une société mère et ses filiales et en \npartie les filiales seules. La direction a examiné les risques d’abus de bien sociaux, au sens de l’article \nL. 242-6 du code de commerce, que comporterait le soutien financier de la société mère à ses filiales. \nLa jurisprudence admet notamment que l’intérêt du groupe peut constituer un fait justificatif \nsusceptible d’exonérer la société mère de sa responsabilité pénale du chef d’abus de biens sociaux. \nL’intérêt du groupe pourrait donc justifier le soutien d’une société mère à ses filiales aux fins de payer \nune amende imposée par l’ADLC.   \n Le blocage du prix des carburants \nL’article L. 410-2 du code de commerce relatif à la liberté des prix prévoit que le gouvernement peut \nréglementer ces derniers pour remédier à des insuffisances structurelles de marché (dans les \nsecteurs ou les zones où la concurrence par les prix est limitée) ou à des difficultés conjoncturelles du \nmarché (en cas de circonstances exceptionnelles). La direction a constaté que les conditions prévues \npar ces dispositions n’étaient pas réunies pour autoriser l’adoption d’un décret réglementant le prix \ndes carburants.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n16 \n\n2.5. L’expertise en droit de la commande publique \n L’exploitation d’une boutique par un établissement public culturel \nPour l’exercice de ses missions, un établissement public culturel peut louer des locaux situés dans le \nparc locatif privé, pour y installer une boutique. \nL’exploitation de cette boutique peut être confiée à un tiers, dont la rémunération serait \nsubstantiellement liée aux résultats de son exploitation. La qualification d’une telle opération en \ndélégation de service public suppose toutefois l’existence d’un service public. L’activité de gestion de \nla boutique de l’établissement public doit constituer une partie du service public culturel dont cet \nétablissement public a la charge. \nEn l’absence de prérogatives de puissance publique, la qualification d’une activité exercée par une \npersonne privée en service public dépend de l’existence d’un faisceau d’indices précisés par le \nConseil d’Etat. Le contrat conclu entre l’établissement public et son partenaire privé doit en particulier \nporter sur une activité ayant un but d’intérêt général caractérisé, comporter des sujétions imposées \npar la personne publique et prévoir les modalités de contrôle de celle-ci sur l’activité déléguée. \nLe recours à une délégation de service public permet une publicité et une mise en concurrence \npréalables au choix du cocontractant privé. L’activité déléguée peut être exploitée en deux lieux \ndistincts, l’un situé sur le domaine du délégant et l’autre loué par lui. La localisation d’une partie de la \nboutique à l’extérieur du domaine de l’établissement public exclut l’option d’une convention domaniale \nou d’une autorisation d’occupation temporaire. \n Pas de commande publique dans les travaux de la 4ème travée de la Cité des sciences  \nLa quatrième travée de la Cité des sciences est actuellement inoccupée. L’établissement public \ngestionnaire souhaite confier cet espace à un partenaire pour diversifier son activité (installation de \nsalles de cinéma, commerces, espaces ludiques).  \nL’autorisation \nd’occupation \ntemporaire \n(AOT) \ndélivrée \npar \nl’établissement \nUniverscience, \nétablissement public du palais de la Découverte et de la Cité des sciences et de l'industrie, n’est pas \nune concession de travaux dès lors que les travaux ne satisfont pas les besoins de l’établissement \npublic, mais ceux du titulaire de l’AOT. \n La délégation de service public (DSP) Corse-continent, contentieux et prospective \nLe Conseil d’Etat a annulé la décision de la Cour administrative d’appel de Marseille jugeant la DSP \nde Corse illégale et lui a renvoyé l’affaire (CE, 13 juillet 2012, Compagnie méridionale de navigation et \nsociété nationale Corse Méditerranée, n° 355616, 355622, 358396).  \nLa collectivité territoriale de Corse devra attribuer, à l’issue de la délégation en cours et quelle que soit \nla future décision de la Cour administrative de Marseille, une nouvelle délégation de service public \npour les traversées Marseille-Corse.  \nDe nombreuses questions se sont posées tenant notamment à l’égalité entre les candidats potentiels, \nen termes de financement public ou privé des investissements nécessaires et aux risques de \nqualification d’aides d’Etat des garanties éventuelles apportées aux futurs titulaire. \n Quel avenir pour les partenariats public-privé (PPP) ? \nLa DAJ a collaboré à l’enquête menée par l’Inspection générale des finances sur les améliorations \nqu’il serait souhaitable d’apporter au cadre juridique de ces contrats. La multiplication de montages \ncomplexes conçus de manière empirique et désordonnée paraît justifier une unification du régime \njuridique des partenariats publics-privés autour du contrat de partenariat, qui constitue un contrat de la \ncommande publique à part entière bénéficiant d’un cadre législatif à la fois conforme aux exigences \nconstitutionnelles et au droit de l’Union européenne. Il pourrait, par ailleurs, être opportun de renforcer \nles mesures permettant de garantir la soutenabilité budgétaire des opérations et la qualité de \nl’évaluation préalable. Parallèlement, il serait souhaitable que les personnes publiques se voient offrir \nRapport d’activité DAJ 2012 ______________________________________________________  \n17 \n\nla possibilité de conclure plus facilement des contrats globaux soumis au code des marchés publics \nafin de limiter le recours excessif au contrat de partenariat justifié uniquement par la volonté de confier \nune mission globale au titulaire. \n3. Coordonner la préparation, la mise en œuvre et la défense des \ntextes \n3.1. Coordonner la préparation et le suivi des textes \n D’une législature à l’autre : le suivi de la mise en œuvre des lois, directives et \nrèglements communautaires \nAvec les élections législatives des 10 et 17 juin 2012 s’est ouverte la XIVème législature, mais le suivi \ndes textes d’application des lois de la XIIIème législature ne s’est pas pour autant interrompu. Ainsi, le \ncomité interministériel de l’application des lois mis en place par le ministère chargé des relations avec \nle Parlement et animé par le Secrétaire général du Gouvernement, a tenu trois réunions - 26 juillet, \n25 octobre et 29 novembre – au cours desquelles ont été examinées les mesures restant en attente \nde décret. \nLe suivi mensuel des décrets d’application des lois, des ordonnances et de la transposition des \ndirectives, dont les ministères financiers ont la responsabilité a permis, depuis 4 ans, une amélioration \nsignificative des indicateurs de la sphère Bercy. Au 31 décembre 2012, le ministère de l'économie et \ndes finances affichait un taux d’application des lois votées de la XIIIème législature de 92,97% (476 \nmesures publiées sur un total de 512 mesures à prendre, soit près de 19 % des mesures d’application \npour l’ensemble des ministères) dont il avait la charge. Le ministère du redressement productif \naffichait un taux de 93,44% pour les 61 mesures dont il était chargé. Le ministère de l'artisanat, du \ncommerce et du tourisme affichait un taux de  98,36% avec une seule mesure en attente de décret \nd‘application. Rappelons que le taux moyen de l’ensemble des ministères est de 89,98% au 31 \ndécembre 2012. \n Le PTG  \nLe « Programme de travail gouvernemental » (PTG) fixe deux fois par an l’ordre du jour des projets de \nloi, de transposition de directive et des projets de décret, qui seront soumis au conseil des ministres \ndans les six mois à venir. Avec quatre ministres de plein exercice, depuis juin 2012, pour les \nministères économiques et financiers2, l’élaboration du PTG est précédée d’une analyse approfondie \ndes décrets d’attribution des ministres3, afin de solliciter les directions de Bercy, selon le ministre sous \nl’autorité duquel elles sont placées. \nLe PTG a été présenté par le Premier ministre lors du conseil des ministres du 3 janvier 2013. \n3.2. Coordonner la défense des textes \n La centralisation des contentieux des décrets de Bercy \nEn novembre 2009, un dispositif de centralisation des recours contentieux contre les décrets rédigés \npar Bercy (hors matières fiscale et douanière) a été mis en place, afin de rationaliser leur gestion et \nd’offrir au SGG et au Conseil d’Etat un interlocuteur unique pour les ministères financiers. En trois \n                                                      \n \n2 Ministre de l’économie et des finances, ministre du commerce extérieur, ministre du redressement productif, ministre de \nl’artisanat, du commerce et du tourisme. \n3 Décret n° 2012-768 du 24 mai 2012 relatif aux attributions du ministre de l'économie et des finances, décret n° 2012-852 du 5 \njuillet 2012 relatif aux attributions du ministre du commerce extérieur, décret n° 2012-773 du 24 mai 2012 relatif aux attributions \ndu ministre du redressement productif, décret n° 2012-854 du 5 juillet 2012 relatif aux attributions du ministre de l'artisanat, du \ncommerce et du tourisme. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n18 \n\nans, 140 recours ont été ainsi pilotés. La durée moyenne de traitement ministériel de ces recours \ncentralisés s’établit, au 31 décembre 2012, à 104 jours. \nDes tableaux des contentieux signalés par les différentes directions des ministères financiers sont mis \nà jour chaque trimestre. Ils recensent les contentieux à enjeux politiques, juridiques, financiers portés \ndevant les juridictions internes, la CEDH, ainsi que les précontentieux et contentieux communautaires. \nDeux fois par an, une note de synthèse est adressée aux cabinets sur ces dossiers sensibles, \nsignalant les dossiers clos et en cours. En cas d’urgence, des flashs contentieux particuliers leur sont, \nentre-temps, adressés. \n Les questions prioritaires de constitutionnalité \nDepuis le 1er mars 2010, le Conseil constitutionnel peut être saisi de questions portant sur la \nconstitutionnalité des lois en vigueur. Ces questions prioritaires de constitutionnalité (QPC) peuvent \nêtre posées à l’occasion d’une instance en cours devant une juridiction, à tout moment de la \nprocédure. Elles sont transmises au Conseil constitutionnel par le Conseil d’Etat ou la Cour de \ncassation. Si la disposition contestée porte atteinte à un droit ou une liberté que la Constitution \ngarantit, le Conseil constitutionnel prononce son abrogation, à compter de la date de sa décision, ou à \nune date ultérieure, s’il apparaît nécessaire de laisser au législateur le temps d’adopter une nouvelle \nloi. \nA la demande du SGG, qui représente le Gouvernement devant le Conseil constitutionnel, les \ndifférentes administrations disposent désormais d’une structure de centralisation des recours \nconcernant les QPC et des mémoires rédigés par les services en réponse à ces recours. Pour les \nministères financiers, la DAJ assure ainsi un rôle de pilotage et d’harmonisation de l’analyse \nconstitutionnelle pour Bercy. Tous les échanges sont faits par voie électronique, via une boîte \nfonctionnelle spécialement créée pour le suivi de ces procédures. \nDepuis la création de la QPC le 1er mars 2010, plus de 580 QPC relevant de la compétence des \nministères financiers ont été déposées devant les juridictions. 64 QPC ont été transmises au Conseil \nconstitutionnel. 16 ont abouti à une décision d’inconstitutionnalité (bilan au 2 janvier 2013). \n Les télé-procédures contentieuses \nLe décret n° 2005-222 du 10 mars 2005 instaure une expérimentation des télé-procédures en matière \nde contentieux administratif. L’expérimentation, réalisée à la direction générale des finances publiques \npour le seul contentieux fiscal d’assiette traité par les juridictions administratives d’Ile-de-France, \nprenait normalement fin le 31 décembre 2012. Le décret n° 2012-1437 du 21 décembre 2012 relatif à \nla communication électronique devant le Conseil d'Etat, les cours administratives d'appel et les \ntribunaux administratifs généralise et pérennise cette expérimentation, en l’inscrivant dans le code de \njustice administrative. La généralisation sera réalisée en 2013 en deux phases : au 1er avril 2013 pour \nle contentieux relevant du Conseil d’Etat et des deux Cours administratives d’appel de Nantes et de \nNancy ; au 1er septembre 2013 pour l’ensemble des juridictions administratives (hors outre-mer). \nPour préparer ces échéances, une instance de pilotage, réunissant l’ensemble des administrations, a \nété instaurée. Elle est composée d’un comité fonctionnel (représentants des services contentieux), au \nsein duquel la DAJ est représentée, et d’un comité technique (représentants des services \ninformatiques). L’instance s’est réunie à quatre reprises (mars, juin, septembre et décembre 2012). \nSes travaux se poursuivent désormais avec le Secrétariat général pour la modernisation de l’action \npublique. \nRapport d’activité DAJ 2012 ______________________________________________________  \n19 \n\n4. Défendre l’Etat au contentieux \n4.1. Au titre de la fonction d’agent judiciaire de l’Etat \nLe décret n° 2012-985 du 23 août 2012 a transformé l’agent judiciaire du Trésor, institution de 222 \nans, en agent judiciaire de l’Etat, afin de réaffirmer sa vocation interministérielle de défense des \nintérêts pécuniaires de l’Etat devant les juridictions de l’ordre judiciaire.  \nLe rôle et les missions de l’agent judiciaire n’ont pas évolué : il a toujours pour fonction unique de \nreprésenter tous les services de l’Etat, et donc tous les ministères, devant les juridictions de l’ordre \njudiciaire, conformément à l’article 38 de la loi n° 55-366 du 3 avril 1955. \nCe changement de dénomination se justifiait par un souci de clarification et d’actualisation : le mot \n« Trésor » désignait à l’origine l’Etat dans ses fonctions financières. Pour les justiciables aujourd’hui et \npour la plupart des tribunaux, il désigne les services fiscaux et comptables publics. De plus, la \nnouvelle appellation remet en évidence les fonctions interministérielles de représentation de l’Etat \nassurées par son agent judiciaire qui n’exerce plus, depuis 20 ans, aucune fonction de recouvrement. \nEnfin, ce changement accompagne la modernisation et la qualification des méthodes de travail des \nservices de l’agent judiciaire, qui ont été reconnues par l’octroi de la certification ISO 9001 en mai \n2012. \nExercice de légistique complexe, ce changement d’appellation a nécessité la saisine du Conseil \nconstitutionnel qui a prononcé la délégalisation de certaines dispositions issues de lois antérieures à \nla Constitution de 1958, la saisine du conseil d’Etat et l’adoption d’un décret en conseil des ministres. \nLa modification de 9 codes, 3 lois, 1 ordonnance et 11 décrets a ainsi été nécessaire pour que ce \nchangement d’appellation soit opéré. \n La « Grotte Chauvet » \nLa découverte de la grotte Chauvet en décembre 1994, par trois inventeurs, a suscité de nombreux \ncontentieux depuis la signature d’un protocole d’accord entre les inventeurs et l’Etat en 2000. \nUne première action a été intentée par les Inventeurs devant le Tribunal de grande instance de Privas, \npour faire reconnaitre leur droit de propriété sur la grotte. La Cour d’appel de Nîmes a confirmé le \njugement rendu par le tribunal de grande instance de Privas qui a opposé une fin de non recevoir aux \ndemandes des inventeurs. Ces derniers ont formé un pourvoi en cassation qui devra être examiné par \nla Haute Juridiction début 2013. \nParallèlement, les anciens propriétaires du terrain situé au dessus de la grotte Chauvet ont saisi le \ntribunal de grande instance de Paris, pour faire reconnaître leur droit de propriété sur les objets \nmobiliers contenus dans la grotte. Les Inventeurs sont intervenus volontairement à l’instance pour \nobtenir la nullité du rapport d’expertise établi pour l’évaluation de ces biens. Le tribunal n’a pas fait \ndroit à cette prétention et a évalué la valeur du mobilier à la somme de 100.000€ que les anciens \npropriétaires du dessus de la grotte et les inventeurs se partageront par moitié. \nLes Inventeurs ont également engagé une action judiciaire contre la société de production de Werner \nHerzog, réalisateur et distributeur du film documentaire « la grotte des rêves perdus», pour atteinte à \nleurs droits d’inventeurs. Cette société a appelé l’AJE en intervention forcée pour la garantir d’une \néventuelle condamnation prononcée à son encontre. L’affaire est pendante devant le Tribunal de \ngrande instance de Paris, qui devrait se prononcer dans le courant de l’année 2013.  \nUne première action a été intentée par les Inventeurs devant le Tribunal de grande instance de Privas, \npour faire reconnaitre leur droit de propriété sur la grotte. La Cour d’appel de Nîmes a confirmé le \njugement rendu par le tribunal de grande instance de Privas qui a opposé une fin de non recevoir aux \ndemandes des inventeurs. Ces derniers ont formé un pourvoi en cassation qui devra être examiné par \nla Haute Juridiction début 2013. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n20 \n\nParallèlement, les anciens propriétaires du terrain situé au dessus de la grotte Chauvet ont saisi le \ntribunal de grande instance de Paris, pour faire reconnaître leur droit de propriété sur les objets \nmobiliers contenus dans la grotte. Les Inventeurs sont intervenus volontairement à l’instance pour \nobtenir la nullité du rapport d’expertise établi pour l’évaluation de ces biens. Le tribunal n’a pas fait \ndroit à cette prétention et a évalué la valeur du mobilier à la somme de 100.000€ que les anciens \npropriétaires du dessus de la grotte et les inventeurs se partageront par moitié. \nLes Inventeurs ont également engagé une action judiciaire contre la société de production de Werner \nHerzog, réalisateur et distributeur du film documentaire « la grotte des rêves perdus», pour atteinte à \nleurs droits d’inventeurs. Cette société a appelé l’AJE en intervention forcée pour la garantir d’une \néventuelle condamnation prononcée à son encontre. L’affaire est pendante devant le Tribunal de \ngrande instance de Paris, qui devrait se prononcer dans le courant de l’année 2013.  \n Le Toit de l’Arche \nEn 1988, l’Etat, propriétaire du Toit de la Grande Arche de la Défense, a mis ces locaux à disposition \nd’une association agissant pour le compte de la fondation de l’Arche de la fraternité, cette dernière \nmettant également ces locaux à disposition d’une société d’exploitation. \nPar décret du 29 janvier 2008, le Ministère de l’Intérieur approuvait la dissolution de la fondation de \nl’Arche de la fraternité reconnue d’utilité publique. \nLe contentieux naissait en 2010 lorsqu’un ascenseur panoramique permettant l’accès au toit de la \nGrande Arche se décrochait. L’Etat refusait la réalisation des travaux de réhabilitation de l’ascenseur, \nempêchant ainsi de fait l’accès au Toit, et mettait en demeure la société d’exploitation de libérer les \nlieux. \nSe prévalant de la caducité du contrat suite à la dissolution de la fondation et l’absence d’accord pour \nla sous-location, l’Etat sollicitait que la société d’exploitation soit déclarée occupant sans droit ni titre. \nL’AJE demande en conséquence que soit fixée le montant de l’indemnité mensuelle d’occupation à \ncompter de 2008 jusqu’à la libération effective des lieux. \n La QPC contre la nationalisation des usines Renault \nLes consorts Renault, héritiers directs de Jean-Louis Renault, ont assigné l’État devant le Tribunal de \nGrande Instance (TGI) de Paris. \nLes requérants estiment que l’ensemble de l’opération de nationalisation de la Société Anonyme des \nUsines Renault (SAUR), dirigée alors par Jean-Louis Renault, par l’ordonnance du 16 janvier 1945 et \nles arrêtés d’application successifs, s’apparente à une confiscation de biens constitutive d’une voie de \nfait commise par l’État. \nConsidérant que les dispositions de l’ordonnance du 16 janvier 1945 portent atteinte aux droits et \nlibertés que la Constitution garantit et notamment au droit de propriété, les requérants ont déposé une \nquestion prioritaire de constitutionnalité (QPC). \nL’AJE assure la défense de l’État dans ce dossier aux enjeux juridiques et médiatiques importants. \nLa particularité de ce dossier, qui constitue son enjeu juridique majeur, est la QPC soulevée par les \ndemandeurs, qui tentent de rendre leur demande indemnitaire recevable, par l’obtention préalable \nd’une déclaration d’inconstitutionnalité de l’ordonnance de nationalisation, alors que la QPC ne peut \nconstituer qu’un des moyens de droit soulevé à l’appui d’une prétention en elle-même recevable. \nPar deux ordonnances rendues le 11 janvier 2012, le juge de la mise en état du TGI de Paris a jugé \nqu’en vertu du principe de la séparation des pouvoirs énoncé à l’article 13 de la loi des 16 et 24 août \n1790, les juridictions de l’ordre judiciaire ne peuvent connaitre d’une action en responsabilité contre \nl’État en raison des actes de l’administration, en l’absence de voie de fait. Il a fait droit à l’exception \nd’incompétence soulevée et a renvoyé les parties à mieux se pourvoir. Il a ensuite considéré qu’en \nraison de son incompétence sur le fond du litige, il ne pouvait statuer sur la demande de transmission \nde QPC. \nRapport d’activité DAJ 2012 ______________________________________________________  \n21 \n\nLes consorts Renault ont alors interjeté appel de ces ordonnances. Par arrêt du 21 novembre 2012, la \ncour d’appel de Paris a confirmé les ordonnances rendues par le juge de la mise en état. \n L’Hôtel Martinez \nLe 11 juillet 1945, le comité de confiscation des profits illicites prononçait la confiscation des profits \nréalisés par M. S. et déclarait solidaires de cette condamnation Monsieur M., la Société des grands \nhôtels de Cannes (SGHC) et la société fermière de l’hôtel Martinez. Cette décision a été confirmée \npar le Conseil supérieur de confiscation des profits illicites, le Conseil d’Etat. \nPour parvenir au règlement de sa créance, la loi de finances rectificative pour 1979 a prévu que la \npropriété des biens appartenant à la Société anonyme des grands hôtels de Cannes soit transférée à \nl’Etat à titre de dation en paiement à concurrence de leur valeur. \nPlusieurs assignations ont été déposées en justice entre 2010 et 2012 par des actionnaires de la \nsociété des grands hôtels de Cannes (SGHC), ancien propriétaire des murs et de la société fermière \nde l’hôtel Martinez, à l’encontre de l’Etat et de plusieurs sociétés repreneuses de l’hôtel. \nLes demandeurs prétendent que la SGHC est toujours propriétaire de l’hôtel Martinez et revendiquent \ndonc la reconnaissance des parts dont ils sont titulaires ou le versement de dommages-intérêts. \nDans ces différentes instances, des questions prioritaires de constitutionnalité ont été déposées sur \ndeux fondements : \n- \nune QPC contre l’article 12-II de la loi de finances rectificative du 21 décembre 1979 qui a \ntransféré à l’État, à titre de dation en paiement, la propriété des biens appartenant à la SGHC,  \n- \nune QPC contre les ordonnances de 1944 et 1945 sur la confiscation des profits illicites.  \nDeux décisions ont été rendues par le tribunal de grande instance de Grasse, refusant de transmettre \nà la Cour de cassation les QPC concernant la loi de 1979. Le Tribunal s’est fondé sur le fait qu’il \ndevait au préalable être statué sur les exceptions de procédure et fins de non recevoir (incompétence \ndu juge judiciaire, qualité et intérêt à agir, autorité de la chose jugée, prescription) soulevées par l’AJE \net les autres défendeurs, avant que de se prononcer sur la QPC ; en effet, une QPC ne peut être \nrecevable que si la demande au fond l’est également. Le Tribunal doit se prononcer ultérieurement sur \nles autres QPC. \nPar ailleurs, aux termes de deux ordonnances en date du 21 décembre 2012, le juge de la mise en \nétat du TGI de Grasse considère que : \n- \nla mission de séquestre a pris fin par l’effet de la loi, aucun séquestre de fait en subsiste \naujourd’hui,  \n- \nla voie de fait n’est pas établie,  \n- \nl’application de la législation sur les profits illicites est intervenue de manière régulière.  \nDès lors, les prétentions des demandeurs ne relèvent pas de la compétence judiciaire, il est donc fait \ndroit à l’exception d’incompétence soulevée par l’AJE. La juridiction saisie est donc déclarée \nincompétente et les demandeurs sont renvoyés à mieux se pourvoir. \nDes contredits contre ces ordonnances ont été notifiés le 10 janvier 2013 à l’Etat. \n L’affaire Colonna \nCondamné en première instance et en appel pour l’assassinat du préfet de Corse, Claude Erignac, et \npour l’attentat commis dans les locaux de la gendarmerie de Pietrosella, Yvan Colonna a été rejugé \ndevant la Cour d’assises de Paris, du 2 mai au 20 juin 2011, à la suite de l’annulation de la \nprécédente décision, prononcée le 30 juin 2010 par la chambre criminelle de la Cour de cassation. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n22 \n\nA l’issue de ce troisième procès, Yvan Colonna a été condamné, par une décision particulièrement \nmotivée, ce qui constitue une première devant la Cour d’assises, à la peine de réclusion criminelle à \nperpétuité. L’État a obtenu la réparation de l’intégralité de son préjudice, soit 216 932, 40 euros. \nLe 11 juillet 2012, la Chambre criminelle de la Cour de cassation a rejeté le pourvoi formé par Yvan \nColonna. Sa condamnation à la réclusion à perpétuité pour l'assassinat du préfet de Corse Claude \nErignac et pour l’attentat commis dans les locaux de la gendarmerie de Pietrosella devient ainsi \ndéfinitive.  \nL’avocat d’Yvan Colonna, a précisé que si la Cour de cassation entérinait la condamnation de son \nclient, ce dernier pourrait saisir la Cour européenne des Droits de l'Homme (CEDH). \n L’affaire de l'Orée du bois (attentats corses) \nDans le cadre du procès du Front de libération nationale corse (FLNC), dit de « l’Orée du bois », la \nCour d’assises spéciale de Paris a condamné, le 3 juillet 2012, la majorité des accusés (16 sur 18) à \ndes peines allant jusqu’à 12 années de réclusion criminelle. Ceux-ci avaient revendiqué leur \nappartenance au FLNC-Union des Combattants lors de la perpétration de vagues d’attentats commis \nen Corse entre 2007 et 2008 contre divers services de l’Etat (Trésorerie générale d’Ajaccio, Tribunal \nde grande instance d’Ajaccio, Direction départementale de l’équipement d’Ajaccio, locaux de la \ndirection départementale de la douane, Préfecture d’Ajaccio, notamment). Cette même Cour a rendu, \nle 4 juillet 2012, son délibéré sur intérêts civils. L’AJE a obtenu tous les postes de préjudice sollicités \nmais pas la condamnation solidaire de l’ensemble des accusés. La condamnation globale est ainsi \njuste inférieure à 300 000 €. Par ailleurs, la Cour a également fait droit à la demande de l’AJE au titre \ndu préjudice moral (1 €) et a condamné 9 des accusés à verser, chacun, une somme de 1 000€ au \ntitre de l’article 375 du Code de procédure pénale. \n Les contrôles au faciès \nL’AJE et le ministre de l’Intérieur ont été assignés devant le tribunal de grande instance de Paris par \nquatorze demandeurs qui prétendent avoir été victimes de discrimination lors de contrôles d’identité \nopérés par des officiers de police judiciaire. Ils recherchent la responsabilité de l’Etat pour faute, sur le \nfondement de l’article L. 141-1 du code de l’organisation judiciaire relatif au dysfonctionnement des \nservices de la justice. Le tribunal devrait se prononcer en fin d’année 2013. \n L’affaire Loïc Sécher \nCondamné par la cour d’assises de Nantes, puis en appel par la cour d’assises de Rennes, à 16 \nannées de réclusion criminelle pour viols et agressions sexuelles sur mineure de 15 ans, Loïc Sécher \na été acquitté par la cour d’assises de Paris après 11 années de procédure et 7 années de détention. \nAprès cet acquittement, Loïc Sécher et ses proches ont sollicité la réparation du préjudice né de la \ncondamnation injustifiée de l’intéressé, et ce, sur le fondement des articles 626 et 149 et suivants du \ncode de procédure pénale. \nL’audience s’est tenue le 6 juillet 2012, et par ordonnance du 25 septembre 2012, le Premier \nPrésident a accordé à Loïc Sécher la somme de 797 352,32 euros et à ses proches la somme de \n140 000 euros. \nLe Ministère de la Justice a d’ores et déjà réglé ces montants. \n Les conséquences financières de la suppression des chambres commerciales de \ntribunal de grande instance \nL’article R. 743-173 du code de commerce prévoit qu’en cas de réduction du ressort du tribunal de \ngrande instance ou de suppression de sa compétence commerciale, les greffiers des tribunaux de \ncommerce dont le ressort est agrandi versent une indemnité à l’Etat. \nEn 2012, une procédure administrative d’indemnisation de l’Etat s’est achevée à la suite de la \nsuppression, en 2008 et 2009, de 22 chambres commerciales de tribunal de grande instance. \nRapport d’activité DAJ 2012 ______________________________________________________  \n23 \n\nLa DAJ, dans ses fonctions d’AJE, a, en lien avec la direction du budget du ministère et le ministère \nde la Justice, participé aux différentes étapes de cette procédure (saisine de la commission chargée \nde proposer des indemnisations, participation aux débats de cette commission, exécution des arrêtés \nfixant pour chacun des greffiers concernés le montant des sommes mises à leur charge). \nLa DAJ a ainsi émis un total de 22 titres de perception contre les greffiers concernés pour un montant \ntotal de 12,8 millions d’euros. Au 3 décembre 2012, près de 85 % de ces sommes avaient été \nrecouvrées et versées au budget de l’Etat. \n L’épilogue dans l’affaire Erika  \nLe 25 septembre 2012, la Cour de cassation s’est enfin prononcée dans l’affaire de l’Erika après 13 \nannées de procédure. Dans un arrêt historique, la Cour de cassation reconnaît la compétence du juge \npénal français pour poursuivre les responsables d’un rejet d’hydrocarbures, commis au-delà de la mer \nterritoriale française, par un navire étranger, et permet l’indemnisation du préjudice écologique des \nvictimes d’une marée noire. \nL’AJE a représenté l’Etat en tant que partie civile tout au long de la procédure. L’AJE a ainsi obtenu la \nréparation intégrale du préjudice de l’Etat, qui s’élevait à 194,7 M€, à la suite de transactions signées \navec la société TOTAL, en exécution du jugement rendu par le tribunal correctionnel de Paris le 16 \njanvier 2008, ainsi qu’avec le FIPOL4, dans le cadre du régime international d’indemnisation. \n4.2. Au titre du rôle de prestataire de service \n Les contentieux tarifaires en matière énergétique \nEn 2012, les mesures tarifaires en matière énergétique (gaz et électricité) ont été contestées de façon \nsystématique. A titre d’exemple, le juge des référés du Conseil d’Etat a été saisi d’une demande de \nl’Association nationale des opérateurs détaillants en énergie (ANODE) d’annulation de l’arrêté du 26 \nseptembre 2012 relatif aux tarifs réglementés de vente de gaz naturel. La contestation portait sur la \nlimitation de la hausse des tarifs à 2%, la formule tarifaire prévue par l’arrêté du 22 décembre 2011 \nn’étant que partiellement appliquée. \nLe juge des référés a suspendu l’exécution de l’arrêté contesté, qui ne permettait pas une correcte \nprise en compte des coûts supportés par le fournisseur. La refonte du dispositif tarifaire du gaz naturel \ndevra prendre en compte les intérêts des fournisseurs de gaz et ceux des consommateurs. \nLes ayants droits à la couverture maladie universelle complémentaire bénéficient des tarifs sociaux \n«électricité » et « gaz ». La procédure d’attribution de ces tarifs reste un frein à leur obtention. Le \ndécret n° 2012-309 du 6 mars 2012 a permis d’automatiser ces procédures. La fourniture d’électricité \nau tarif social ne pouvant, en application de la loi, être proposée que par EDF et les entreprises \nlocales de distribution, les fournisseurs alternatifs ont introduit un recours contre ce décret, arguant \nque cette disposition législative méconnait l’objectif communautaire d’ouverture à la concurrence du \nmarché de l’électricité. Parallèlement à ce contentieux, la proposition de loi destinée à préparer la \ntransition vers un système énergétique sobre devrait étendre à l’ensemble des fournisseurs \nd’électricité la possibilité de servir ce tarif social. \nUne réflexion est en cours pour faire évoluer et renforcer le dispositif en vigueur. \n Les questions prioritaires de constitutionnalité \nLa direction est également intervenue dans le cadre de diverses questions prioritaires de \nconstitutionnalité, notamment celle transmise au Conseil constitutionnel le 23 juillet 2012 par le \nConseil d'État, à l’initiative du syndicat de défense des fonctionnaires. Elle était relative à la conformité \naux droits et libertés que la Constitution garantit de certaines dispositions de la loi du 2 juillet 1990 \nrelative à l'organisation du service public de la Poste et à France Télécom. Le requérant soutenait \n                                                      \n \n4 Fonds internationaux d’indemnisation des dommages dus à la pollution par les hydrocarbures. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n24 \n\nprincipalement qu’elles étaient contraires au principe selon lequel des corps de fonctionnaires ne \npourraient être créés ou maintenus que pour assurer l'exécution de missions de service public. Le \nConseil a jugé que les dispositions contestées ne portent atteinte à aucun principe constitutionnel \napplicable aux fonctionnaires ni à aucun droit ou liberté garanti par la Constitution (décision n° 2012-\n281 QPC du 12 octobre 2012).  \nLe Conseil constitutionnel a examiné les articles L. 430-8-IV, L. 461-1-II, L. 461-3 et L. 462-5-III du \ncode de commerce, qui portent sur l’organisation de l’ADLC et son pouvoir de sanction. Dans sa \ndécision n° 2012-280 du 12 octobre 2012, il a jugé que la possibilité, pour l’ADLC, de retirer une \nautorisation de concentration, à titre de sanction, a pour objectif d’assurer l’effectivité des \nengagements souscrits lors des autorisations de concentrations. Cette sanction s’accompagne de \ngaranties procédurales. Le Conseil en a déduit que le législateur avait opéré une conciliation entre la \nliberté d’entreprendre et la préservation de l’ordre public économique ne portant pas une atteinte \ndisproportionnée à cette liberté. Par ailleurs, il a considéré que les dispositions relatives à \nl’organisation et aux délibérations de l’ADLC comportaient suffisamment de garanties d’indépendance \net d’impartialité pour éviter la confusion entre les fonctions de poursuite et d’instruction et les fonctions \nde jugement au sein de l’ADLC. \n Les Charbonnages de France (mineurs de 1948) \nPar un arrêt du 9 octobre 2012, la Chambre sociale de la Cour de cassation a cassé l’arrêt de la Cour \nd’appel de Versailles en ce qu’il a jugé les licenciements de 17 mineurs de fond, intervenus en 1948 et \n1952, discriminatoires, a prononcé leur nullité et condamné Charbonnages de France au paiement de \n30 000 euros pour chacun des demandeurs. En retenant que la révélation du caractère discriminatoire \nde leur licenciement a eu lieu par la publication des lois du 2 janvier 1984 et 30 décembre 2004 et en \nécartant ainsi la prescription de leur action pour licenciement, la Cour d’appel de Versailles a en effet \nméconnu la règle selon laquelle le délai de prescription de l’action en contestation d’un licenciement \ncourt à compter de la notification de celui-ci alors même que les salariés concernés n’étaient pas dans \nl’incapacité d’agir en contestation de leur licenciement dès cette notification. \n4.3. Au titre de la fonction d’élaboration du droit de la commande publique \nLa direction des affaires juridiques élabore les textes relatifs à la commande publique et les défend \nlorsqu’ils sont déférés devant le Conseil d’État. Tel fut le cas en 2012, dans deux affaires dans \nlesquelles l’Etat a obtenu gain de cause.  \n Le Conseil d’État a refusé d’interdire aux acheteurs publics de limiter leur publicité au \nseul profil d’acheteur  \nLe Conseil d’État a refusé d’enjoindre au Gouvernement de modifier la réglementation en vue \nd’interdire aux pouvoirs adjudicateurs de recourir à la seule publication des avis d'appel public à la \nconcurrence sur leur profil d'acheteur. Pour les marchés inférieurs à 90 000 euros HT et les marchés \nde services de l’article 30 du code des marchés publics, une publicité effectuée sur le seul profil \nd’acheteur peut être suffisante, si elle est adaptée aux caractéristiques du marché, et notamment à \nson objet, à son montant, au degré de concurrence entre les entreprises concernées et aux conditions \ndans lesquelles il est passé (CE, 4 juillet 2012, Cabinet Froment-Meurice, n° 353305). \n Le Conseil d’État a validé les modalités de publication des avis d'appels publics à la \nconcurrence \nLe Conseil d’État a validé les articles 12 et 30 du décret n° 2011-1000 du 25 août 2011, ainsi que \nl'arrêté du 27 août 2011, relatifs à la publication des avis d’appel public à la concurrence. La société \nGroupe Moniteur soutenait que les articles 12 et 30 du décret, en prévoyant que les avis publiés au \nBulletin officiel des annonces des marchés publics (BOAMP) le sont sur support papier ou sous forme \nélectronique, introduisaient un traitement différencié entre cette publication officielle, d’une part, et les \njournaux d'annonces légales (JAL) et la presse spécialisée, d’autre part, et créaient au profit du \nBOAMP une distorsion de concurrence. Le Conseil d’État a jugé que le BOAMP et les JAL, pour qui le \nsupport papier est obligatoire en vertu d’une loi de 1955, font l’objet d’une réglementation distincte. La \nsociété requérante n'était donc pas fondée à soutenir que le décret était illégal en tant qu'il n'avait pas \nRapport d’activité DAJ 2012 ______________________________________________________  \n25 \n\nimposé au BOAMP une publication sur support papier. Enfin, le Conseil d’État a validé la possibilité \nofferte par l’arrêté du 27 août 2011 de publier des avis complémentaires, dans la presse spécialisée, \npouvant ne comporter que certains des renseignements figurant dans l’avis obligatoire publié au \nBOAMP ou dans un JAL. Le Conseil d’État a rappelé que la publication dans un journal spécialisé \nn’est pas une publication obligatoire imposée au pouvoir adjudicateur pour tous les marchés, mais \nune publication complémentaire dont il revient aux pouvoirs adjudicateurs d'apprécier la nécessité \ncompte tenu de la nature ou du montant du marché (CE, 29 octobre 2012, Société Groupe Moniteur, \nn° 353663). \n5. Diffuser l’information juridique \n5.1. Les publications \n Le Courrier juridique des finances et de l’industrie (CJFI) \nLe Courrier juridique des Finances et de l’Industrie est la revue juridique trimestrielle des \nministères financiers. Le CJFI a pour vocation d’apporter un éclairage sur des thèmes juridiques \nd’actualité relevant de Bercy, au travers d’articles de synthèse et d’analyse des jurisprudences \nconstitutionnelle, judiciaire, administrative et européenne. Le CJFI est adressé aux abonnés de la \nLettre de la DAJ et est distribué par la Direction de l’information légale et administrative (DILA). \nDepuis 2010, la revue Gestion et Finances publiques de la Direction générale du Trésor et le CJFI ont \ndéveloppé une collaboration éditoriale. Sous réserve de réciprocité, et avec l’accord des auteurs, les \ndeux revues, publient certains articles de l’une ou de l’autre, soit intégralement, soit sous forme \nd’extraits. En 2012, la revue du Trésor a ainsi publié, dans son numéro de décembre, un article paru \ndans le CJFI du deuxième trimestre 2012, et les CJFI des premier, deuxième et troisième trimestres \n2012 ont en tout accueilli cinq auteurs, précédemment publiés dans les numéros de février, mars et \nnovembre de Gestion et Finances publiques. \n La Lettre de la DAJ \nLa Lettre de la DAJ est une lettre électronique d’information juridique, qui paraît un jeudi sur deux. Elle \nse présente sous forme de brèves, permettant à ses lecteurs, par des liens hypertextes, d’aller \ndirectement à la source de l’information. Elle a frôlé en 2012 le cap des 9 000 abonnés. \n5.2. La rubrique juridique d’Alizé \nUne rubrique juridique existe depuis plus de deux ans sur l’intranet Alizé du ministère. Elle est \nélaborée et mise à jour, sous la responsabilité éditoriale de la DAJ, par un groupe de contributeurs \nvolontaires issus de la DAJ et de certaines directions de Bercy (DGDDI, DGCIS, Secrétariat général, \net, depuis 2011, DGCCRF) ou d’autres ministères (DGAFP). La rubrique, destinée à un public de \njuristes généralistes, comporte six thèmes : « publications », « fiches thématiques », « textes et \njurisprudence », « liens utiles », « outils ». La page d’accueil de la rubrique donne accès à des \nactualités juridiques régulièrement mises à jour ainsi qu’un agenda « du juriste » qui propose au \nlecteur des évènements ou colloques d’intérêt juridique. \nEntre janvier et novembre 2012, la rubrique, dans ses différentes pages, a été visitée plus de 30 000 \nfois par les internautes de Bercy. \nTous les quinze jours, un flash d’information alerte les agents de la direction et les contributeurs de \nBercy des nouveautés de la rubrique. En outre, depuis mai 2012, l’envoi régulier du « Flash info \nalizé » adressé sur la base du fichier des abonnés ministériels de la Lettre de la DAJ a permis \nd’augmenter significativement à l’exception des deux mois d’été, les statistiques mensuelles de \nconsultation qui, pour la première fois en octobre 2012, ont dépassé la barre des 4 000 « clics ». \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n26 \n\n5.3. Les brochures et les guides \n Guide de la dématérialisation des marchés publics \nCe guide, publié en 2010, a bénéficié d’une mise à jour à l’occasion de la publication de l’arrêté » du \n15 juin 2012 relatif à la signature électronique dans les marchés publics. La mise à jour a permis \nd’intégrer les évolutions indispensables résultant des modifications apportées au CMP et de prendre \nen compte les textes relatifs à l’horodatage et à la notification par Lettre Recommandée électronique  \nEn concertation avec la DGFIP et la DGCL le nouveau guide actualise le chapitre 10, relatif à \nl’environnement dématérialisé des ordonnateurs, des comptables publics locaux, et des services \nchargés du contrôle de légalité. Cette actualisation prend en compte la future convention cadre \nnationale pour la dématérialisation que prépare la DGFIP.  \n Guide de l’Observatoire économique de l’achat public (OEAP) sur l’accès des PME à la \ncommande publique  \nL’atelier PME de l’OEAP qui rassemble administrations, acheteurs publics et organisations \nprofessionnelles, à procédé à la mise à jour du guide de bonnes pratiques publié en 2008  « Susciter \nune offre pertinente dans les marchés publics ».  \nAu terme d’une dizaine de séances de travail, le guide rénové, fruit d’un travail collectif de tous les \nmembres de l’Atelier, et s’intitulant désormais « Outils pour faciliter l’accès des TPE et des PME aux \nmarchés publics » a été adopté à l’issue de débats riches et animés avec une mise en ligne sur le site \ndu ministère en décembre. \nCe nouveau guide ainsi enrichi répond au double objectif d’aider les acheteurs à susciter l’intérêt du \nplus grand nombre d’entreprises possible, et à encourager les PME et TPE à se porter candidates à \ndes marchés publics.  \n L’édition 2012 du Vade-mecum des aides d’Etat \nMise à jour comme chaque année, elle a été publiée par la DILA en avril 2012. \n La plaquette de l’AJE \nA l’occasion du changement d’appellation des fonctions d’agent judiciaire du Trésor en agent judiciaire \nde l’Etat intervenu par décret du 23 aout 2012, la DAJ a procédé à la refonte de la plaquette de \nprésentation de l’Agent judiciaire. \nCette nouvelle plaquette présente, de manière synthétique, les missions de l’AJE et les services de la \nDAJ en charge de ce contentieux ainsi que leur modalité de fonctionnement avec les avocats et les \nadministrations. Les lignes directrices et la politique transactionnelle de l’AJE font, notamment, l’objet \nde développements particuliers. \nCette plaquette fera l’objet d’une large diffusion auprès des administrations, des avocats de l’AJE et \ndes juridictions judiciaires. Elle est, d’ores et déjà, consultable, sous forme dématérialisée, sur le site \nextranet que la DAJ consacre à l’AJE.  \n5.4. Le site de la DAJ \nBien connu des acheteurs publics, relayé par la presse spécialisée à chaque modification ou \nenrichissement de son contenu, le site « Conseil aux acheteurs » a vocation à apporter une aide \nopérationnelle aux acheteurs publics pour tous les aspects juridiques de leur activité, de la passation \ndu marché jusqu’à son terme. \nLe contenu du site répond à deux exigences : l’exactitude juridique et la compréhension par tous. \nVulgariser sans omission pour permettre de sécuriser les acheteurs dans leur mission d’achat \nsoumise au contrôle du juge. Rappeler les grands principes pour garantir un achat public efficace et \nRapport d’activité DAJ 2012 ______________________________________________________  \n27 \n\ngarantissant l’accès de toutes les entreprises, même les plus petites, aux marchés publics. \nL’ensemble des textes, 30 fiches techniques, 50 questions-réponses, 20 tableaux de publicité, \nprocédure et délais, 6 logigrammes de procédure et 10 guides, dont l’édition 2012 des guides \nDématérialisation et PME, sont ainsi à la disposition des acheteurs. \nLe site est enrichi en permanence : \n- \nenrichi dans son accessibilité : Chaque fiche technique est désormais résumée dans un abstract \nqui présente l’objet de la fiche et rappelle son sommaire. Parce qu’un bon tableau vaut souvent \nmieux qu’un long discours, 8 nouveaux tableaux de publicité, de procédure et de délais pour les \norganismes soumis à l’ordonnance du 6 juin 2005 ont été créés, ainsi que 6 \nnouveaux logigrammes de procédure portant sur l’appel d’offres ouvert, l’appel d’offres restreint, \nle marché négocié avec et sans publicité préalable, le dialogue compétitif et la procédure \nadaptée ;  \n- \nenrichi dans son contenu juridique : 14 nouvelles fiches techniques ont été publiées en 2012, \nportant notamment sur les recours contentieux liés à la passation des contrats de la commande \npublique, sur la signature électronique, sur les marchés à procédure adaptée, sur les marchés de \nservices juridiques et les cessions de créances. 18 fiches techniques ont été mises à jour \nlorsqu’une jurisprudence complétait ou illustrait l’analyse de manière pertinente.  \nLe site a, par ailleurs, une nouvelle fois, été utilisé en 2012 pour mener des consultations publiques en \nvue de recueillir les observations des différents acteurs sur le projet d’arrêté relatif à la signature \nélectronique dans les marchés publics et les projets de décrets relatifs à la lutte contre les retards de \npaiement dans les contrats de la commande publique.  \n5.5. Le recensement des marchés publics \nL’Observatoire économique de l’achat public (OEAP) a, parmi ses missions, la tâche de rassembler et \nd’analyser les données relatives aux aspects économiques de la commande publique, notamment par \nle recensement économique des achats publics en application de l’article 131 du code des marchés \npublics. \nLes marchés supérieurs à 90 000 € HT relèvent de l’obligation de recensement. Ce dispositif est \ncomplété par une enquête sur échantillon, établi annuellement par l'INSEE, pour les contrats compris \nentre 20 000 et 90 000 € HT. \nL’année 2012 a été consacrée à l’élaboration des résultats du recensement pour les marchés ou \ncontrats notifiés en 2011. L’OEAP a ainsi recensé 134 898 marchés ou contrats pour un montant total \nde 87,8 Mds € HT. \nPour collecter ces données, 20 000 fiches de recensement ont été transmises par des organismes \nnon dotés d’un comptable du réseau du trésor public. L’équivalent de 52 000 fiches, transmises sous \nforme dématérialisée, ont été également retraitées. La collecte est complétée par les données \ntransmises par le réseau comptable de la DGFIP ou directement saisies par les acheteurs dans une \napplication dédiée. \nParallèlement, l’OEAP a poursuivi son effort d’amélioration de la qualité du recensement des marchés \npublics : \nL’intégration, au système d’information (SI) de l’OEAP, des données issues de l’application comptable \nCHORUS a demandé un travail important de mise au point avec l’Agence pour l’informatique \nfinancière de l’Etat (AIFE). Ces données ont pu être utilisées pour la 1ère fois au prix d’un retraitement \nstatistique important Une collecte exhaustive des marchés de l’Etat a pu ainsi être réalisée pour la \npremière fois. Un accès direct à CHORUS a également été mis en place pour, à l’avenir, mieux \ninterpréter ces données. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n28 \n\nII. LES TEMPS FORTS DE L’ANNÉE 2012 \n 1. La révision des directives « marchés » et « concessions » \n 2. La loi n° 2012-387 du 22 mars 2012 relative à la \nsimplification du droit et à l’allégement des démarches \nadministratives, dite loi Warsmann IV \n 3. La transposition de la directive « délais de paiement » : \nprojet de loi DADUE et décret d’application \n 4. La loi organique sur le pilotage et la gouvernance des \nfinances publiques \n 5. La loi relative à la mobilisation du foncier public \n 6. Le contrôle de l’Etat sur les rémunérations des dirigeants \nd’entreprises publiques \n 7. L’insertion de clauses d’action collective dans les contrats \nd’émission de dette souveraine (évolutions en 2011) \n 8. La réunion des avocats de l’AJE le 21 septembre 2012 \n 9. La loi relative à la création de la Banque publique \nd’investissement (BPI) \n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n29 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n30 \n\n1. La révision des directives « marchés » et « concessions » \nLe 20 décembre 2011, la Commission européenne a rendu publiques les trois propositions de \ndirectives qui composent le « paquet commande publique » :  \n- \nune proposition de directive sur la passation des marchés publics (« secteurs classiques ») ;  \n- \nune proposition de directive sur la passation des marchés par les entités opérant dans les \nsecteurs de l’eau, de l’énergie, des transports et des services postaux (« secteurs spéciaux ») ;  \n- \nune proposition de directive sur l’attribution des contrats de concessions.  \nAu cours de l’année 2012, la direction des affaires juridiques a participé activement aux négociations \nsur ces propositions de textes, aux cotés de la Représentation permanente. Elle a aussi piloté le \ntravail interministériel de préparation et de suivi, sous l’égide du SGAE. Dans le cadre des \nnombreuses réunions qui se sont tenues au Conseil de l’UE et des multiples échanges avec les \nautres parties prenantes (Commission européenne, Parlement européen, représentants des autres \nEtats membres et des principaux opérateurs intéressés), elle a souligné la nécessité de faire évoluer \nces projets vers davantage de souplesse. \n1.1. La négociation des directives révisant les directives « marchés \npublics » \nLes deux propositions de directive sur la passation des marchés publics (« secteurs classiques ») et \nsur la passation des marchés par les entités opérant dans les secteurs de l’eau, de l’énergie, des \ntransports \net \ndes \nservices \npostaux \n(« secteurs \nspéciaux ») \nremplaceront \nles \ndirectives \ndu 31 mars 2004 qui encadrent la passation des marchés publics dans les secteurs « classiques » \n(directive 2004/18/CE) et dans les secteurs « spéciaux » (directive 2004/17/CE). Les objectifs affichés \npar la Commission sont pleinement approuvés par les autorités françaises. Il s’agit de garantir une \nutilisation optimale des fonds publics, par une simplification et un assouplissement des règles en \nvigueur, de permettre aux acheteurs de mieux utiliser l’instrument des marchés publics au soutien \nd’objectifs stratégiques, tels que la protection de l’environnement, l’innovation, l’emploi et l’insertion \nsociale, d’alléger les charges pesant sur les entreprises et de réduire les désavantages structurels des \npetites et moyennes entreprises (PME) dans leur accès aux marchés publics. Une vingtaine de \nréunions du groupe d’experts se sont tenues au sein du Conseil, en 2012, sur ces propositions, ainsi \nque deux réunions du COREPER. Les textes de compromis issus de ces travaux ont été présentés, \npour première lecture, au Conseil compétitivité des 10 et 11 décembre 2012. La Présidence chypriote \na obtenu un accord politique général sur ces compromis et un mandat pour entamer les négociations \navec le Parlement européen. Ce dernier devrait se prononcer au début de l’année 2013. Ces deux \ntextes devraient être adoptés avant la fin de l’année 2013. \n1.2. La  négociation de la directive « concessions » \nLa proposition de directive sur l’attribution des contrats de concession a pour objectif de créer un \ncadre juridique commun aux concessions de travaux et de services. Les concessions de travaux ne \nsont soumises, à l’heure actuelle, qu’à un nombre restreint de dispositions de droit dérivé (titre III de la \ndirective 2004/18/CE). Les concessions de services ne sont encadrées que par les principes du Traité \nsur le fonctionnement de l’Union européenne. La proposition prévoit un encadrement très strict des \nprocédures de passation des concessions, calqué en grande partie sur les propositions de directives \n« marchés publics ». Soucieuses de ne pas bouleverser le droit français des délégations de service \npublic fixé par la « loi Sapin » du 29 janvier 1993, les autorités françaises ont défendu, tant au sein du \nConseil qu’auprès du Parlement européen, une approche légère. Une version allégée du texte initial a \nété présentée, pour première lecture, au Conseil compétitivité des 10 et 11 décembre 2012. La \nPrésidence chypriote a obtenu un accord politique général sur ce compromis et un mandat pour \nRapport d’activité DAJ 2012 ______________________________________________________  \n31 \n\nentamer les négociations avec le Parlement européen. Ce dernier devrait se prononcer au début de \nl’année 2013. \nLa DAJ a organisé au cours de cette année trois réunions de concertation avec les représentants des \ncollectivités territoriales et des opérateurs intéressés, afin de les tenir informés de l’évolution des \nnégociations et de recueillir leurs observations sur la directive en cours d’adoption.  \n2. La loi n° 2012-387 du 22 mars 2012 relative à la simplification du \ndroit et à l’allégement des démarches administratives, dite loi \nWarsmann IV \nLa publication au Journal officiel du 23 mars 2012 de la loi n° 2012-387 du 22 mars 2012 relative à la \nsimplification du droit et à l'allégement des démarches administratives a mis un terme à un long \ntravail. \nTrois articles concernaient la commande publique : \n \nla fixation à 15 000 euros du seuil de dispense de procédure (dispositions introduites à l’article \n28 du code des marchés publics dès le 9 décembre 2011) (article 118) ;  \n \nla suppression de la mission interministérielle d’enquête sur les marchés publics (MIEM), qui \nn’avait plus aucune activité depuis 2006 (article 112) ;  \n \nla ratification de l’ordonnance n° 2009-515 du 7 mai 2009 relative aux procédures de recours \napplicables aux contrats de la commande publique et de l’ordonnance n° 2009-864 du 15 \njuillet 2009 relative aux contrats de concession de travaux publics (article 113).  \n3. La transposition de la directive « délais de paiement »  \nLes retards de transposition peuvent, dans certains cas, résulter de la difficulté à trouver un véhicule \nlégislatif approprié. C’est pourquoi, il a été décidé d’utiliser des projets de loi dédiés à l’adaptation du \ndroit français au droit de l’Union européenne, dit projets de loi DADUE. \nUn ou deux projets de loi peuvent ainsi être présentés chaque année, autour de thématiques \ncohérentes (finance, environnement, etc.). Toute directive, au contenu technique, sans sensibilité \npolitique particulière, peut ainsi être transposée au moyen de ces projets de loi  \nDurant l’année 2012, la DAJ, en étroite collaboration avec la DGFIP, a piloté les travaux de \ntransposition de la directive 2011/7/UE concernant la lutte contre le retard de paiement dans les \ntransactions commerciales, en ce qui concerne les contrats de la commande publique. Le titre III du \nprojet de loi portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne \nen matière économique et financière (DADUE) constitue la partie législative de cette transposition. \nParallèlement à la navette parlementaire, la direction a également préparé les décrets nécessaires à \nson application, dont les projets ont fait l’objet d’une concertation ouverte sur internet. Conformément \nà la directive, le nouveau dispositif harmonise les délais de paiement de tous les pouvoirs \nadjudicateurs, y compris lorsqu’ils agissent en tant qu’entités adjudicatrices, pour l’ensemble de leurs \ncontrats de commande publique, augmente le taux des intérêts moratoires et instaure une indemnité \nforfaitaire pour frais de recouvrement d’un montant de 40 euros. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n32 \n\n4. La loi organique sur le pilotage et la gouvernance des finances \npubliques \nLe Conseil constitutionnel a été saisi par le Président de la République (article 54 de la Constitution), \nde la question de savoir si l'autorisation de ratifier le traité sur la stabilité, la coordination et la \ngouvernance au sein de l'Union économique et monétaire (TSCG), signé à Bruxelles le 2 mars 2012, \ndoit être précédée d'une révision de la Constitution : le TSCG ne comporte pas de clause contraire à \nla Constitution, et ne devra pas être précédé d'une révision de la Constitution si des dispositions \norganiques, ayant l'effet imposé par le traité pour le respect des règles de discipline budgétaire qu'il \ncomporte, sont adoptées5. \n \nLa loi organique du 17 décembre 2012 relative à la programmation et à la gouvernance des finances \npubliques introduit quatre innovations majeures : \n- \nla formalisation du contenu des lois de programmation des finances publiques, lesquelles devront \nmettre en œuvre la « règle d’or » issue du Traité ;  \n- \nla création du Haut conseil des finances publiques, organisme indépendant présidé par le Premier \nprésident de la Cour des comptes, qui sera chargé notamment d'émettre des avis publics sur les \nhypothèses macroéconomiques retenues dans les projets de textes financiers et sur le respect de \nla trajectoire de finances publiques ;  \n- \nun mécanisme de correction, qui sera mis en œuvre en cas d’écart important à la trajectoire ;  \n- \nla présentation des soldes structurels et effectifs de l’ensemble des administrations publiques \ndans les projets de lois de finances initiales, rectificatives et de règlement.  \nDans une décision du 13 décembre 2012, le Conseil constitutionnel a déclaré la conformité du projet \nde loi organique à la Constitution pour l'essentiel de ses dispositions.  \n5. La loi relative à la mobilisation du foncier public \nLa DAJ a été associée à l’élaboration de la loi qui a connu quelques péripéties. Un premier projet de \nloi relatif à la mobilisation du foncier public en faveur du logement et au renforcement des obligations \nde production du logement social a été adopté par le Sénat le 9 octobre et par l’Assemblée nationale \nle 10 octobre 2012. \nLes principales dispositions de ce projet de loi sont la cession du foncier public avec une décote \npouvant aller jusqu'à la gratuité pour la construction de logements sociaux, le relèvement de l'objectif \nde 20 à 25 % de construction de logement social par commune et l’augmentation des pénalités pour \nles communes qui ne respectent pas leurs engagements. La DAJ a notamment travaillé sur le volet \nfoncier public du projet de loi. \nLa loi a été déférée au Conseil constitutionnel, qui, par décision en date du 24 octobre 2012, a jugé \nque la procédure d’adoption n’avait pas respecté les dispositions du 1er alinéa de l’article 42 de la \nConstitution, et a donc déclaré l’ensemble de cette loi contraire à la Constitution. \nA la suite de l’annulation par le Conseil constitutionnel, le gouvernement a adopté en conseil des \nministres le 14 novembre 2012 un nouveau projet de loi, quasi identique au précédent. Une \nnouveauté toutefois: des dispositions visant à faciliter la réquisition de logements vacants. La DAJ a \nparticipé aux travaux menés lors de l’examen du texte par le Conseil d’État, examen d’une nature \nparticulière car il s’agissait pour le CE de se prononcer sur un texte issu d’un projet de loi adopté par \n                                                      \n \n5 Décision n° 2012-653 DC du 9 août 2012. \nRapport d’activité DAJ 2012 ______________________________________________________  \n33 \n\nle Parlement en octobre 2012 et censuré par le Conseil constitutionnel pour un motif tenant à la \nprocédure parlementaire. \nLe Gouvernement a engagé la procédure accélérée sur ce projet de loi, qui a été adopté par \nl’Assemblée nationale le 27 novembre et par le Sénat le 18 décembre 2012. \nSaisi le 19 décembre 2012, le Conseil constitutionnel a déclaré conforme à la Constitution l’ensemble \ndes dispositions de cette loi, qui a été promulguée le 18 janvier 2013. \n6. Le contrôle de l’Etat sur les rémunérations des dirigeants \nd’entreprises publiques \nLe décret n° 2012-915 du 26 juillet 2012 relatif au contrôle de l'Etat sur les rémunérations des \ndirigeants d'entreprises publiques modifie notamment l’article 3 du décret n° 53-707 du 9 août 1953 \nrelatif au contrôle de l’Etat sur les entreprises publiques nationales et certains organismes ayant un \nobjet d’ordre économique et social, afin d’instituer un plafonnement de ces rémunérations. Le ministre \nde l’économie, conjointement avec le ministre du budget pour les organismes n’ayant pas la forme de \nsociété commerciale, approuvent cette rémunération dans la limite d’un plafond brut de 450 000 €. \nCette rémunération est rendue publique.  \nUne des questions à trancher était de s’assurer que les dispositions projetées encadraient, non pas la \nrémunération des dirigeants d’entreprises, mais le contrôle de l’Etat. La mesure envisagée ne touchait \ndès lors pas au contrat de société de ces entreprises et ne nécessitait donc pas de recourir à la loi, en \napplication des dispositions de l’article 34 de la Constitution relatives aux principes fondamentaux du \nrégime des obligations civiles et commerciales. \n7. L’insertion de clauses d’action collective dans les contrats \nd’émission de dette souveraine  \nLe traité instituant le mécanisme européen de stabilité (MES) a été signé par l’ensemble des dix-sept \nÉtats membres de la zone euro le 2 février 2012. Le MES a pour but de mobiliser des ressources \nfinancières et de fournir un soutien à la stabilité à ses membres qui connaissent ou risquent de \nconnaître de graves problèmes de financement, afin de préserver la stabilité financière de la zone \neuro. La loi n° 2012-324 du 7 mars 2012 a autorisé la ratification de ce traité, qui est intervenue le 20 \nmars 2012.  \nL’article 12 de ce traité prévoit que « des clauses d'action collective figureront, à compter du 1er janvier \n2013, dans tous les nouveaux titres d'État d'une maturité supérieure à un an qui seront émis dans la \nzone euro, de manière à leur assurer un effet juridique identique. » \nL’objectif de telles clauses est de faciliter la restructuration de la dette d’un Etat, dans l’éventualité où \nil se révèlerait dans l’incapacité de rembourser ses emprunts obligataires selon le calendrier et les \nmodalités initialement fixés. \nUn modèle de clauses d’action collective a par ailleurs été approuvé le 18 novembre 2011 par le sous-\ncomité du Comité économique et financier chargé du marché des dettes souveraines de la zone euro.  \nLes Etats membres de la zone euro ont ainsi décidé d’introduire dans leurs émissions de titres d’une \nmaturité supérieure à un an des clauses d’action collective standardisées s’inspirant très largement de \nce modèle.  \nLa DAJ, qui avait déjà apporté son expertise juridique à l’Agence France Trésor tout au long de la \nnégociation du modèle de clauses d’action collective approuvé le 18 novembre 2011, a, cette année \nencore, participé à plusieurs réunions à Bruxelles. Elle a en outre, dans des délais contraints, élaboré \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n34 \n\ndes projets de texte nécessaires à la mise en œuvre de cet article du traité, à compter du 1er janvier \n2013.  \nAinsi, la Ioi n° 2012-1509 du 29 décembre 2012 de finances pour 2013 contient un article qui impose \nd’insérer des clauses d’action collective dans les contrats d’émission de titres souverains d’une \nmaturité supérieure à un an. Ces clauses autorisent l’Etat, s’il dispose de l’accord de la majorité des \ndétenteurs de titres, à modifier les conditions de remboursement de l’ensemble des titres concernés \npar le contrat d’émission.  \nLe dispositif juridique est désormais complet, avec le décret n° 2012-1517 du 29 décembre 2012 \nrelatif aux clauses d'action collective applicables aux titres d'Etat et l’arrêté du même jour. Ces projets \nprévoient les conditions de mise en œuvre des clauses d’action collective, notamment les procédures \nde vote des détenteurs de titres (en assemblée ou par résolution écrite), le mode de calcul de leurs \ndroits de vote, ainsi que les règles de quorum et de majorité qui varient selon l’importance des \nmodifications proposées du contrat d’émission. \n8. Le colloque avec les avocats de l’AJE  \nLe 21 septembre 2012, près de 230 personnes (directeurs d’administration centrale, avocats et \ncorrespondants ministériels de l’AJE, presse spécialisée, agents de la DAJ) se sont réunis, à \nl’initiative de la DAJ, sur le thème « L’Agent judiciaire de l’Etat : 1790-2012, de la révolution à la \ncertification ». \nCette rencontre s’inscrivait dans une double actualité : la nouvelle appellation d’agent judiciaire de \nl’Etat intervenue par décret du 23 août 2012 et la certification à la norme ISO 9001 de la DAJ dans \nses fonctions d’AJE en mai 2012. \nElle a permis de renforcer les liens que la direction entretient avec son réseau d’avocats, qui assure \nun maillage territorial presque complet, et, dans un contexte budgétaire toujours plus contraint, de \nfaire converger les participants sur la nécessité de poursuivre les efforts en termes d’efficience. \n9. La \nloi \nrelative \nà \nla \ncréation \nde \nla \nBanque \npublique \nd’investissement (BPI) \nEn vertu de la loi n° 2012-1559 du 31 décembre 2012 relative à la création de la Banque publique \nd'investissement, portant création de la BPI, cette dernière intègre la Caisse des dépôts et \nconsignations à son actionnariat et les régions à sa gouvernance. Elle a pour objet de soutenir les très \npetites et les petites et moyennes entreprises ainsi que les entreprises de taille intermédiaire. Elle est \norganisée selon le principe du guichet unique et dispose d’une représentation à l’échelon régional.  \nLa DAJ a apporté son concours à la rédaction du projet de loi portant création de la BPI, et en \nparticulier sur la technique légistique d'insertion des dispositions nouvelles dans l'ordonnancement \njuridique en vigueur (modifier directement l’ordonnance n° 2005-722 du 29 juin 2005 relative à la \ncréation de l’établissement public OSEO et de la société anonyme OSEO, plutôt que de créer un texte \npropre contenant les dispositions modificatives projetées).  \nRapport d’activité DAJ 2012 ______________________________________________________  \n35 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n36 \n\n \n \n \n \n \n \nDEUXIÈME PARTIE \n \nLA DIRECTION DES AFFAIRES JURIDIQUES,  \nUN ENGAGEMENT DE QUALITÉ  \n \n \n \n \n \nI. Les ressources humaines \nII. L’activité en chiffres \nIII. L’engagement qualité \nIV. Les relations extérieures \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n37 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n38 \n\nI. LES RESSOURCES HUMAINES \n1. L’organigramme  \n2. Les effectifs \n3. La formation professionnelle \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n39 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n40 \n\n1. L’organigramme \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n41 \n\n2. Les effectifs \nLa direction des affaires juridiques comptait 191 agents au 31 décembre 2012, correspondant à 183,4 \nETP (équivalent temps plein).  \nDepuis quatre ans, la réduction des effectifs de la DAJ s’inscrit dans l’effort de réduction globale, \nconformément aux instructions ministérielles. Ainsi le nombre d’agents s’est établi à 210 agents en \n2009 (201,8 ETP),206 en 2010 (195,8 ETP), 192 en 2011 (185,2 ETP). \nDonnées clés \n \n \n \nEffectifs physiques au 31 décembre 2012 : 191 \n \nEffectifs en ETP au 31 décembre 2011 : 183,4 \n \n \nStructure catégorielle \n \no \nCat. A+ : 14 % \no \nCat. A : 52 % \no \nCat. B : 21 % \no \nCat. C : 13 % \n \n \nTaux de féminisation : 64 % \n \nAge moyen : 45 ans  \n \n100 % \n \n Les effectifs et le temps de travail \nEn 2012, 26 agents sont à temps partiel, 25 sont des femmes. Ils représentent 13 % des effectifs \nglobaux. 16 agents à temps partiel appartiennent à la catégorie A. \nRépartition par catégorie des agents à temps partiel \n(en % des effectifs globaux) \n2008\n7%\n5%\n2%\n86%\n2009\n6%\n6%\n2%\n86%\n2010\n9%\n4%\n1%\n86%\n2011\n8%\n3%\n1%\n88%\n2012\n8%\n4%\n1%\n87%\n \n \n \n \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n42 \n\n Les effectifs par catégorie \nLa plus forte proportion des effectifs se concentre sur la catégorie A, soit 52 %. Les catégories A et A+ \ntotalisent ensemble 66 % des effectifs. \n \n \nRépartition des effectifs par catégorie\n14%\n52%\n21%\n13%\nA+\nA\nB\nC\n \n \n \n \n \nCette répartition est stable sur les 5 dernières années pour les catégories A+. En 2012, cette \nventilation catégorielle est en augmentation pour les catégories B (de 18 % à 21 % entre 2011 et \n2012) et en baisse pour les catégories C (de 16 % à 13 % entre 2011 et 2012). Ces variations sont \nessentiellement dues au remplacement de 3 agents de catégorie B partis en 2011 et au non-\nremplacement de 3 agents de catégorie C.  \n \nEvolution de la structure catégorielle sur 5 ans\n13%\n47%\n19%\n20%\n12%\n50%\n19%\n19%\n52%\n19%\n15%\n14%\n53%\n14%\n52%\n13%\n13%\n16%\n18% 21%\n0%\n10%\n20%\n30%\n40%\n50%\n60%\nA+\nA\nB\nC\nCatégorie\n2008\n2009\n2010\n2011\n2012\n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n43 \n\n Les effectifs par catégorie et par sexe \nAu 31 décembre 2012, 123 agents de la direction sont des femmes, soit 64 % des effectifs globaux, \nce qui représente, par rapport à l’année 2011, une baisse de 3 points. \nRépartition des effectifs par sexe \n \n2008\n38 %\n62 %\n2009\n62%\n38%\n2010\n36 %\n64 %\n2011\n67%\n33%\n2012\n64%\n36%\n \n \n \n \n \nStructure catégorielle des effectifs, par sexe\n8\n19\n6\n6\n32\n15\n11\n36\n2\n64\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\nA+\nA\nB\nC\nTOTAL\n(pourcentage)\nEffectifs féminins (en % des effectifs globaux)\nEffectifs masculins (en % des effectifs globaux)\n \n \nLa catégorie A est la catégorie la plus fortement féminisée. Seule la catégorie A+ affiche un taux de \nféminisation inférieure à 50 %. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n44 \n\n Les effectifs par catégorie et par âge \nL’âge moyen des agents de la direction s’établit à 45 ans, en légère baisse par rapport à 2011. Les \nagents de catégorie A sont les plus jeunes, avec une moyenne d’âge de 41 ans. Les trois autres \ncatégories ont un âge moyen situé entre 47 et 52 ans. \n \nAge moyen des effectifs, par catégorie\n47 ans\n41 ans\n51 ans\n52 ans\n0\n10\n20\n30\n40\n50\n60\nA+\nA\nB\nC\nCatégories\n(ans)\nAge moyen\n \n \n \n \nCette répartition est stable sur les 5 dernières années. En 2012, l’âge moyen n’évolue pas en \ncatégorie A et C. Il a significativement augmenté en catégorie B et légèrement baissé en A+. \n \n \n \n \nEvolution de l'âge moyen sur 5 ans\n0\n10\n20\n30\n40\n50\n60\nA+\nA\nB\nC\nAge moyen\n2008\n2009\n2010\n2011\n2012\n \n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n45 \n\n Les effectifs par âge et par sexe \nL’analyse des âges fait apparaître que l’écart le plus important entre hommes et femmes en nombre \nd’agents se situe dans la tranche de 35 à 49 ans (24 agents masculins contre 42 agents féminins). \n \n0\n10\n20\n30\n40\n50\nNombre\nEffectifs\nmasculins\nEffectifs\nféminins\nNombre d'agents, par âge et par sexe \nNbre d'agents de moins de 35 ans\nNbre d'agents de 35 à 49 ans\nNbre d'agents de 50 à 54 ans\nNbre d'agents de 55 ans et +\n \n \n \n \n \n \nL’analyse sur les 5 dernières années montre que l’écart entre hommes et femmes est toujours le plus \nimportant sur la tranche d’âge 35-49 ans et que cet écart se creuse. Ainsi, en 2008, on compte 21 \nagents masculins et 47 agents féminins, en 2009, 22 hommes et 49 femmes, en 2010, 20 hommes et \n52 femmes et enfin en 2011, 17 hommes et 44 femmes.  \n \n \n \n \n Les effectifs par métier \nEn 2012, 82 % des effectifs de la direction sont affectés aux métiers juridiques (consultations et \ncontentieux). La proportion des agents exerçant des fonctions support représente 18 % des effectifs. \nCette répartition est stable sur les 4 dernières années. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n46 \n\nRépartition des agents, entre fonctions juridiques et \nfonctions support\n82%\n18%\nAgents exerçant des\nfonctions juridiques\nAgents exerçant des\nfonctions \"support\"\n \n \nPourcentage d'agents exerçant des fonctions juridiques \n(par catégorie)\n88%\n94%\n56%\n68%\nA+\nA\nB\nC\nCatégories\nPourcentage (par rapport au total des effectifs globaux de chaque catégorie)\nPourcentage d'agents exerçant des fonctions support \n(par catégorie)\n32%\n44%\n6%\n12%\nA+\nA\nB\nC\nCatégories\nPourcentage (par rapport au total des effectifs globaux de chaque catégorie)\n \n \n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n47 \n\n Les effectifs par statut \nEn 2012, 162 personnes (85 % de l’effectif) sont des agents titulaires. 29 agents (15% de l’effectif) \nsont contractuels. \nRépartition des effectifs par statut\n20\n9\n25\n27 27\n1\n183\n213\n1\n5\n179\n210\n24\n2\n0\n180\n206\n1\n2\n162\n192\n0\n2\n162\n191\n0\n20\n40\n60\n80\n100\n120\n140\n160\n180\n200\n220\nTitulaires\nNon titulaires (contractuels)\nContractuels occasionnels\nMAD\nTOTAL\nNbre d'agents en 2008\nNbre d'agents en 2009\nNbre d'agents en 2010\nNbre d'agents en 2011\nNbre d'agents en 2012\n \n \n \n \n Les arrivées et les départs \nHors recrutements temporaires, les entrées sont stables depuis 3 ans (25 entrées) alors que les \nsorties ont diminué (31 en 2008 contre 28 en 2012). L’ancienneté moyenne des agents de la direction \nprésents au 31 décembre 2012, est de 9 ans et 5 mois. Le profil-type d’un agent de la direction est \nune femme de catégorie A, âgée 45 ans et ayant 8 ans et 5 mois d’ancienneté. \n0\n10\n20\n30\n40\n50\n60\n2008\n2009\n2010\n2011\n2012\nArrivées\nDéparts en retraite\nDéparts\n \n \n \n \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n48 \n\n L’accueil des stagiaires \n38 stagiaires ont été accueillis en 2012, à la direction des affaires juridiques, dont 4 élèves en cours \nde scolarité dans les instituts régionaux d’administration. \nIls se répartissent de la façon suivante, en fonction de leur provenance, ou de leur niveau d’études. \nRépartition des 38 stagiaires\n3\n13\n8\n1 1\n4\n1\n1\n6\nMaster 1\nMaster 2\nElèves hauts fonctionnaires (ENA -\nENM - ENS - conseillers de TA)\nElèves avocats (Ecole de formation\ndu barreau)\nLL.M de droit français et européen\n(stagiaire allemand)\nENS (2è année)\nIRA \nClasse préparatoire intégrée (CPI) -\nIRA\nCollège\n \n3. La formation professionnelle \n3.1. Données générales \nLa formation continue des agents, notamment la mise à jour des connaissances juridiques, constitue \nune priorité pour la direction. \nAu titre de 2012, les agents de la DAJ ont suivi 920 jours de formation, soit près de 5 jours par agent, \nen moyenne, contre  381 jours en 2009 (2 jours par agent), 618 jours en 2010 (3 jours par agent), 984 \njours en 2011 (5 jours par agent). \nLe nombre de jours consacrés aux formations spécifiques s’élèvent à 330 jours, soit plus d’un tiers du \nnombre total de jours de formation suivis. \nPourcentage d’agents ayant suivi une formation en 2012, par catégorie \n \n94%\n92%\n80%\nCatégorie A\nCatégorie B\nCatégorie C\n \nRapport d’activité DAJ 2012 ______________________________________________________  \n49 \n\n3.2. Formation à la légistique \nEn 2012, des formations à la légistique, identiques à celles initiées depuis 2008, dispensées par des \nmembres du Conseil d’Etat, ont été organisées avec la collaboration de l’IGPDE. \nLa formation est composée de 3 niveaux : une formation « pré-requis » d’une demi-journée, une \nformation « niveau initiation » d’une journée et demi et une formation « niveau perfectionnement » \nd’une journée. \nL’importance qu’attache la DAJ à cette formation se justifie par la volonté de la direction d’apporter \nson expertise dans la rédaction et la conception de textes auprès des directions de l’ensemble des \nministères financiers.  \nCette formation a pour objectif essentiel de présenter les principes et règles juridiques qui inspirent \nl’élaboration des textes normatifs et d’acquérir les techniques de conception et de rédaction de ces \ntextes. \n3.4. Formation aux questions prioritaires de constitutionnalité \nLa procédure des questions prioritaires de constitutionnalité, entrée en vigueur le 1er mars 2010, a \namené la DAJ à renforcer ses compétences en droit constitutionnel. \nPour répondre aux besoins de la direction, des formations aux questions prioritaires de \nconstitutionnalité, animées par un membre du conseil d’Etat, ont été spécifiquement organisées par \nl’IGPDE. \nEn 2012, 2 sessions de 3 demi-journées ont été organisées. Au total, depuis 2011, 80 % des agents \nconcernés ont été formés. Des sessions complémentaires se dérouleront au cours de l’année 2013, \npermettant la formation de la totalité des agents à former. \nComme en 2011, le Conseil constitutionnel a proposé à la DAJ, qui a associé l’ensemble des \ndirections de Bercy, d’assister à l’audience QPC du 11 septembre 2012. Après une présentation des \ndossiers du jour par le Secrétaire général du Conseil constitutionnel et le chef du service juridique, \nl’audience a été suivie d’une séance de questions-réponses. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n50 \n\nII. L’ACTIVITÉ EN CHIFFRES \n1. Les « clients » de la DAJ \n2. La performance de la DAJ en matière de \nconsultations juridiques \n3. Le conseil aux acheteurs publics \n4. La défense de l’État devant les juridictions \n5. L’analyse des activités de la DAJ : effectifs et coûts \n6. Le bilan financier \n \n \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n51 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n52 \n\n1. Les clients de la DAJ \n1.1. L’origine des consultations juridiques : trois grandes catégories de \nclients   \n \n \nTrois consultations \nécrites sur \nquatre sont \ndestinées aux administrations centrales des \nministères financiers. \n \n74%\n12%\n14%\nBercy \nAutres ministères \nAutres entités\n \n \nLes « clients » de Bercy \nA Bercy, 4 destinataires se répartissent plus de la \nmoitié (54%) des consultations : ministres et \ncabinets, DGFIP, DGTrésor et DGCIS. \nLes « clients » des autres ministères \nA \nl’extérieur \nde \nBercy, \nles \ntrois-quarts \ndes \nconsultations sont concentrées sur 6 ministères : \nl’Ecologie, l’Intérieur, les services du Premier \nministre, la Justice, le Travail et les Affaires \nétrangères. \n18%\n12%\n14,5%\n10,5%\n45%\nAutres Bercy *\nMinistres et cabinets\nDGFIP\nDGTrésor\nDGCIS \n \n24%\n16%\n7%\n10%\n7%\n24%\n12%\nAutres *\nMEDDE\nIntérieur\nPremier ministre\nJustice\nTravail, emploi\nMAE\n \n* dont direction du Budget (8%), DGDDI (6%), \nDGCCRF (5%) et CGEFI (5%). \n \n* dont Culture (4,5%), Défense (4,5%), Fonction \npublique (4,5%). \nRapport d’activité DAJ 2012 ______________________________________________________  \n53 \n\n1.2. Les clients de l’Agent Judiciaire de l’Etat en 2012  \n4 ministères représentent 87% des \ndossiers : la Justice, l’Intérieur, la \nDéfense et l’Education nationale / \nEnseignement supérieur et Recherche. \n \nDossiers en cours au 31 décembre 2012\n32,9%\n26,5%\n15,1%\n12,7%\n12,9%\nJustice\nIntérieur\nDéfense\nEducation nationale /\nEnseignement\nsupérieur/Recherche\nAutres*\n \n* dont ministères financiers (6%), MEDDE (2%), services du premier \nministre (1%). \n2. La performance de la DAJ en matière de consultations juridiques \nLa DAJ a rédigé, en 2012, 925 consultations juridiques formalisées, dans tous les domaines du droit, \ndemandées par les administrations centrales de l’Etat et ses établissements, relevant tant des \nministères financiers que des autres ministères. \nEn outre, 500 consultations supplémentaires, autres que celles relatives au conseil aux acheteurs \npublics (voir point 3, infra) ont été réalisées, essentiellement par courriel.  \nPlus de 84% des consultations hors courriel ont été traitées en moins de 45 jours, et 89% ont respecté \nl’échéance négociée avec le commanditaire, le taux de satisfaction globale atteignant 93%. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n54 \n\nPerformance de l'activité \"consultations juridiques\" (1)\n86%\n92%\n94,6%\n97,6%\n84,1%\n84,1%\n79,2%\n55%\n84,1%\n84,5%\n92,8%\n90,1%\n89,0%\n80%\n63%\n84,2%\n925\n843\n933\n838\n477\n897\n2007\n2008\n2009\n2010\n2011\n2012\n% de consultations traitées en\nmoins de 45 jours                        \nTaux de satisfaction globale\ndes clients (2)\nRespect de l'échéance client\nTaux de satisfaction globale\ndes clients (à compter de\n2011) (3)\nNombre de consultations\nécrites rendues par la DAJ\n \n(1)  Consultations par notes formalisées, à l’exclusion des prestations par courriel. \n(2) Indicateur du projet annuel de performance (PAP), sur la base des questionnaires d’évaluation retournés par les \nbénéficiaires des consultations. \n(3) En 2011, le mode de calcul de l’indicateur a été modifié.  \n3. Le conseil aux acheteurs publics \nEn 2012, la DAJ a assuré par courriel près de 2 000 prestations de conseil juridique aux acheteurs \npublics, dans un délai moyen de 5 jours calendaires. 94% des demandes ont été traitées en 8 jours ou \nmoins. \n4. La défense de l’Etat devant les juridictions \n Le contentieux judiciaire  \nLe directeur des affaires juridiques est agent judiciaire de l’Etat (AJE) : il dispose à ce titre, en \napplication de l’article 38 de la loi du 3 avril 1955, d’un mandat exclusif de représentation de toutes les \nadministrations devant les tribunaux judiciaires, dès lors qu’une créance ou une dette, étrangère à \nl’impôt et au domaine, fait l’objet d’un contentieux. \nAu cours de l’année 2012, 4 800 nouveaux dossiers ont été ouverts, incluant les dossiers amiables. \nAu 31 décembre 2012, 8 000 dossiers étaient en cours.  \nDans les contentieux en demande, la DAJ dans ses fonctions d’AJE a obtenu, en 2011 (dernier bilan \nconnu), 21 M€. Dans les contentieux en défense, pour un montant réclamé dépassant plusieurs \ncentaines de millions d’euros, les condamnations de l’Etat ont été limitées à 17 M€.  \nEn 2012, 99% des services bénéficiaires des prestations de l’AJE se sont déclarés satisfaits (98% en \n2011). L’objectif de 90% fixé sur cet indicateur est donc largement satisfait. \nRapport d’activité DAJ 2012 ______________________________________________________  \n55 \n\nPerformance de la DAJ dans son activité d’Agent judiciaire de l’Etat  \n259\n259\n293\n375\n317\n305\n88%\n93%\n98%\n99%\n87%\n80%\n0\n50\n100\n150\n200\n250\n300\n350\n400\n2007\n2008\n2009\n2010\n2011\n2012\n0%\n10%\n20%\n30%\n40%\n50%\n60%\n70%\n80%\n90%\n100%\nNombre de clients s'étant\nexprimés (questionnaires)\nTaux de satisfaction des\nclients de la DAJ dans son\nactivité d'AJE (1)                  \nObjectif\n \n(1) Réponses aux questionnaires envoyés, avec la notification des décisions de justice, aux administrations pour \nlesquelles la DAJ a travaillé.  \n Le contentieux administratif  \nLa DAJ a également assuré, directement ou en soutien des directions concernées, la défense des \nministères financiers devant les juridictions administratives françaises et les juridictions européennes \nen ce qui concerne les affaires relevant du droit économique et financier, du droit des postes et \ncommunications électroniques et du droit des marchés publics, ainsi que les contentieux relatifs aux \ntarifs de vente de l’énergie.  \nAu 31 décembre 2012, le contentieux administratif représentait un stock de 550 instances en attente \nde jugement, dont 470 avaient fait l’objet d’une réponse devant la juridiction. En 2012, 400 nouvelles \ninstances ont été prises en charges et 360 mémoires ont été rédigés.  \n5. L’analyse des activités de la DAJ : effectifs et coûts \nLa DAJ évalue, depuis 2011, ses activités, par clients, en termes de temps passé et de moyens \ndédiés.  \nDans le contexte budgétaire contraint qui s’impose à tous, mettre en évidence la diversité de nos \ntâches, savoir pour qui nous travaillons, quels clients sont les plus demandeurs, non plus en nombre \nde consultations, mais en temps effectif de travail, sont plus que jamais des  données objectives \nindispensables d’aide à la décision en matière de gestion des ressources, afin d’optimiser notre \norganisation interne, mais aussi de justifier, au plus près des besoins, les moyens que nous \ndemandons et qui nous sont affectés.       \nPour des raisons, là encore, d’optimisation, l’étude complète de coûts s’est concentrée sur  les deux \nactivités significatives directement liées aux  commandes d’autrui (cabinets, directions, acheteurs \npublics) : les consultations juridiques et les conseils aux acheteurs publics. Ces deux activités \nreprésentent environ 40% de l’activité de la DAJ, mesurée en temps passé (matérialisées par les \nsections hachurées sur le graphique ci-après) \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n56 \n\nDurant l’année 2011, une méthode a été testée pendant 9 mois, puis ajustée sur la base de contrôles \nde cohérences. Elle a ensuite été définitivement adoptée et mise en œuvre durant toute l’année 2012.  \n5.1. Répartition du temps de travail global de la DAJ par prestation finale \n3,4%\n23,5%\n4,6%\n3,8%\n3,8%\n3,2%\n2,9%\n14,0%\n36,5%\n0,7%\n1,1%\n2,6%\nConsultations juridiques (tous\nformats)\nConseils aux acheteurs\npublics \nContentieux de l’AJE y\ncompris transactions et\ndossiers amiables\nAutres contentieux\nVeille juridique\nElaboration des textes \nRecensement et économie\nmarchés publics \nCoordination juridique\nFonctionnement OEAP \nNotes à l’initiative de la DAJ\nElaboration et diffusion de\nl’info sur les marchés publics \nAutre activité \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n57 \n\n5.2. Coût des consultations juridiques rendues en 2012 \nEn 2012, la DAJ a réalisé 1 421 consultations dont 925 consultations par note formalisée (65%) et 496 \nconsultations non formalisées, par courriel ou autre support (35%). \nCes consultations ont représenté 13 660 jours/agents de la DAJ toutes fonctions confondues, soit 65 \nETP, dont 44 ETP directs (juristes) et 21 ETP de support, secrétariat et direction.  \nLe coût complet des consultations juridiques, ainsi calculé, représente 8 522 000 euros, soit un coût \ncomplet moyen, évalué sur la base du temps passé, de la consultation, de 5 997 euros (7 330 euros \npour une consultation par note formalisée et 3 511 euros pour une consultation par courriel). \n5.3. Coût des conseils aux acheteurs publics en 2012 \nEn 2012, 1 932 conseils aux acheteurs publics ont été délivrés par courriel par la DAJ. \nIls ont représenté 5,42 ETP, dont 4,57 ETP directs et 0,86 ETP support. \nLe coût complet de cette activité, évalué sur la base du temps passé, s’est élevé à 722 106 euros, soit \nun coût complet moyen du courriel de 374 euros. \n6. Le bilan financier \n Les dépenses de justice \nLe budget mis à disposition de la DAJ par la loi de finances était de 20,5 M€ (19,9 M€ en 2011). \nLa consommation de ces crédits s’est élevée à 19,3 M€ (contre 22,5 M€ en 2011). La masse salariale \nen constituait 75,5 %, et 24,5 % ont été consacrés à sa mission juridique. Celle-ci conduit à des \ndépenses d’honoraires et de frais de justice, ainsi qu’à des réparations civiles et administratives au \ntitre des contentieux dont la direction assure le suivi. La cause essentielle du tassement des dépenses \nen 2012, tient à la diminution du montant des condamnations de l’Etat, notamment celles dans le \ncontentieux de masse relatif au blocage de carrière des personnels reclassés de La Poste et France \nTélécom. \nCrédits 2012\n24,1%\n75,9%\nConsommation 2012\n75,5%\n24,5%\n  \n \n \nMasse salariale \n  Dépenses de justice \n \n \n \n \nPour ses dépenses de fonctionnement courant (affranchissement, déplacements, reprographie, \ninformatique, traductions…), la DAJ dispose d’une dotation attribuée par le secrétaire général de \nBercy. En 2012, les dépenses se sont élevées à 258 000 € (pour 280 200 € en 2011). \n Les recettes non fiscales \nL’activité de la DAJ est à l’origine de recettes non fiscales au bénéfice du budget de l’Etat, provenant \nde titres de perception exécutoire ou sur décision de justice. \nEn 2012, le montant total des demandes de titres émises par la DAJ s’est élevé à 26,9 M€ (pour  \n14,7 M€ réalisés en 2011). Ce montant inclut la perception, initialement prévue en 2011 et réalisée en \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n58 \n\n2012, de 12,8 M€ dus à l’Etat par les greffiers de tribunaux de commerce, à la suite de suppression \ndes chambres commerciales de certains tribunaux de grande instance. \n \nEvolution 2007-2012 des crédits votés et des recettes non fiscales gérés par la DAJ \n \n0\n5\n10\n15\n20\n25\n30\n2007\n2008\n2009\n2010\n2011\n2012\nMillions\nCrédits votés en loi\nde finances\nRecettes non fiscales\némises\n \nRapport d’activité DAJ 2012 ______________________________________________________  \n59 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n60 \n\n \nIII. L’ENGAGEMENT QUALITÉ \nLe 22 mai 2012, la DAJ a obtenu la certification ISO 9001 pour ses activités de l’Agent judiciaire \nde l’Etat (AJE). \nFruit de vingt mois de travail collectif consacré à réexaminer les missions de l’AJE, à analyser ses \nmodes opératoires pour les rendre les plus efficaces possible, à interroger les ministères bénéficiaires \nsur leurs attentes, la politique qualité mise en place s’appuie sur une vingtaine de procédures \nrédigées, des guides d’action, un dispositif d’écoute et de traitement des observations des ministères, \nune méthode rigoureuse et objective de suivi des prestations des avocats de l’AJE. \nPremière étape, qui a validé les outils élaborés, la certification est le point de départ de modalités de \nfonctionnement optimisées. Il importe maintenant d’appliquer et de maintenir ces outils à un haut \nniveau d’efficacité. Des moyens de mesure et de pilotage, tels que les audits de processus, ou encore \nles revues annuelles de processus, ont été déployés à cette fin. \nMais, pour l’AJE, la qualité n’est pas qu’une question de procédures, elle est aussi le respect d’une \néthique stricte, dans son action et son comportement. En visant la norme, les agents de la direction \ndes affaires juridiques ont, ensemble, arrêté les lignes directrices qui les guideront : défendre les \nintérêts de l’Etat, le représenter dignement, plaider de bonne foi, respecter discrétion et neutralité, \ngarantir la clarté et la cohérence de l’action de l’Etat, assurer l‘objectivité et la sérénité des débats \njudiciaires au service de l’intérêt public. \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n61 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n62 \n\n \nL’AJE est soumis aux obligations de dignité, \nd’intégrité, de neutralité et de discrétion \nprofessionnelle qui incombent à tous les  \nagents \npublics. \nCes \nobligations \nsont \nrenforcées pour l’AJE, en raison  de  la \nconfidentialité des informations  portées à sa \nconnaissance qui peuvent relever, en outre, \nde la protection de différents secrets plus \nparticulièrement protégés tel que le secret \nmédical. \n \nL’AJE s’assure du respect de ces règles par \nles avocats qui le représentent. \n \n \n \n \nL’AJE est le  représentant unique de l’Etat \ndevant les juridictions judiciaires devant \nlesquelles il défend une position cohérente. \n \nIl résout, à cette fin, les éventuelles \ndivergences entre les administrations. \n \n \n \nAssurer l’objectivité et la sérénité des \ndébats  judiciaires \n \n \nLa présence de l’AJE « dépersonnalise » le \ndébat judiciaire.  \n \nL’AJE, parce qu’il n’est pas l’administration \néventuellement fautive, ni directement le \nservice créancier, a le recul et l’objectivité \nfavorables à une analyse sereine de la cause \nqui contribue au bon fonctionnement de la \njustice.  \n                                                                    \n \n \n \nDAJ/AJE 7 juillet 2011 version 1   \nRespecter discrétion et neutralité \nL’AJE représente l’Etat devant les juridictions de l’ordre judiciaire  lorsque l’Etat est créancier ou débiteur d’une \nsomme d’argent. Sa mission principale, qui est aussi sa vocation historique, est la défense des intérêts  de l’Etat. \nPartie au procès, l’AJE n’est pas, cependant, un plaideur comme un autre.  \nIl bénéficie, en effet,  de prérogatives particulières : la possibilité de présenter un déclinatoire de compétence, la \nsuspension d’exécution en cas de pourvoi, l’irrecevabilité de toute voie d’exécution à son égard, invoquer la \nprescription quadriennale. \nIl  dispose, en outre,  de moyens humains et financiers conséquents qui lui permettent de conduire des procédures \nlongues : un  réseau d’avocats spécialisés,  des sources d’informations privilégiées, le  soutien des administrations \npubliques, les moyens du budget de l’Etat. \nEn contrepartie, parce que l’AJE est le bras judiciaire de l’Etat, son action n’a pour but que l’intérêt général et est \nsoumise à une stricte éthique dans son action et son comportement.\n    Défendre les finances de l’Etat \n \nL’AJE défend les intérêts budgétaires de l’Etat ; il \nest institutionnellement rattaché aux ministères \nfinanciers.  \n \nEn défense, il recherche à limiter les coûts que \ndevra prendre en charge le budget de la nation. \n \nEn demande, il veille à réclamer avec diligence \nla réparation de l’intégralité du préjudice subi, \nque celui-ci l’ait été directement par l’Etat ou, \nindirectement, par l’un quelconque de ses \nagents. \n \nReprésenter dignement  l’Etat \n \nL’AJE doit incarner un Etat compétent, objectif, \néquitable, au service de l’intérêt général.\n \nIl  veille au respect de l’autorité de l’Etat et à la \nconsidération de ses agents. \n   \nIl sait reconnaître sans délai et évaluer \néquitablement, lorsqu’ils sont établis, les torts \néventuels de l’Etat. Il veille alors à une réparation \nprompte et juste des organismes ou des citoyens \nlésés  et n’utilise qu’avec mesure les voies de \nrecours. \n \nPlaider de bonne foi \n \nLorsqu’il est demandeur, l’AJE s’efforce de faire \nune évaluation exacte du préjudice de l’Etat. Il \nn’engage d’action que dans le cas de préjudice \navéré. \n \nLorsqu’il est défendeur, l’AJE s’interdit de \nrecourir à tout moyen de défense autre que de \ndroit ou dont  la solidité ne lui parait pas assurée.\n \nIl respecte la partie adverse et  présuppose, en \ntoutes circonstances,  sa bonne foi. \n \nL’AJE est respectueux et loyal tant envers les \nadministrations que les magistrats ainsi que  le \npersonnel du service public de la Justice, à la \ntâche de laquelle il contribue. \n \nL’AJE privilégie la démarche transactionnelle, \nchaque fois que celle-ci est possible. \nGarantir  la clarté et la cohérence de la   \nposition de l’Etat devant le juge \nLignes directrices de l’action de l’Agent Judiciaire de l’Etat \nRapport d’activité DAJ 2012 ______________________________________________________  \n63 \n \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n64 \n\nIV. LES RELATIONS EXTÉRIEURES \n1. Les relations avec les services acheteurs du \nministère \n2. Les nouvelles conventions signées entre la DAJ et \nses clients \n3. Les fonds de dotation \n4. L’extranet AJE \n5. Missions ou réceptions de délégations étrangères \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n65 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n66 \n\n1. Les relations avec les services acheteurs du ministère \nEn 2011, une offre de services comportant un soutien ciblé et une information systématique des mises \nà jour du site marchés publics pour les services acheteurs des ministères économique et financier \n(secrétariat général, Douanes, INSEE, DGME, DGCIS, SIRCOM, DGFiP)  a été mise en place.  \nCette coopération s’est poursuivie en 2012, par la réunion en juin des correspondants de l’offre de \nservices. Le bilan après une année est très positif. L’information systématique des membres du \nréseau à chaque nouvelle mise en ligne sur le site et le soutien opérationnel apporté aux acheteurs \npar des réponses rapides aux questions posées sur la boite fonctionnelle ont été pleinement \nrespectés. Cette rencontre a aussi été l’occasion d’échanges sur l’actualité des marchés publics : \nrévision des directives marchés publics, transposition de la directive délais de paiement, signature \nélectronique, actualité jurisprudentielle.  \nEn outre, chaque semestre, la DAJ a assuré une présentation de l’actualité juridique et \njurisprudentielle aux « matinales de l’achat public » organisées par le Service des achats de l’Etat \n(SAE) en présence des acheteurs des ministères économiques et financiers.   \n2. Les conventions signées entre la DAJ et ses clients \nEntre 2008 et 2012, la direction des affaires juridiques a signé 16 conventions de service avec \nd’autres directions ou structures ministérielles. 6 d’entre-elles venaient à échéance en 2012 et ont été \nrenouvelées au cours de cette année. 2 nouvelles conventions ont été conclues. \n2.1. Les renouvellements de conventions \n• La convention conclue avec la Direction générale de l’administration et de la fonction publique \n(DGAFP), signée en juillet 2010, a été renouvelée le 9 novembre 2012.  \nDepuis le décret n°2011-826 du 8 juillet 2011 relatif aux attributions du ministre de la fonction \npublique, la DGAFP est rattachée à ce dernier. Ce décret prévoit, cependant, qu’il peut « faire appel » \nà la direction des affaires juridiques des ministères économique et financier. \nCe renouvellement confirme la volonté des deux ministères de maintenir une relation partenariale \nperformante, afin de développer au profit de la DGAFP une expertise juridique de qualité. \nAu cours de cette dernière année, 6 consultations par note formalisée ou par courriel ont été réalisées \npar la DAJ pour cette direction. \n• Avec la Direction générale à l’emploi et à la formation professionnelle (DGEFP), la convention \nsignée en juin 2010 a été reconduite le 23 novembre 2012.  \nDepuis le 25 novembre 2010, la DGEFP ne se trouve plus dans le périmètre de Bercy, mais elle est \nplacée sous l’autorité du ministre chargé du travail. Par ailleurs, une délégation aux affaires juridiques \nauprès des ministres chargés des affaires sociales (DAJMAS) a été créée en mai 2011. \nCompte tenu du changement des périmètres ministériels et de la création de la DAJMAS, la nouvelle \nconvention prolonge la relation partenariale développée ces dernières années, qui se recentre plus \nparticulièrement sur le domaine de la commande publique et du droit des aides d’Etat.  \n9 consultations ont été réalisées pour cette direction en 2012. \n• Avec la Direction de la sécurité sociale (DSS), la convention de juin 2010 a été reconduite en \noctobre 2012.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n67 \n\nLes relations entre les deux directions sont renforcées en matière de coordination juridique, la DAJ \nintégrant désormais la DSS dans le périmètre des directions pour lesquelles elle assure un suivi \nmensuel, avec le SGG, de la programmation et de l’application des lois. \n4 consultations ont été réalisées en 2012 pour cette direction. \n• La convention, signée avec l’Agence des participations de l’Etat (APE) en juillet 2010, a été \nrenouvelée en février 2012. 44 consultations lui ont été adressées cette année. \n• Avec le service du Contrôle général économique et financier (CGEFI), la convention initiale \ndatait de juillet 2009 et a été reconduite tous les ans. \nLe bilan de la 3ème année fait état de 33 consultations juridiques traitées par la DAJ pour le CGEFI, qui \na toujours exprimé sa satisfaction sur ces prestations.  \n• Avec l’Inspection générale des finances (IGF), avec laquelle la DAJ a conclu un accord dès \ndécembre 2008, un nouveau renouvellement est intervenu en juin 2012. L’inspection a bénéficié de 20 \nconsultations de la DAJ en 2012. \n2.2. Les nouvelles conventions, signées en 2012 \n• Avec le service de France Domaine, une convention a été signée le 26 janvier 2012, pour 2 ans. \nElle définit les attentes et engagements des deux parties afin de développer une relation partenariale \nplus structurée et performante. \nLa DAJ est très régulièrement amenée à examiner au profit de France Domaine les conditions \njuridiques régissant des opérations immobilières sensibles relevant de l’Etat (Hôtel de la Marine, Hôtel \ndu Grand Contrôle à Versailles, domaine de Chambord, école américaine de Paris), ainsi que les \nconditions de mise en œuvre d’une législation, ou encore à préparer de manière conjointe des projets \nde réforme d’ampleur en matière domaniale. \nFrance Domaine a bénéficié de 24 consultations de la DAJ en 2012. \n• Avec la Direction Générale des Douanes et des Droits Indirects, une convention a été signée le \n26 juin 2012, pour 2 ans. \nLa DGDDI a reçu 50 consultations juridiques de la DAJ en 2012. \n2.3. Les autres conventions \nAvec l’Agence France Trésor (AFT), la Délégation aux affaires juridiques auprès des ministres \nchargés des affaires sociales (DAJMAS), l’Institut de la gestion publique et du développement \néconomique (IGPDE), la Direction générale des finances publiques relative au fonctionnement de la \ncellule d’information juridique des acheteurs publics (DGFIP/CIJAP), le Service des achats de l’Etat \n(SAE), la direction des ressources humaines et le service de l’environnement professionnel du \nsecrétariat général, la DAJ a poursuivi sa coopération dans le cadre des conventions en cours. \n* * * * \n* * \nLa direction des affaires juridiques a ainsi réalisé en 2012, pour l’ensemble des partenaires avec \nlesquels elle a signé une convention de service (hors DGFIP/CIJAP et secrétariat général), plus de \n200 consultations, dont plus de 160 consultations écrites formalisées. \n59% des questionnaires d’évaluation joints à ces consultations lui ont été retournés, faisant état d’un \ntaux de satisfaction de 98% ; le délai de réponse souhaité par le « client » a été respecté dans 87% \ndes cas. \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n68 \n\n3. Les fonds de dotation \nLes fonds de dotation connaissent un développement toujours aussi soutenu en 2012 : plus de 343 \nfonds créés, avec une moyenne de 20 à 30 créations mensuelles, ce qui porte le nombre de fonds de \ndotation créés à 1 222. La barre des mille fonds a ainsi été franchie en avril 2012. \nEn 2012, nous avons poursuivi notre action pour le développement des fonds de dotation : \n- \npar les conseils donnés aux porteurs de projet qui viennent consulter la DAJ en grand nombre, \ntels que l’Ecole des mines de Douai ou l’Union Nationale des Associations pour la Défense des \nFamilles et de l’Individu (UNADFI).  \nEn 2012, nous avons ainsi été consultés sur de nombreux projets comme, notamment, la création \nd’un fonds de dotation pour l’aide aux victimes du conflit syrien ; \n- \npar un travail assuré en commun avec le comité stratégique des fonds de dotation : nous avons \ntravaillé sur la mise en place d’un clausier destiné à guider les créateurs de fonds de dotation \ndans la rédaction des statuts du fonds.  \nNous avons également apporté un soutien juridique aux préfectures, en collaboration avec le \nministère de l’intérieur. \n4. L’extranet AJE \nCréé en 2007, le site extranet consacré aux fonctions d’agent judiciaire de l’Etat (AJE) est accessible \nuniquement aux correspondants ministériels et aux avocats de l’AJE, au moyen d’un code d’accès qui \nest revu, à partir du 1er janvier 2013, une fois par an. \nCe site permet d’avoir accès à des études juridiques et des fiches pratiques et à l'état le plus récent \nde la jurisprudence sur le contentieux judiciaire indemnitaire de l’État. \nAu cours du mois d’août 2012, une enquête menée auprès des avocats de l’AJE a confirmé l’utilité de \ncet outil et a permis de dégager des pistes d’amélioration. \nC’est ainsi qu’à compter de 2013, les correspondants ministériels et les avocats de l’AJE seront \ninformés par mail dès qu’une mise à jour du site sera effectuée. L’accès à la jurisprudence sera élargi \naux décisions des juridictions de première instance ou d’appel. Enfin, la DAJ s’engage à mettre à jour \nles guides et les fiches accessibles sur ce site, dès que nécessaire et en tout état de cause au moins \nune fois par an. \nCes améliorations devrait permettre de répondre encore mieux à une demande récurrente faite par \nnos correspondants, d’obtenir des informations techniques et à jour sur les dossiers contentieux \nrelevant de la compétence de l’AJE. \n5. Missions ou réceptions de délégations étrangères \n Le déplacement annuel au FIPOL et la réception en France de l’administrateur du FIPOL \nDans le cadre de ses missions d’Agent judiciaire de l’Etat, la DAJ traite les contentieux liés aux \npollutions marines, et notamment aux marées noires, afin d’obtenir l’indemnisation amiable ou \ncontentieuse du préjudice subi par l’Etat résultant des opérations de lutte contre la pollution et de \nnettoyage des côtes.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n69 \n\nLa marée noire du Prestige au large de l’Espagne en 2002 a entrainé un préjudice de 67,5M€ pour \nl’Etat français. Bien que les plafonds d’indemnisation du FIPOL6 (Fonds international d’indemnisation \npour les dommages dus à la pollution par les hydrocarbures) ne permettent pas l’indemnisation de \nl’Etat français pour ce sinistre7, l’AJE a engagé des négociations avec cette institution afin de \ndéterminer le montant du préjudice de l’Etat, et permettre d’augmenter, le cas échéant, l’indemnisation \naccordée aux autres victimes françaises8. La DAJ a ainsi reçu l’administrateur du FIPOL le 27 \nseptembre 2012 afin de discuter de l’évaluation réalisée par ses experts, qui arrêtent à seulement \n38,5M€ le montant du préjudice subi par l’Etat français à la suite de la marée noire du Prestige. \nSa connaissance du régime international d’indemnisation des dommages causés à la suite de marées \nnoires a par ailleurs conduit la DAJ à devenir chef de file de la délégation française aux FIPOL qui se \nréunissent deux fois par an à Londres pour examiner les modalités d’indemnisation des victimes de \nmarées noires dans le monde. \n                                                      \n \n6 Plafond d’indemnisation de 171,5M€ pour ce sinistre alors que le montant des demandes d’indemnisation en Espagne, France \net Portugal s’élève à plus d’un milliard d’euros. \n7 L’Etat français s’est placé en dernier dans la liste des bénéficiaires français de l’indemnisation du FIPOL pour favoriser \nl’indemnisation des autres victimes françaises. \n8 La répartition des sommes disponibles entre les 3 Etats a été calculée sur une estimation du montant des demandes \nrecevables dans chaque Etat. (L'estimation définitive est de 500 M€ Espagne soit 87,2% ; 70 M€ France soit 12,2% ; 3 M€ \nPortugal soit 0,6%) \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n70 \n\n \n \n \n \n \n \n \nANNEXE \n \nLA SYNTHÈSE DE NOTES SIGNIFICATIVES \nDE L’ANNÉE9  \n \n \n \n \n \n \n \n \n \nLa dernière partie de ce rapport rassemble la synthèse de quelques consultations \nsignificatives parmi les 925 traitées tout au long de l’année 2012, mises à jour des \ndernières actualités, le cas échéant. Cette synthèse permet un aperçu de la diversité \ndes sujets abordés par la direction.   \n                                                      \n \n9 Hors notes de nature confidentielle  \nRapport d’activité DAJ 2012 ______________________________________________________  \n71 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n72 \n\nACCIDENTS ET REPARATIONS CIVILES \nINDEMNISATION DU PREJUDICE ECONOMIQUE \nL’indemnisation du préjudice économique d’une victime sans revenus avant l’accident  \ntrouve son fondement dans la « nomenclature DINTILHAC ». Elle dépend de sa \nsituation personnelle et professionnelle antérieure.  \nLa nomenclature des postes de préjudices corporels dite « nomenclature DINTILHAC » définit deux \npostes distincts indemnisant le préjudice professionnel d’une victime d’un accident : le poste « perte \nde gains professionnels futurs » (PGPF) et le poste « incidence professionnelle » (IP). L’indemnisation \ndu préjudice professionnel d’une victime sans revenus avant l’accident (période de chômage par \nexemple) soulève des difficultés. Il ressort de la définition de ces postes de préjudices que la PGPF \nest indemnisable si la période de non activité était passagère. Dans le cas d’une inactivité chronique, \naucune somme ne peut être allouée. Le poste IP est, quant à lui, plus facilement ouvert notamment en \ncas d’invalidité importante : les conséquences de cet accident sur le parcours professionnel de la \nvictime (impossibilité de revenir sur le marché du travail) sont difficilement contestables et doivent être \nindemnisées. Son montant varie en fonction de la situation personnelle et professionnelle antérieure \nde la victime.  \nAIDES D’ETAT  \nTAXES AFFECTEES \nLes deux taxes affectées respectivement à l’association pour le développement de la \nformation professionnelle dans les transports (AFT) et l’association nationale pour la \nformation automobile (ANFA), relèvent du régime des aides d’Etat et n’ont pas à \ncraindre de censure pour inconstitutionnalité. A l’exception d’une relation de quasi-\nrégie avec leurs opérateurs, les deux organismes doivent respecter les obligations \nprévues par l’ordonnance du 6 juin 2005 et veiller au risque de prise illégale d’intérêts.  \nLe risque d’une censure par le Conseil Constitutionnel de deux taxes créées par la loi de finances \nrectificative pour 2002 et affectées à l’AFT et à l’ANFA, à l’occasion d’une question prioritaire de \nconstitutionnalité est inexistant puisque les dispositions législatives du code général des impôts \nprévoyant leur affectation aux deux associations ne portent atteinte à aucun droit ou liberté. Les \ndispositifs financés par les deux taxes affectées sont des régimes d’aides d’Etat dont la compatibilité \npourrait être examinée notamment sur la base du paquet Almunia relatif aux compensations de \nservice public et sur celle de la communication de la Commission sur les aides à la formation.  \nSous réserve d’une relation de quasi-régie entre l’AFT et l’ANFA et les opérateurs auxquels elles sont \nliées, les achats de formation de l’AFT et de l’ANFA doivent respecter les obligations prévues par \nl’ordonnance du 6 juin 2005. La participation de l’AFT à la direction d’un opérateur de formation crée \nun risque de prise illégale d’intérêts, ce qui ne semble pas être le cas de la détention d’une SCI par \nl’ANFA.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n73 \n\nCOMMANDE PUBLIQUE  \nTRANSACTION  \nLes sommes versées au titulaire, dans le cadre d’une transaction conclue en \napplication d’un marché public, ne sont soumises à la TVA que si elles correspondent \nau paiement d’une prestation.  \nLa transaction permet, en l’absence de support juridique régulier, le paiement des prestations \nexécutées. Elle ne valide pas, pour autant, un contrat irrégulier, et ne saurait constituer une modalité \nordinaire de paiement en droit de la commande publique. Le paiement effectué en application d’une \ntransaction est, en principe, limité aux seules dépenses utiles engagées par le prestataire pour la \nfourniture de prestations consenties par l’administration. La transaction devant contenir des \nconcessions réciproques, le paiement des dépenses utiles est effectué contre le renoncement du \nprestataire à tout recours fondé sur le contrat. Ces dépenses sont, en tant que contrepartie d’une \nprestation de services, assujetties à la TVA. Le fait, pour l’administration, de conclure un contrat nul, \nconstitue par ailleurs une faute de nature à engager sa responsabilité. Le prestataire a droit, dans \ncette hypothèse, à l’indemnisation de son préjudice sur le fondement de la responsabilité quasi-\ndélictuelle de l’administration. Cette indemnisation, qui n’a pas vocation à couvrir les dépenses utiles à \nla réalisation des prestations, est versée à titre de dommages et intérêts pour faute de l’administration, \net n’est pas soumise à la TVA.  \nSECURITE NATIONALE \nLa passation d’un accord-cadre relatif à la location du dispositif de surveillance \nélectronique fixe et mobile par le ministère de la justice ne peut être réalisée en \napplication des dispositions relatives aux marchés de défense ou de sécurité que si \nles conditions posées par l’article 179 du code des marchés publics sont réunies.  \nPour que le marché envisagé par l’administration pénitentiaire entre dans le champ d’application de \nl’article 179 du CMP, les équipements faisant l’objet du marché doivent satisfaire une double \ncondition : ils doivent être destinés à la sécurité et doivent faire intervenir, nécessiter ou comporter \ndes supports ou informations protégés ou classifiés dans l’intérêt de la sécurité nationale.  \nLes dispositifs de placement sous surveillance électronique fixe et mobile constituent une mesure de \nsûreté réservée à des condamnés dont la dangerosité ainsi que le risque de récidive sont avérés et \ndont le Conseil constitutionnel a jugé qu'ils tendent à garantir l'ordre public et la sécurité des \npersonnes. Si les équipements sont effectivement destinés à la sécurité, ce qui, au regard de \nl’analyse du Conseil constitutionnel, semble pouvoir être admis, ils remplissent la première condition.  \nLes équipements doivent également faire intervenir, nécessiter ou comporter des supports ou \ninformations protégés ou classifiés dans l’intérêt de la sécurité nationale. La diffusion des informations \nne semble en l’espèce faire courir de risque qu’aux seules personnes surveillées (le risque d’être \nlocalisées). La seconde condition ne paraît donc pas au premier abord remplie. Il appartient \nnéanmoins à l’administration pénitentiaire de déterminer dans quelle mesure les informations en \ncause pourraient être à l’origine d’une atteinte à la sécurité nationale, qui permettrait de remplir la \nseconde condition posée par le CMP pour recourir aux procédures prévues pour les marchés de \ndéfense et de sécurité.  \nEGALITE DE TRAITEMENT \nUn acheteur public ne peut interdire à un opérateur économique de soumissionner à \nun marché public, au motif que l’opérateur a développé, préalablement, une \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n74 \n\ntechnologie innovante en partenariat avec cet acheteur. Néanmoins, l’acheteur public \ndoit veiller au respect du principe d’égalité de traitement.  \nUne entreprise ne peut être écartée d’une procédure de marchés publics, au seul motif qu’elle a \ncollaboré avec la collectivité publique au développement d’une technologie innovante. En effet, la \ncandidature d’une entreprise ne peut être écartée que si celle-ci est frappée d’une interdiction de \nsoumissionner, mentionnée à l’article 8 de l’ordonnance n° 2005-649 du 6 juin 2005, ou en raison de \nl’insuffisance de ses capacités techniques, professionnelles ou financières pour exécuter le marché. \nLes acheteurs publics doivent prendre les mesures nécessaires pour prévenir tout risque d’atteinte au \nprincipe d’égalité de traitement des candidats. L'acheteur public doit ainsi faire en sorte de ne pas \nfavoriser, lors de la passation d’un marché public, une entreprise qu’il aurait subventionnée. Le cas \néchéant, l'acheteur public doit rétablir l’égalité entre les entreprises candidates en leur communiquant \ntoutes les informations nécessaires. Une modification du code des marchés publics ne parait pas \nopportune, dans la mesure où la jurisprudence permet déjà de concilier la liberté d’accès à la \ncommande publique et l’égalité de traitement des candidats. Par ailleurs, l’une des propositions de la \nnouvelle directive « marchés publics » consisterait en la création d’un dispositif spécifique destiné à \nstimuler la recherche et l’innovation, permettant aux acheteurs publics d’établir un « partenariat \nd’innovation ». Dès lors, une modification du code des marchés publics, avant la transposition de cette \nnouvelle directive, parait inopportune.  \nMAITRISE D’OUVRAGE PUBLIQUE \nUn maître d’ouvrage peut confier à un tiers, à titre gratuit et sans mise en \nconcurrence, un mandat de maîtrise d’ouvrage publique pour la réalisation de travaux \nsur un immeuble dont il est propriétaire. Si le mandat est conclu à titre onéreux, il \ns’analyse comme un marché public soumis aux règles de publicité et de mise en \nconcurrence.  \nUne commune, propriétaire d’un immeuble nécessitant des travaux de sécurité, et maître de \nl’ouvrage, peut confier, dans le cadre des articles 3 à 5 de la loi n° 85-704 du 12 juillet 1985 relative à \nla maîtrise d’ouvrage publique et à ses rapports avec la maîtrise d’œuvre privée, dite loi MOP, un \nmandat de maîtrise d’ouvrage publique à un tiers, sans mise en concurrence, sous réserve que les \nmissions exercées par le mandataire le soient à titre gratuit. A défaut, le mandat s’analyse comme un \nmarché public soumis aux règles de publicité et de mise en concurrence, issues du code des marchés \npublics. Les missions qui peuvent être dévolues par le maître de l’ouvrage, dans le cadre du mandat, \nsont limitativement énumérées : il n’est pas autorisé à déléguer d’autres attributions que celles \nfigurant expressément à l’article 3 de la loi. Ainsi, il ne peut se démettre, notamment, du pouvoir de \ndirection technique et du financement de l’opération, qui relèvent de ses droits et obligations. Sauf à \nvoir sa validité juridique remise en cause par le juge administratif, le mandat doit comprendre toutes \nles clauses obligatoires de l’article 5 de la loi MOP.  \nCONTROLE DU COMPTABLE PUBLIC \nUn contrat écrit doit être communiqué au comptable public dès lors que le montant \ndes prestations du marché est supérieur à 15 000 € HT, seuil à compter duquel le \nmarché doit être conclu sous forme écrite. Le comptable n’a pas le pouvoir de juger la \nlégalité du contrat, mais simplement la régularité des pièces justificatives.  \nUn comptable public a été mis en débet pour avoir payé trois factures de 4000 € sans justification d’un \ncontrat écrit (CE Sect., 8 février 2012, Min. Budget, Comptes publics et Réforme de l’Etat, n°340698). \nCe montant correspond au seuil à partir duquel l’article 11 du Code des marchés publics (CMP), dans \nsa rédaction applicable à l’époque des faits, rend obligatoire la passation d’un marché sous forme \nécrite. Le comptable, qui apprécie la validité de la créance, doit contrôler les justificatifs prévus par la \nnomenclature. Il lui appartenait de réclamer à l’ordonnateur la production d’un contrat écrit ou, à \ndéfaut, d’un certificat administratif. Si le comptable n’a pas le pouvoir de se faire juge de la légalité des \ndécisions administratives, il peut porter une appréciation juridique sur les pièces qui lui sont \ntransmises. Les rubriques de la nomenclature comptable doivent être lues à la lumière des notions \njuridiques définies au CMP auxquelles elles se rapportent. Ainsi, lorsque celles-ci classent les \nRapport d’activité DAJ 2012 ______________________________________________________  \n75 \n\nmarchés selon qu’ils font ou non l’objet d’un contrat écrit, elles doivent être regardées comme se \nréférant à l’article 11 du CMP. Cette solution, rendue sur la nomenclature de 2003, est applicable à la \nnomenclature issue du décret du 25 mars 2007. Un contrat écrit doit donc être communiqué au \ncomptable dès lors que le montant des prestations est supérieur à 15 000 € HT, seuil à compter \nduquel l’article 11 du CMP impose depuis 2011 que le contrat soit conclu sous forme écrite.  \nCOURTAGE EN MAITRISE D’ŒUVRE \nUne convention conclue entre une commune et un bureau de courtage en maîtrise \nd’œuvre à titre onéreux et répondant aux besoins de la commune est un marché \npublic. Il en est de même dans les contrats signés entre la commune et les artisans \nsélectionnés par le bureau.  \nUne commune a signé une convention avec un bureau d’études qui exerce une activité de courtage \nen maîtrise d’œuvre. Le mode de rémunération du bureau d’études n’implique pas le versement direct \nd’un prix par la commune, mais prend la forme d’une contreprestation qui, au regard de l’interprétation \nextensive qu’ont les juges national et européen de la condition d’onérosité, est une contrepartie \nassimilable à un prix. Dès lors, parce qu’elle a pour objet de répondre aux besoins de la commune en \nmatière de services et qu’elle est conclue à titre onéreux, cette convention constitue un marché public.  \nLes contrats signés entre la commune et les artisans sont des marchés publics de travaux, dont la \npassation est soumise aux règles de la commande publique, notamment concernant les conditions de \nmise en concurrence et de publicité. La loi n°85-704 du 12 juillet 1985 relative à la maîtrise d’ouvrage \npublique dite loi MOP s’applique à tous les contrats de maîtrise d’œuvre intégrant « la réalisation de \ntous ouvrages » et « les équipements industriels destinés à leur exploitation ». Elle exclut donc les \ntravaux d’entretien ou de réparation, mais pas ceux de réhabilitation. En fonction de la nature des \ntravaux prévu par le bureau d’études, ceux-ci peuvent ou non être soumis à la loi MOP.  \nORGANISME D’INSERTION \nLe statut d’organisme d’insertion n’exclut pas qu’il soit également un opérateur \néconomique, et de ce fait soumis aux règles des marchés publics. Toutefois le code \ndes marchés publics prévoit des dispositions de procédure allégée selon l’objet et le \nmontant du marché.  \nLes conventions conclues à titre onéreux entre les collectivités publiques et des associations, dont \nl’objet porte sur la réalisation de prestations relatives au recyclage des déchets, peuvent être des \nmarchés publics ou des contrats de la commande publique. Un organisme d’insertion n’exclut pas qu’il \nsoit aussi un opérateur économique. L’analyse de ces conventions conclues avec les collectivités \npubliques doit être faite au cas par cas. Elles  peuvent être des marchés ou des délégations de \nservice public si la prestation donne lieu au versement d’un prix, ou de simples conventions \naccompagnant des subventions. Si ces conventions sont analysées comme des marchés publics, \nelles sont soumises au code des marchés publics. Toutefois, le code module les obligations de \npublicité et de mise en concurrence selon l’objet et le montant du marché. De plus, il est possible \nd’insérer dans ces marchés des clauses d’exécution répondant à des préoccupations sociales \nsusceptibles de rejoindre la vocation de ces organismes.  \nSIGNATURE ELECTRONIQUE \nL’arrêté du 15 juin 2012 relatif à la signature électronique dans les marchés publics ne \nmodifie pas le régime juridique des échanges électroniques ni n’impose d’obligations \nsupplémentaires en ce qui concerne l’usage de la signature électronique au cours des \nprocédures de marchés publics.  \nL’arrêté du 15 juin 2012 ne crée pas de régime juridique distinct ou d’obligation particulière pour \nl’usage, dans les marchés publics, de la signature électronique. Il conjugue cependant la \nréglementation applicable en matière de signature dans les marchés publics, et celle relative à l’usage \nde la signature électronique dans les échanges dématérialisés impliquant une autorité administrative, \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n76 \n\nnotamment le référentiel général de sécurité (RGS). Ainsi, le texte s’applique indifféremment à tout \nsignataire d’un document dématérialisé dans un marché public. Le mode d’emploi que le signataire \ntransmet pour permettre la vérification de sa signature électronique est un procédé technique qui \naccompagne la signature et non un nouveau document dont la production peut être demandée à \nl’appui de la candidature au sens de l’article 45 du code des marchés publics, ou un document de \nl’offre. Son absence constatée au stade de la candidature peut être régularisée. Enfin, les systèmes \nd’informations les plus anciens ont jusqu’au 19 mai 2013 pour se mettre en conformité avec le RGS, \net il ne sera plus possible après cette date d’utiliser un certificat de signature électronique ne \nprésentant pas un niveau de sécurité équivalent au RGS. C’est à l’autorité administrative qu’il \nincombe de définir le niveau de sécurité applicable sur son système d’information.  \nQUASI-REGIE \nLes établissements et organismes publics de recherche (EOR) doivent respecter les \nobligations de publicité et de mise en concurrence pour solliciter des prestations des \nsociétés d’accélération du transfert de technologie (SATT). Ces dernières sont \nsoumises, pour leurs achats, aux exigences de l’ordonnance du 6 juin 2005.  \nLes EOR, actionnaires majoritaires des SATT, ne sont pas en situation de quasi-régie avec ces \ndernières, la condition relative au « contrôle analogue » faisant défaut. En effet, le droit de véto et la \nprépondérance des voix dont disposent les représentants de l’Etat, actionnaires minoritaires, et ne \nbénéficiant pas des prestations des SATT, affaiblit l’influence exercée par les EOR sur les décisions \nimportantes de la société. Les EOR devront donc respecter les règles de la commande publique pour \nles prestations de services qu’ils envisagent d’acheter aux SATT. Les SATT sont majoritairement \ncontrôlées et financées par des pouvoirs adjudicateurs. Au regard des critères posés par la \njurisprudence de la Cour de Justice des communautés européenne, elles satisfont un besoin d’intérêt \ngénéral autre qu’industriel et commercial. Répondant à la définition des pouvoirs adjudicateurs de \nl’article 3.1° de l’ordonnance n° 2005-649 du 6 juin 2005, elles devront respecter les règles de la \ncommande publique, lorsqu’elles effectuent des achats pour répondre à leurs propres besoins.  \nLa loi restreint le champ d’activité des agences techniques départementales (ATD) à \nune mission d’assistance, prestation qui peut faire l’objet d’un contrat de quasi-régie. \nDans le cas d’espèce, certaines missions excèdent ce champ de compétence. Il \nconvient donc de modifier les statuts de l’agence.  \nPalliatif au désengagement de l’État dans le domaine de l’ingénierie publique, l’ATD est chargée \nd’apporter aux collectivités qui le demandent une assistance d’ordre technique, juridique ou financier. \nUn conseil général, en conférant à son agence une mission de mandat et de délégation de maîtrise \nd’ouvrage, excède la simple mission d’assistance en ce que le mandataire représente et supplée le \nmaître d’ouvrage. Les autres prestations d’assistance rendues par l’ATD, pour le compte des \ncollectivités du département, affiliées à l’agence, pourront être réalisées sans publicité et mise en \nconcurrence. Créée spécifiquement par les collectivités membres de l’ATD et réalisant l’essentiel de \nson activité pour ces dernières, l’agence remplit les conditions lui permettant de bénéficier de \nl’exception de quasi-régie et d’être exclue du champ d’application de la commande publique.  \nCOMMERCE  \nDELAI LEGAL DE REGLEMENT \nLe délai convenu entre les parties pour régler les sommes dues ne peut dépasser \nquarante-cinq jours ou soixante jours à compter de la date d’émission de la facture. \nNe pas respecter ce délai maximum oblige le commerçant à réparer le préjudice \ncausé. Ces dispositions ne s’appliquent qu’aux contrats conclus à compter du 1er \njanvier 2009.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n77 \n\nL’alinéa 8 de l’article L. 441-6 du code de commerce dispose que « sauf dispositions contraires \nfigurant aux conditions de vente ou convenues entre les parties, le délai de règlement des sommes \ndues est fixé au trentième jour suivant la date (…) d'exécution de la prestation demandée. » L’alinéa 9 \nde ce même article indique que « le délai convenu entre les parties pour régler les sommes dues ne \npeut dépasser quarante-cinq jours fin de mois ou soixante jours, à compter de la date d'émission de la \nfacture. » Le délai de règlement peut être entendu comme « convenu » au sens de l’alinéa 9 précité \ndès lors qu’il apparaît dans le contrat, les conditions générales de ventes acceptées ou la facture non \ncontestée. La méconnaissance du délai maximum posé à ce même alinéa fait l’objet d’une sanction. \nL’article L. 442-6 I 7° du code de commerce précise : « engage la responsabilité de son auteur et \nl'oblige à réparer le préjudice causé le fait, par tout (…) commerçant (…) de soumettre un partenaire à \ndes conditions de règlement qui ne respectent pas le plafond fixé au neuvième alinéa de l'article L. \n441-6 ». Ces dispositions, introduites par la loi n° 2008-776 du 4 août 2008 de modernisation de \nl’économie (LME), ne s’appliquent « qu’aux contrats conclus à compter du 1er janvier 2009 ». Il \nconvient donc de distinguer selon que les contrats ont été passés avant ou après cette date et \nd’apprécier dans quelle mesure la modification d’un élément essentiel du contrat crée un nouveau \ncontrat, dont la date de signature doit être prise en compte.  \nDEPOT-VENTE \nLa pratique du système d’envoi « d'office» entre éditeur et libraire s'analyse en un \ncontrat conclu sous condition résolutoire de retour des livres invendus.  \nLes éditeurs concluent avec les libraires des contrats prévoyant un système d’envoi « d’office » des \nnouveautés, et ce afin d’assurer une diversité de l’offre et une visibilité des ouvrages. Selon ce \nsystème, le libraire qui l’accepte reçoit, d’office, un certain nombre d’ouvrages, en contrepartie, il \npossède une faculté de retour des livres invendus.  \nCette opération est un contrat de dépôt-vente, laquelle peut s’analyser en un contrat conclu sous \ncondition résolutoire du retour des livres invendus. Ainsi, si l’ouvrage est retourné à l’éditeur en \nrespectant les conditions prévues dans la convention, alors le contrat est anéanti et le montant payé \npar le libraire lui est re-crédité.  \nIMMATRICULATION \nL’activité de mise en ligne d’une offre touristique exercée par le Groupement d’intérêt \néconomique (GIE) Atout France, via son site internet, doit faire l’objet d’une  \nimmatriculation en tant qu’activité économique. La commission d’immatriculation  des \nagents de voyages doit, pour être compatible avec la directive relative au marché \nintérieur, être indépendante du GIE. Pour éviter tout risque d’aide d’Etat, les activités \nd’élaboration et d’exploitation du moteur de recherche, en tant qu’activité \néconomique, ne pourront faire l’objet de subventions publiques.  \nLe GIE Atout France promeut le tourisme en France et héberge la commission d’immatriculation des \nprofessionnels de ce secteur. Il a conclu des contrats de partenariats avec des chaînes hôtelières et \ndes opérateurs privés spécialisés dans le recensement de l’offre touristique. Il propose leurs offres sur \nson site www.rendezvousenfrance.com. L’objet du GIE, défini par son contrat constitutif, permet la \nprise en charge de cette activité si les éventuels bénéfices réalisés sont reversés aux membres du \nGIE. Agissant en tant qu’intermédiaire rémunéré pour la vente de séjours, le GIE devra \nobligatoirement s’immatriculer. Le fait qu’il comporte en son sein la commission d’immatriculation des \nagents de voyage n’est pas incompatible avec la directive 2006/123/CE relative aux services dans le \nmarché intérieur, sous réserve que soit assurée l’indépendance de cette commission. Les activités \nd’élaboration et d’exploitation du moteur de recherche du site www.rendezvousenfrance.com sont de \nnature économique au sens du droit communautaire : elles sont soumises au droit de la concurrence \net du marché intérieur et peuvent poser des difficultés juridiques du point de vue du droit des aides \nd’Etat, dès lors que le GIE perçoit des subventions publiques.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n78 \n\nREVISION ANNUELLE DES PRIX \nLe prix d’un contrat de régie publicitaire devrait être considéré comme un élément \nessentiel du contrat. La modification négociée de ce prix peut, dès lors, être \nconsidérée comme une novation.  \nLes effets d’une clause de révision des prix dans un contrat pluriannuel sont nombreux et peuvent \nnotamment consister en l’applicabilité d’une loi entrée en vigueur postérieurement à la signature \ninitiale du contrat. Si la doctrine se réfère à la théorie générale des obligations pour indiquer qu’un \nnouveau contrat peut se substituer à l’ancien en cas de modification substantielle d’un élément de \ncelui-ci, il est plus communément admis qu’une telle modification entraîne une novation. Dans ce cas, \nce n’est pas un nouveau contrat mais seulement une nouvelle obligation qui se substitue à la \npremière.  \nLe code civil pose diverses conditions à la novation, notamment énumérées aux articles 1271 et 1273 \ndu code civil. Ces conditions sont la succession de deux obligations valables dans le temps, le \ncaractère nouveau de la seconde obligation et l’intention de nover chez les parties, laquelle peut être \nexpresse ou tacite. La Cour de cassation a jugé qu’une loi régissant l’obligation nouvelle peut être \ndifférente de celle qui gouvernait l’obligation ancienne.  \nDès lors, en cas de novation, les dispositions sanctionnant le délai excessif convenu par les parties \npour régler les sommes dues (article L. 441-6 du code de commerce) pourraient être rendues \napplicables à une convention antérieure à la loi mais dont l’obligation a été changée après l’entrée en \nvigueur de celle-ci.  \nCOMPTES PUBLICS ET FISCALITE  \nRECOUVREMENT DES FRAIS HOSPITALIERS \nL'action en recouvrement des frais hospitaliers contre le conjoint survivant s'éteint au \ndécès du bénéficiaire des soins hospitaliers. Elle demeure néanmoins possible en \nvertu de la solidarité des dettes ménagères entre époux et de leur obligation mutuelle \nde secours.  \nEn cas de décès du conjoint hospitalisé, la forme de l’action en recouvrement des frais hospitaliers \ncontre le conjoint survivant dépend de la date d’action de l’établissement hospitalier.  \nSi l'établissement hospitalier a exercé une action en recouvrement des frais hospitaliers avant le \ndécès du conjoint hospitalisé, il dispose de deux possibilités alternatives :  \n- \nl'une sur le fondement de l'article L. 6145-11 du code de la santé publique. Il doit préalablement \nsaisir le juge aux affaires familiales mais son action sera limitée aux frais engagés de la date de \nsaisine du juge jusqu'à la date du décès du conjoint hospitalisé, et ce à due concurrence de \nl'obligation alimentaire du conjoint survivant ;  \n- \nl'autre sur le fondement de la solidarité des dettes ménagères entre époux prévue par l'article 220 \ndu code civil. Dans ce cas, l'hôpital pourra directement recouvrer les frais hospitaliers dans leur \ntotalité, en émettant un titre exécutoire.  \nSi l'établissement hospitalier a exercé une action en recouvrement des frais hospitaliers après le \ndécès du conjoint hospitalisé, il dispose de la seule action fondée sur la solidarité des dettes \nménagères de l'article 220 du code civil.  \nREGIME SPECIAL DE RETRAITE \nL’adossement du régime spécial de retraite des industries électriques et gazières au \nrégime général de la sécurité sociale est uniquement financier. Le financement par les \nemployeurs d’une partie des prestations non couvertes par le régime général ne \ns’analyse pas comme une opération de retraite professionnelle supplémentaire.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n79 \n\nLe financement des prestations d’assurance vieillesse des industries électriques et gazières a été \nréformé par la loi n° 2004-803 du 9 août 2004 pour qu’une partie des prestations soit couverte \nfinancièrement par le régime général de sécurité sociale et les régimes de retraite complémentaire. \nUne partie des sommes non couvertes par le régime général (les « droits spécifiques ») est appelée \nannuellement auprès des employeurs. Pour y faire face, EDF a souscrit des contrats d’assurance \nauprès de plusieurs assureurs. Afin de sécuriser le financement de ces droits spécifiques, EDF \nsouhaite que ces contrats d’assurance puissent être soumis au régime des retraites professionnelles \nsupplémentaires (RPS) déterminé aux articles L. 143-1 et s. du code des assurances. Ces \ndispositions prévoient notamment que les opérations de RPS font l’objet d’un cantonnement distinct \npour un même organisme d’assurance et les actifs affectés à ces opérations sont assortis d’un \nprivilège spécial au bénéfice des participants. Le régime RPS est applicable aux contrats d'assurance \nsur la vie dont les prestations sont liées à la cessation d'activité professionnelle et sont versées en \nsupplément des prestations servies par les régimes de base et complémentaires légalement \nobligatoires. La part des prestations correspondant aux droits spécifiques, qui sont financés par les \nemployeurs, ne sont pas des prestations versées en supplément des prestations servies par les \nrégimes de base et complémentaires légalement obligatoires, mais sont des prestations servies par le \nrégime spécial légalement obligatoire.  \nTAXE SUR LA VALEUR AJOUTEE \nLe fournisseur établi hors de France peut devenir le redevable légal de la TVA mais \nl’administration fiscale doit s’assurer qu’en cas de défaillance de ce dernier, elle peut \nsolliciter le paiement de l’impôt directement auprès de l’acquéreur établi en France. \nUne responsabilité solidaire du fournisseur et de l’acquéreur serait contraire au droit \ncommunautaire.  \nLa France a choisi en 2006 de mettre en place un régime d’auto-liquidation de la TVA par l’acquéreur \nd’un bien vendu par un fournisseur établi hors de France. Cet acquéreur étant identifié à la TVA en \nFrance, l’administration fiscale a la certitude de collecter cette taxe.  \nDans l’hypothèse où la France donnerait au fournisseur établi hors de France le choix de redevenir le \nredevable légal de la TVA, l’administration fiscale devrait alors s’assurer qu’en cas de défaillance du \nfournisseur, elle puisse solliciter le paiement de la TVA auprès de l’acquéreur établi en France.  \nLe fournisseur d’un bien (ou prestataire de services), non établi en France, est libre de prévoir \ncontractuellement avec l’acquéreur du bien une solidarité concernant le paiement de la TVA dès lors \nqu’il est expressément stipulé que les parties doivent chacune la totalité de la dette.  \nL’Etat ne peut, en revanche, imposer au fournisseur et à son client, par quelque mesure que ce soit, \nune solidarité inconditionnelle qui serait contraire au droit communautaire.  \nLa CJUE a, en effet, jugé que la disposition nationale qui prévoit un système de responsabilité \nsolidaire sans faute va au-delà de ce qui est nécessaire et est ainsi contraire aux principes de sécurité \njuridique et de proportionnalité.  \nMANIEMENT DE FONDS PUBLICS \nLes agents verbalisateurs assermentés sont autorisés à manier et détenir des fonds \npublics. La responsabilité personnelle et pécuniaire des comptables publics peut être \nmise en jeu en cas de déficit constaté.  \nLe principe général en vertu lequel seul le comptable public peut procéder au recouvrement des \nrecettes et au paiement des dépenses publiques trouve une dérogation en matière de contraventions \nau code de la route. En effet un agent verbalisateur peut procéder immédiatement au recouvrement \ndes amendes pour contraventions de police concernant la circulation. Une régie de recettes peut être \nmise en place pour percevoir ces sommes. En l’absence de création de régies de recettes, la \nresponsabilité personnelle et pécuniaire du comptable public pourrait être engagée en cas de \ndifférence entre les sommes versées au comptable par l’agent verbalisateur et le montant indiqué sur \nson carnet de quittances.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n80 \n\nCONCURRENCE  \nEXPERTS-COMPTABLES \nLa Direction générale de la concurrence, de la consommation et de la répression des \nfraudes (DGCCRF) est seule compétente pour contrôler le respect par les experts-\ncomptables de leurs obligations de lutte contre le blanchiment de capitaux dans le \ncadre de leur activité accessoire de domiciliation d’entreprise.  \nL’ordonnance n° 2009-104 du 30 janvier 2009 assujettit notamment les experts-comptables aux \nobligations de lutte contre le blanchiment de capitaux et le financement du terrorisme. Parmi les \nassujettis, figurent également les personnes exerçant l’activité de domiciliation (activité soumise à \nagrément préalable, depuis l’ordonnance du 30 janvier 2009). Le contrôle du respect de ces \nobligations est assuré, pour les experts-comptables, par l’ordre des experts-comptables et, pour les \npersonnes exerçant l’activité de domiciliation, par des agents de la DGCCRF. Lorsque les experts-\ncomptables exercent, à titre accessoire, l’activité de domiciliation, ils sont soumis au contrôle exclusif \nde la DGCCRF. En effet, la compétence particulière de contrôle des personnes exerçant l’activité de \ndomiciliation de la DGCCRF exclut celle de l’ordre des experts comptables, qui repose sur un critère \norganique. A défaut, les experts-comptables seraient susceptibles d’être sanctionnés, pour le même \nmanquement à leurs obligations de lutte contre le blanchiment et le financement du terrorisme, à la \nfois par l’ordre des experts-comptables et la Commission nationale des sanctions. Or, un tel cumul de \nsanctions administrative et disciplinaire ne saurait être admis, dès lors que chacun de ces types de \nsanction repose sur un objet identique (la violation de leurs obligations de lutte contre le blanchiment \nde capitaux) et tend à assurer la sauvegarde d’intérêts qui se confondent.  \nJEUX EN LIGNE \nModifier les règles relatives aux frais d’organisation ou à la couverture des risques \ndoit se faire conformément à l’article 66 de la loi du 12 mai 2010, c’est-à-dire dans le \ncadre de conventions pluriannuelles. L’abrogation de cet article est possible.  \nL’article 66 de la loi du 12 mai 2010 relative à la concurrence et à la régulation du secteur des jeux \nd’argent et de hasard en ligne prévoit des conventions pluriannuelles entre l’Etat et le PMU et la FDJ, \nafin notamment de fixer leurs frais d’organisation et les modalités de couverture de leurs risques \nd’exploitation.  \nCes conventions n’ont pas été conclues. Si la réglementation ancienne continue de s’appliquer tant \nqu’elles ne sont pas conclues, toute modification portant sur les matières pour lesquelles le législateur \na prévu l’intervention des conventions doit être établie suivant les modalités fixées par ces dernières. \nLes représentants de l’Etat doivent participer au vote de la convention pluriannuelle et leur \nresponsabilité ne pourrait être mise en cause que s’ils votaient une décision contraire à l’intérêt social \nde l’entreprise. L’abrogation de l’article 66 de la loi du 12 mai 2010 ne semble porter atteinte à aucun \nprincipe constitutionnel.  \nMONOPOLE \nLe monopole de l’Imprimerie nationale ne couvre pas la personnalisation des lettres \nchèques sur le Trésor.  \nLa loi n° 93-1419 du 31 décembre 1993 confie un droit exclusif à l’Imprimerie nationale (IN) pour la \nréalisation des documents déclarés secrets ou dont l’exécution doit s’accompagner de mesures \nparticulières de sécurité. Les chèques sur le Trésor entrent dans le champ de ce monopole. L’IN \nimprime sur une formule sécurisée les mentions qui conditionnent l’existence du support physique du \nchèque et qui garantissent la sécurité du moyen de paiement. La personnalisation de la lettre-chèque \n(le montant en chiffre et lettres, la signature du comptable, la date d’émission et le nom du \nbénéficiaire) est prise en charge par les établissements informatiques de la DGFIP. Aucun élément \nRapport d’activité DAJ 2012 ______________________________________________________  \n81 \n\ndans la loi ou dans les travaux parlementaires ne permet de déterminer avec certitude le champ exact \ndu monopole de l’IN pour la réalisation des chèques et de savoir s’il se limite à l’impression des \nmentions fixes du chèque ou s’il comprend également l’opération de personnalisation. Toutefois, le \nmonopole de l’IN ne semble pas couvrir la personnalisation des lettres chèques sur le Trésor dans la \nmesure où le support physique du chèque constitue à lui seul un document. En effet, le chèque a une \nexistence matérielle à partir du moment où il est fabriqué en tant que support et comporte les \nmentions fixes et de sécurité. Le remplissage n’est qu’une étape ultérieure permettant la remise de ce \ndocument en tant que moyen de paiement. Il a lieu après la création du chèque.  \nDOMAINE PUBLIC \nBAIL COMMERCIAL \nLa responsabilité de l’administration est engagée par la conclusion illégale d’un bail \ncommercial sur le domaine public. Il est cependant difficile d’évaluer le préjudice et \npar suite d’engager une transaction.  \nDans un avis du 19 juillet 2012, le Conseil d’Etat a précisé que le Domaine National de Chambord \n(DNC), à l’exception de la forêt, appartient au domaine public de l’Etat. Cet avis impose de mettre fin \naux baux commerciaux conclus par le DNC avec les commerçants installés sur le domaine, puisque \nde tels baux sont incompatibles avec les règles du droit domanial, en particulier, avec le caractère \nprécaire et révocable de l’occupation du domaine public.  \nLa conclusion d’un bail commercial sur le domaine public est constitutive d’une faute susceptible \nd’engager la responsabilité de l’administration. En effet, la personne publique, en ayant induit, même \ninvolontairement, l’occupant en erreur en lui faisant croire qu’il détenait un bail commercial et qu’il \navait un droit au renouvellement de ce bail, a commis un manquement à l’obligation de délivrer des \nrenseignements exacts.  \nPour autant, le droit à indemnisation est fréquemment écarté par le juge administratif, dans la mesure \noù le préjudice des intéressés est difficile à établir ou à évaluer.  \nC’est pourquoi le DNC a nommé un médiateur qui doit favoriser l’évaluation des préjudices de chaque \npartie. En effet, comme le précise la circulaire du 6 avril 2011 relative au développement du recours à \nla transaction pour régler amiablement les conflits, la transaction ne doit pas être envisagée lorsqu’il \nexiste trop d’incertitudes sur le calcul de l’indemnisation, ce qui paraît être le cas en l’espèce.  \nBAIL EN L’ETAT FUTUR D’ACHEVEMENT \nUne société d’économie mixte (SEM) peut participer au capital d’une société par \nactions simplifiée (SAS) chargée de construire un bâtiment par un bail en l’état futur \nd’achèvement.  \nUne société, sélectionnée après appel d’offre lancé par l’État pour l’installation d’éoliennes en mer, \nenvisage l’implantation d’une unité de production sur le domaine public du Grand Port Maritime de \nNantes-Saint Nazaire. Une SAS dédiée, composée de la SEM régionale des pays de la Loire, de la \nSEM SONADEV (société nazairienne de développement), de la Caisse des dépôts et consignations, \nde la société sélectionnée et du Crédit maritime, serait chargée de la construction de deux bâtiments \nindustriels et bénéficierait d’une autorisation d’occupation temporaire (AOT) de 35 ans délivrée par le \nGrand Port maritime. Elle serait financée au moyen d’un emprunt et louerait les locaux par un bail en \nl’état futur d’achèvement (BEFA) à la société.  \nLe BEFA permet au bailleur de louer au preneur un local ou un immeuble en travaux. Il est une \ncréation des professionnels du droit, qui ont envisagé un parallélisme avec la vente en l’état futur \nd’achèvement. Le BEFA n’a cependant pas encore été consacré par un texte. L’intérêt du BEFA \nréside dans la plus grande facilité pour le promoteur à l’origine de l’opération d’obtenir un \nfinancement, dans la mesure où la signature du bail entre le bailleur et le preneur intervient en amont, \ngarantissant ainsi au banquier que les locaux seront loués.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n82 \n\nREDEVANCE POUR OCCUPATION \nLa seule mise à disposition du domaine de la personne publique au titulaire d’un \nmarché public ne donne pas toujours nécessairement lieu au paiement d’une \nredevance. Cette mise à disposition du domaine est une condition d’exécution du \nmarché et le titulaire n’en retire pas un avantage personnel.  \nIl convient de faire une distinction entre la notion de mise à disposition d’une dépendance domaniale \nde la personne publique auprès du titulaire d’un marché public et celle d’occupation du domaine au \nsens du Code général de la propriété des personnes publique (CG3P). Le paiement d’une redevance \nd’occupation domaniale n’est pas exigible en cas de simple mise à disposition du domaine de la \npersonne publique au titulaire d’un marché public lorsque cette mise à disposition est une condition \nd’exécution du marché et lorsque le titulaire n’en retire aucun avantage personnel. En revanche, dès \nlors que le titulaire du marché retire un avantage personnel de l’occupation privative du domaine, \ncelui-ci doit s’acquitter du paiement d’une redevance. La personne publique cocontractante pourra \ntoutefois choisir de moduler son montant en fonction des spécificités du domaine ou ne pas la \nréclamer. Dans ce cas, l’absence de paiement de la redevance constitue un élément du prix du \nmarché.  \nCESSION DE TERRAINS \nUne personne publique peut céder à une personne privée un terrain à un prix inférieur \nà sa valeur vénale, y compris gratuitement, s’il existe un motif d’intérêt général et des \ncontreparties. La cession gratuite de terrains est compatible avec le droit \ncommunautaire sous certaines conditions.  \nUne personne morale de droit public peut céder un terrain, appartenant à son domaine privé, à un prix \ninférieur à sa valeur vénale à une personne privée à la double condition qu’un objectif d’intérêt général \nsoit poursuivi et qu’il y ait une contrepartie suffisante au regard de cet intérêt. Il est possible de prévoir \npar une loi instaurant des contreparties une procédure de décote pouvant aller jusqu’à la gratuité, \ndans le but de favoriser la construction de logements sociaux. Cette décote pourra concerner les \nterrains de l’État mais aussi des établissements publics, sous réserve de respecter leur droit de \npropriété. Les organismes HLM et les SA HLM peuvent bénéficier de terrains cédés gratuitement par \nles personnes publiques, de même que les SEM et les associations agréées intervenant sur des \nobjets similaires et seulement dans le cadre de leurs activités dédiées au logement social. La cession \ngratuite de terrains peut être jugée compatible avec le droit communautaire s’il est démontré que le \nbénéficiaire est chargé d’un service d’intérêt économique général (SIEG) et que le montant de la \ncompensation est proportionné.  \nDROIT ADMINISTRATIF \nACTE ADMINISTRATIF INDIVIDUEL \nLa loi du 22 mars 2012 relative à la simplification du droit a transféré au groupement \nd’intérêt économique (GIE) Atout-France le pouvoir de prendre les décisions de \nclassement des hébergements touristiques. Ces décisions, prises par le GIE pour \nl’exécution d’une mission de service public administratif, constituent des actes \nadministratifs individuels, soumises à des règles propres.  \nLes décisions de classement des hébergements touristiques marchands, qui relevaient de la \ncompétence des préfets de département, ont été transférées au GIE Atout France par la loi n° 2012-\n387 du 22 mars 2012 relative à la simplification du droit et à l’allégement des démarches \nadministratives. Le transfert de ces décisions à cet organisme de droit privé n’a pas pour effet de \nRapport d’activité DAJ 2012 ______________________________________________________  \n83 \n\nchanger leur nature juridique. Dès lors que le GIE Atout France les prend pour l’exécution de la \nmission de service public administratif confiée par le législateur, qu’il est soumis à un contrôle de \nl’administration et qu’il dispose d’un monopole légal pour l’exercice de cette mission, elles demeurent \ndes actes administratifs individuels. La dématérialisation de la procédure de classement, envisagée, \ndevra respecter les dispositions de l’ordonnance n°2005-1516 du 8 décembre 2005 relative aux \néchanges électroniques entre les usagers et les autorités administratives et entre les autorités \nadministratives. Les décisions de classement, y compris celles qui seront dématérialisées, devront \nrespecter les règles propres aux actes administratifs individuels : elles devront faire l’objet d’un accusé \nde réception ou d’un accusé d’enregistrement de la part du GIE. Elles devront être notifiées et les \ndécisions de refus de classement devront être motivées. Elles devront également être publiées sur le \nsite Internet du GIE Atout France pour être opposables aux tiers.  \nCLAUSE EXORBITANTE DU DROIT COMMUN \nLes clauses particulières d’un bail dit emphytéotique, donnant une prééminence à \nl’Etat, doivent être considérées comme des clauses exorbitantes donnant au bail le \ncaractère d’un contrat administratif. L’Etat peut décider unilatéralement de le résilier \npour un motif d’intérêt général, tel le déménagement d’une école.  \nL’Etat a donné en location, pour une durée de 99 ans, des terrains appartenant à son domaine privé à \nune société anonyme d’habitations à loyer modéré, afin qu’elle y construise des bâtiments destinés au \nlogement des élèves de l’Ecole centrale de Paris. Cette dernière devant déménager, en 2016, sur le \nsite de Saclay, l’Etat souhaite résilier ce contrat de manière anticipée. Les clauses particulières de ce \nbail, qui interdisent l’hypothèque des ouvrages réalisés ou encadrent la cession de ces ouvrages, \nconstituent des clauses exorbitantes qui confèrent à la convention le caractère d’un contrat \nadministratif et non d’un bail emphytéotique de droit privé. La résiliation du contrat peut avoir lieu dans \nles conditions qu’il prévoit. Si ces dernières ne sont pas remplies, elle peut également être décidée \nunilatéralement par l’Etat. En effet, les personnes publiques disposent, en vertu des principes \napplicables aux contrats administratifs, d’un pouvoir de résiliation unilatérale pour des motifs d’intérêt \ngénéral, même en l’absence de faute du cocontractant. Ce pouvoir ouvre droit, pour le cocontractant, \nà une indemnisation qui doit couvrir l’intégralité du dommage subi. En l’espèce, le déménagement de \nl’école constitue un motif d’intérêt général permettant la résiliation anticipée du contrat.  \nDELEGATION DE SIGNATURE \nLes chefs de services déconcentrés, qui président un comité départemental d’action \nsociale (CDAS), peuvent recevoir délégation de signature du préfet en matière d’action \nsociale. Toutefois, le préfet n’étant pas l’ordonnateur secondaire des dépenses \nrelatives à l’action sociale, le ministre ne peut pas déléguer directement sa signature \naux présidents de CDAS, en particulier pour les actes relatifs aux crédits d’action \nsociale.  \nIl est de jurisprudence constante que toute délégation de pouvoir ou de signature doit être autorisée \npar un texte. Dans le cas des présidents des comités départementaux d’hygiène, de sécurité et des \nconditions de travail (CHSCT), qui peuvent signer pour le préfet les marchés relatifs à la santé et à la \nsécurité au travail, cette autorisation découle du décret n°2004-374 du 29 avril 2004 relatif aux \npouvoirs des préfets, à l'organisation et à l'action des services de l'Etat dans les régions et \ndépartements. Ce décret dispose que le préfet peut donner délégation, notamment en matière \nd’ordonnancement secondaire, aux chefs des services déconcentrés dans les affaires qui relèvent de \nleurs attributions, les présidents des CHSCT étant toujours des chefs de services déconcentrés. Le \ndécret du 29 avril 2004 permettrait également, en théorie, de déléguer la signature du préfet en \nmatière d’action sociale, aux présidents des CDAS des ministères économique et financier, dans les \ncas où ceux-ci sont aussi des chefs de services déconcentrés, et notamment des directeurs \ndépartementaux de finances publiques. Mais, les dispositions du décret du 29 avril 2004 s’opposent à \nce que les présidents de CDAS reçoivent délégation directe du ministre, qui est l’ordonnateur principal \ndes dépenses de l’action sociale. En outre, le décret du 27 juillet 2005 relatif aux délégations de \nsignature des membres du Gouvernement n’autorise pas à déléguer la signature du ministre pour les \nactes relatifs aux crédits d’action sociale, aux présidents des CDAS, qui sont pour la plupart des chefs \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n84 \n\nde services déconcentrés, car ceux-ci ne sont pas placés sous l’autorité des directeurs \nd’administration centrale.  \nDROIT CIVIL  \nACTION CIVILE DE L’ETAT \nL’État ne peut exercer d’action civile qu’à condition d’avoir subi un préjudice \npersonnel et direct. En l’espèce, la DGFiP ne peut déposer plainte à la suite de \nl’agression de ses agents.  \nLes agents directement victimes d’agressions ou d’attaques sont seuls habilités à déposer plainte \ndevant les autorités policières. La DGFiP ne peut pas déposer plainte, à moins qu’elle ne subisse, par \nexemple, un préjudice causé à son propre matériel à l’occasion de l’agression. L’État doit en effet \nsubir un préjudice personnel et direct (article 2 du code de procédure pénale) pour exercer une action \ncivile. Toutefois, sans être une victime directe, l’État peut exercer une action directe pour obtenir des \nauteurs de menaces ou d’attaques à l’encontre d’un fonctionnaire victime d’une infraction pénale, la \nrestitution des sommes versées (article 11, alinéa 5, de la loi n° 83-634 du 13 juillet 1983). Cette \naction directe ne peut s’exercer que si l’action publique a été préalablement mise en mouvement, soit \npar le ministère public, soit par la victime directe. En revanche, si la DGFiP acquiert la connaissance \nde l’agression d’un de ses agents, elle est tenue d’en dénoncer les faits au procureur de la \nRépublique (article 40 alinéa 2).  \nMEDIATION ET PRESCRIPTION \nLe recours à la médiation, tant extrajudiciaire que judiciaire, interrompt le délai de \nprescription.  \nL’article 2238 du Code civil, créé par la loi n° 2008-561 du 17 juin 2008 portant réforme de la \nprescription en matière civile, dispose que le recours à la médiation formalisée suspend le délai de \nprescription. Malgré l’absence, dans cette disposition, de distinction en fonction de la nature de la \n« médiation », une incertitude est née sur le champ d’application de cet article. Les travaux \nparlementaires de la loi du 17 juin 2008 laissent en effet entendre que la médiation extrajudiciaire \nserait exclue du champ d’application de l’article 2238. Cependant, le Conseil d’Etat, lors de son \nexamen du projet d’ordonnance n° 2011-1540 du 16 novembre 2011 portant transposition de la \nDirective 2008/52/CE du Parlement Européen et du Conseil du 21 mai 2008 sur certains aspects de la \nmédiation en matière civile et commerciale, a interprété l’article 2238 comme concernant l’ensemble \ndes médiations judiciaires et extrajudiciaires.  \nCONTRAT DE BAIL \nLa mise en conformité des installations électriques avec les normes de sécurité \nincombe au bailleur. Le preneur à bail peut réaliser ses travaux, mais il n’en obtiendra \nle remboursement que s’il a prévenu auparavant le bailleur ou s’il a été autorisé par le \njuge. La modification des installations électriques, pour ses services, incombe à l’Etat.  \nLe bailleur répond de la vétusté des locaux qu’il donne à bail et, par conséquent, est tenu de mettre \nen conformité les installations électriques de l’immeuble avec les normes de sécurité, sauf stipulation \ncontraire du bail. Le fait pour le preneur d’avoir effectué des travaux d’aménagement sur ces \ninstallations électriques ne décharge en aucun cas le bailleur de son obligation de mise aux normes. \nCependant, si l’Etat, preneur à bail, a réalisé ces travaux, il ne pourra en obtenir le remboursement \npar le bailleur qu’à la condition d’en avoir préalablement averti ce dernier ou d’y avoir été autorisé par \nle juge. Les travaux d’adaptation des installations électriques aux besoins des services incombent, \nRapport d’activité DAJ 2012 ______________________________________________________  \n85 \n\nquant à eux, au preneur qui peut les réaliser en toute liberté, sauf clause contraire prévue au contrat \nde bail. Néanmoins, à la fin du contrat de bail, le preneur a l’obligation de restituer les lieux dans l’état \ndans lesquels ils se trouvaient lors de la conclusion du bail. Aussi, en cas d’aménagements réalisés \npar le preneur sans accord spécifique avec le bailleur, il pourra lui être demandé de supprimer, à ses \nfrais et sans indemnité, les aménagements réalisés.  \nDROIT DES SOCIETES  \nRELATIONS ENTRE SOCIETE MERE ET FILIALES \nFaciliter l’extension de la procédure collective au sein d’un groupe de sociétés ne \npeut se faire en lien avec l’action pour insuffisance d’actif car elles relèvent de \nrégimes juridiques distincts. Des évolutions du régime de l’extension de procédure \ncollective et du régime de responsabilité au sein d’un groupe de sociétés sont \npossibles à condition d’être proportionnées.  \nDans sa décision Metaleurop du 19 avril 2005, la Cour de cassation a refusé d’étendre la procédure \ncollective ouverte à l’encontre d’une filiale à sa société mère. Une remise en cause de cette \njurisprudence pourrait prendre la forme d’une loi qui fixerait les critères d’appréciation d’une confusion \ndes patrimoines au sein d’un groupe de sociétés de manière plus extensive que ne le fait le juge. Cet \nassouplissement de l’extension de procédure collective doit toutefois être strictement proportionné aux \nbuts d’intérêt général que constituent la défense des créanciers ou la continuation de l’entreprise. Un \ntel assouplissement ne semble pas contraire au droit de l’Union européenne, à condition d’être \nindistinctement applicable et de ne pas conditionner l’accès au marché national. Il pourrait cependant \nrendre moins attractive la constitution de groupes de sociétés. Une modification des dispositions du \ncode de commerce relatives à l’action en responsabilité pour insuffisance d’actifs pourrait également \nêtre envisagée, pour l’adapter au cas des groupes de sociétés. Une telle modification ne permettrait \ncependant pas forcément d’accroître le nombre de mises en cause de la responsabilité de la société-\nmère, sauf à supprimer la condition d’engagement de la responsabilité relative à l’existence d’une \nfaute de gestion. Cela conduirait alors à l’instauration d’un régime de responsabilité de plein droit des \nsociétés mères en cas de défaillance de leur filiale, qui devra être justifié et proportionné au regard \ndes atteintes portées à la liberté d’entreprendre et au droit de propriété.  \nDROIT DU TRAVAIL ET DROIT SOCIAL  \nTRANSFERT DE PERSONNEL \nL’application de l’article L. 1224-1 du code du travail, qui prévoit la reprise du \npersonnel lors d’un changement de prestataire, est écartée en cas de marchés \ndistincts, sauf si des structures autonomes sont maintenues.  \nAu terme d’une procédure d’appel d’offres restreint, les prestations techniques audiovisuelles pour \nl’antenne de TV5 Monde ont été confiées à Thomson SA en 2005 pour sept ans. Des marchés \ndistincts pour ces mêmes activités techniques de TV5 monde sont en cours de passation. TV5 Monde \nfait valoir que les conditions d'application de l’article L. 1224-1 du code du travail, relatif à la reprise du \npersonnel lors d’une modification dans la situation juridique de l’employeur, ne sont pas réunies. \nL’article L. 1224-1 du code du travail s'applique s’il y a transfert d'une entité économique autonome \nqui conserve son identité et dont l'activité est poursuivie ou reprise. Cet article n'est pas applicable \ndans le cas de la seule perte d’un marché. Un transfert des moyens d'exploitation permettant de \nconsidérer que l'entreprise est poursuivie est  nécessaire. En présence de marchés distincts, \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n86 \n\nl’application de l’article L. 1224-1 du code du travail est écartée, sauf si des structures autonomes sont \nmaintenues. Les prestations réalisées depuis 2005 par Thomson SA pourraient désormais être \nconfiées à différents prestataires. La segmentation des activités est susceptible d’empêcher \nl’identification d’une entité économique autonome.  \nDROIT INTERNATIONAL ET DROIT DE L’UNION EUROPEENNE  \nAGENTS COMMERCIAUX \n \nLa directive 86/653/CEE définit une harmonisation minimale des droits et obligations \ndes agents commerciaux que sont les représentants non salariés des sociétés \nfrançaises à l’étranger. En conséquence, ceux-ci peuvent saisir une juridiction située \ndans un Etat membre.  \nLes représentants non salariés des sociétés françaises à l’étranger entrent, en principe, dans la \ncatégorie des agents commerciaux. Si des organismes privés, comme la Chambre de commerce \ninternationale, proposent des modèles de contrats internationaux d’agents commerciaux, il n’existe \ntoutefois pas de règles uniformes applicables à ces contrats.  \nCependant, les droits et obligations des agents commerciaux ont fait l’objet d’une harmonisation \nminimale par le droit communautaire. Dans son arrêt « Ingmar », rendu le 9 novembre 2000, la Cour \nde justice a jugé que les dispositions protectrices des agents énoncées dans la directive 86/653/CEE \nétaient des lois de police. L’agent commercial peut, donc, opposer à la société française qu’il \nreprésente à l’étranger le respect de ces dispositions, peu importe la loi applicable à leur contrat, à \npartir du moment où il saisit, valablement, une juridiction située sur le territoire de l’Union.  \nAPPLICABILITE DU DROIT EUROPEEN AUX TERRITOIRES D’OUTRE-MER \nLes accords de protection et de promotion des investissements (API) qui seraient \nconclus par l’Union européenne en application de l’article 207 du Traité sur le \nfonctionnement de l’Union européenne (TFUE) s’appliqueront aux territoires d’outre-\nmer qui entrent dans la catégorie des régions ultrapériphériques (RUP). Ils ne \ns’appliqueront pas aux territoires d’outre-mer qui entrent dans la catégorie des pays \net territoires d’outre-mer (PTOM).  \nL’applicabilité du droit européen aux territoires ultramarins de ses États membres varie selon qu’ils \nentrent dans la catégorie des RUP ou des PTOM. En vertu de l’article 355 §1 du TFUE, l’ensemble du \ndroit européen et donc les accords internationaux conclus par l’Union, s’appliquent aux RUP. Les \nRUP peuvent toutefois bénéficier de mesures spécifiques, dérogeant au droit commun. Les clauses \ndes API européens devront donc tenir compte de cette spécificité. En l’absence de disposition \nexpresse, les PTOM n’entrent pas dans le champ du droit de l’Union. Les API européens ne \ns’appliqueront, en principe, pas à ces territoires. La singularité du régime juridique qui les lie à l’Union \ninvite toutefois à étudier l’opportunité de formuler, dans les API, une déclaration précisant leur statut \nvis-à-vis de ces accords.  \nARBITRAGE INTERNATIONAL \nLa dénonciation de la Convention CIRDI par le Venezuela ne devrait pas empêcher les \ninvestisseurs français de recourir légalement à l’arbitrage CIRDI ou à d’autres formes \nd’arbitrage. Cependant, le juge vénézuélien pourrait refuser l’exécution de la \nsentence.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n87 \n\nA l’instar de la Bolivie en 2007 et de l’Equateur en 2009, le Venezuela a dénoncé la Convention de \nWashington instituant le Centre international de règlement des différends liés à l’investissement \n(CIRDI). Cette dénonciation devient effective le 24 juillet 2012. En vertu du consentement donné par \nle Venezuela à la compétence du CIRDI dans son Accord de Protection des Investissements (API) \navec la France, d’une part, et de la clause de survie de la Convention CIRDI, d’autre part, les \ninvestisseurs français devraient pouvoir recourir à un arbitrage CIRDI pour les litiges couverts par \nl’API après dénonciation de la Convention par le Venezuela. L’envoi à titre préventif, par les \nentreprises françaises, d’une lettre d’acceptation de l’arbitrage CIRDI avant que la dénonciation de la \nConvention par le Venezuela ne devienne effective, ne semble pas opportun. Le recours à d’autres \nformes d’arbitrage (CNUDCI et autres) semble possible en vertu de la clause de la nation la plus \nfavorisée, pour autant que d’autres API conclus par le Venezuela, prévoyant de telles procédures \nalternatives, soient encore en vigueur. En tout état de cause, l’exécution d’une sentence arbitrale \nrisquerait très vraisemblablement de se heurter à un refus du juge vénézuélien sur le fondement de \nson inconstitutionnalité.  \nORGANISATION INTERNATIONALE \nLes réserves de change détenues ou gérées par la Banque des Etats d’Afrique \nCentrale (BEAC) pour le compte des Etats membres sont insaisissables. Les \ncréanciers des Etats qui sont membres de la BEAC ne semblent pas fondés à \npratiquer une saisie-attribution sur les avoirs que cette organisation internationale \ngère ou détient sur le territoire français, au contraire des créanciers de la BEAC elle-\nmême, à condition d'être en possession d'un titre exécutoire constatant une créance \nliquide et exigible.  \nLa Cour d’appel de Paris, dans un arrêt Pourcin du 16 mai 2012, a jugé fondée la saisie-attribution \npratiquée par un ressortissant français, ancien salarié de la BEAC, sur le compte bancaire de \nfonctionnement du bureau parisien de cette organisation. En application de l’article L. 153-1 du code \nmonétaire et financier (CMF), les avoirs gérés, pour son propre compte, par le bureau parisien de la \nBEAC, peuvent, dans la mesure où ils sont affectés à une activité principale de droit privé, être saisis \npar les créanciers de la banque. En revanche, les avoirs détenus ou gérés par une banque centrale \nétrangère pour le compte d’un État étranger, y compris lorsqu’ils sont affectés à une activité privée, ne \nsont pas susceptibles de mesures d’exécution forcée. La BEAC a juridiquement le statut d’une \norganisation internationale intergouvernementale à vocation régionale. Ses rapports d’obligation avec \nla France sont régis par des accords internationaux soumis au droit international général. L’article L. \n153-1 du CMF pourrait ne pas s’appliquer au litige si la Cour de cassation, devant laquelle s’est \npourvue la BEAC, le jugeait incompatible avec la convention de coopération monétaire du 23 \nnovembre 1972 ou l’accord du 20 avril 1988 relatif à l’établissement à Paris d’un bureau de la BEAC. \nMême dans ce cas, l’immunité d’exécution absolue de la BEAC, qui lui est accordée par des accords \ninternationaux auxquels la France est partie, pourrait être partiellement écartée par le juge de \ncassation, dès lors que l’exécution d’une décision de justice rendue en France en faveur d’un \ncréancier de la banque ne pourrait être assurée que par une saisie-attribution pratiquée sur le compte \nde fonctionnement du bureau parisien de la BEAC.  \nLUTTE CONTRE LA CORRUPTION \nLe dispositif anti-corruption envisagé par la France est conforme aux dispositions de \nl'OCDE et à la recommandation de 2006 sur la corruption et les crédits à l’exportation \nbénéficiant d’un soutien public. Il convient néanmoins  d'élargir son champ \nd'application aux demandes de garanties qui ne sont pas étudiées par la commission \ndes garanties et du crédit au commerce extérieur.  \nLa France, déjà dotée d’un dispositif pénalisant la corruption, souhaite le compléter. Lorsqu’une \ndemande de garantie d’un projet d’export comportant des contrats d’agents est formulée auprès de la \nCoface, l’exportateur doit apporter une copie des contrats d’agents. Après examen des pièces \nfournies, la DGCIS, membre permanent de la commission des garanties du crédit au commerce \nextérieur, émet un avis favorable, une demande d’ajournement pour des investigations \nsupplémentaires, une absence d’objection pour doutes insuffisants ou encore un avis défavorable.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n88 \n\nCe projet est conforme aux dispositions de la convention OCDE. Il convient néanmoins d’élargir son \nchamp d’application aux demandes de garanties qui ne sont pas étudiées par la commission des \ngaranties et du crédit au commerce extérieur mais qui sont présentés devant la commission interne de \nla COFACE. La responsabilité pénale des agents publics de la DGCIS ne pourra pas être retenue au \ntitre de la complicité de corruption dans l’hypothèse où des illégalités dans les contrats d’agents \nn’auraient pas été détectées. La responsabilité de l’Etat ne sera pas non plus engagée à l’égard d’une \nentreprise concurrente qui aurait subi un dommage du fait de la corruption organisée par l’entreprise \ngarantie.  \nDROIT FINANCIER  \nCOMPTE ET PLAN D’EPARGNE-LOGEMENT \nLa répétition des primes et des intérêts versés en cas d’infraction à la règle d’unicité \nde détention des plans et des comptes d’épargne-logement constitue une sanction \nadministrative qui n’est soumise à aucune règle de prescription.  \nLa détention de plus d’un CEL ou d’un PEL est interdite, sous peine de perdre la totalité des intérêts \nacquis sur l’ensemble des contrats ou plans ainsi que la vocation à bénéficier du prêt et de la prime \nd’épargne. En outre, toute infraction à cette disposition est susceptible d'entraîner la répétition de la \nprime d’épargne, sans préjudice de l'intérêt à percevoir sur les versements indus, à un taux annuel \négal au double du taux d'intérêt servi aux dépôts en vigueur au moment où la prime a été payée à son \nbénéficiaire. Ces mesures ne sont pas des mesures restitutives mais répondent à une finalité \npunitive : elles constituent des sanctions administratives. Les sanctions administratives n’étant pas \nsoumises à prescription, l’administration peut dès lors poursuivre les infractions à la règle d’unicité à \ntout moment. Toutefois, le juge veillera à ce que l’administration ne sanctionne pas après l’expiration \nd’un délai raisonnable.  \nEMISSION DE TITRES DE CREANCES \nL’Office national des forêts (ONF) est un établissement public à caractère industriel et \ncommercial (EPIC). Le code forestier n’habilite pas l’ONF à émettre des titres de \ncréances. L’ONF ne pourrait donc émettre que les catégories de titres de créances \nque les EPIC sont autorisés à émettre en application du code monétaire et financier.  \nEn l’absence d’habilitation générale des EPIC à émettre des titres de créance, ce sont les règles \npropres à chaque EPIC, notamment les dispositions prévoyant leurs ressources financières, qui \ndéterminent leur capacité juridique à procéder à de telles opérations. Les dispositions du code \nforestier relatives aux ressources financières de l’ONF (articles L.  223-1 et D. 223-4 du code forestier) \nne prévoient pas expressément la possibilité pour l’ONF de se financer par émission de titres de \ncréance. Les conditions d’émission de chaque type de titres de créances (titres participatifs, titres de \ncréances négociables et obligations) sont régies par le code monétaire et financier. Ces dispositions \nprévoient également les catégories de personnes habilitées à les émettre. L’article L. 213-32 habilite \ntous les EPIC à émettre des titres participatifs. Cette catégorie de titre n’est cependant plus utilisée en \npratique. Ensuite, les titres de créances négociables ne peuvent être émis que par les EPIC autorisés \nà faire des offres au public de titres financiers. Ce qui n’est pas le cas de l’ONF. Enfin, aucune \ndisposition du code monétaire et financier ne permet aux EPIC de réaliser des émissions obligataires.  \nEMPRUNTS DES COLLECTIVITES LOCALES \nLes fonds inemployés des collectivités provenant d’emprunts ne peuvent qu’être \ndéposés auprès de l’Etat (article 26-3 de la loi du 1er août 2001) ou, dans certaines \nconditions, placés en titres émis ou garantis par les Etats membres de l’Espace \nRapport d’activité DAJ 2012 ______________________________________________________  \n89 \n\néconomique européen (article L. 1618-2-I (3°) du code général des collectivités \nterritoriales). Le remboursement temporaire anticipé est une modalité d’exécution du \ncontrat de prêt, qui permet aux collectivités de modérer le coût de leurs emprunts. Il \nne constitue pas un placement prohibé par l’article 26-3 de la loi du 1er août 2001.  \nDepuis quelques années, les banques proposent aux collectivités territoriales de souscrire des \nemprunts qui contiennent des clauses leur permettant de rembourser temporairement une partie du \ncapital emprunté. Ces emprunts comportent deux phases : une première phase de mobilisation de \nl’emprunt, généralement d’une à deux années, et une seconde d’amortissement de l’emprunt. Durant \nla phase de mobilisation, l’emprunteur bénéficie d’un droit de tirage des sommes mises à sa \ndisposition par la banque. Il peut également rembourser, à tout moment, tout ou partie des sommes \ntirées, de manière à limiter sa charge d’intérêts durant cette phase. Ce remboursement n'est, en \nprincipe,  pas définitif mais reconstitue simplement son droit de tirage. Les sommes non tirées par \nl’emprunteur lui sont automatiquement versées à l’issue de la phase de mobilisation. Commence alors \nune phase d’amortissement classique. La clause de remboursement anticipé ne méconnait pas \nl’obligation de dépôt auprès de l’Etat des disponibilités des collectivités. Elle constitue un outil de \ngestion active de leur dette, qui leur permet de diminuer le montant des intérêts dus à la banque. \nCette restitution partielle des fonds empruntés ne peut être assimilée à un placement prohibé par \nl’article 26-3 de la loi du 1er août 2001. A la différence d’un placement, elle ne génère aucun produit \nfinancier pour la collectivité. Il s’agit simplement d’un remboursement par anticipation d’une dette \ncertaine de la collectivité.  \nUne collectivité doit exécuter son obligation de remboursement prévue par un contrat \nde prêt. A défaut, elle commet une faute susceptible d’engager sa responsabilité \ncontractuelle.  \nDe nombreuses collectivités locales ayant souscrit des emprunts dits « structurés » ont vu leur taux \nd’intérêt grimper de façon exponentielle. Ces collectivités contestent aujourd’hui la validité de ces \ncontrats et décident, dans l’attente d’un règlement amiable de leur litige ou d’une décision de justice, \nde ne régler que partiellement leurs échéances d’emprunt et de consigner à la Caisse des dépôts et \nconsignations (CDC) le montant résiduel des intérêts non payés.  L’inexécution partielle, par la \ncollectivité, de son obligation de remboursement, constitue une faute susceptible d’engager sa \nresponsabilité contractuelle. Afin d’obliger celle-ci à honorer rapidement ses échéances de \nremboursement, la banque créancière peut saisir la Chambre régionale des comptes ou le juge des \nréférés. Dans les deux cas, elle doit toutefois démontrer que les sommes dues au titre du contrat ne \npeuvent faire l’objet d’aucune contestation sérieuse. La collectivité peut quant à elle intenter une \naction en référé afin de donner un fondement judiciaire à la consignation des échéances de \nremboursement, qui aurait alors un effet libératoire et lui permettrait ainsi de limiter les éventuelles \npénalités de retard ou dommages et intérêts au paiement desquels elle pourrait être ultérieurement \ncondamnée par le juge du fond. La décision de consignation de la collectivité ne peut être rejetée par \nun préposé de la CDC au motif qu’elle n’a pas été ordonnée par le juge judiciaire. En revanche, elle \npourrait l’être dans l’hypothèse d’une incompétence de l’autorité l’ayant ordonnée ou, a posteriori, en \ncas d’annulation de cette décision par le juge administratif.  \nLe remboursement anticipé des sommes empruntées par la collectivité ne peut être \nassimilé à un placement prohibé par l’article 26-3 de la loi du 1er août 2001. La \ncollectivité peut affecter son excédent de trésorerie à ce remboursement.  \nL’article 26-3 de la loi organique n° 2001-692 du 1er août 2001 relative aux lois de finances (LOLF) \nprévoit que, sauf disposition expresse d’une loi de finances, les collectivités territoriales et leurs \nétablissements publics sont tenus de déposer leurs disponibilités auprès de l’Etat. Le remboursement \nd’un emprunt par anticipation ne méconnait cependant pas cette obligation de dépôts des \ndisponibilités des collectivités auprès de l’Etat. La clause de remboursement anticipé assouplit \nsimplement les conditions d’exécution du contrat de prêt au profit de la collectivité, en lui permettant \nde rembourser les sommes empruntées, dont elle n’a pas ou plus l’utilité plutôt que de les conserver \ndans ses comptes et de diminuer ainsi le montant de ses intérêts. La fongibilité de ses recettes \nn’empêche pas la collectivité de rembourser par anticipation le capital emprunté. Celle-ci peut, sans \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n90 \n\ncontrevenir à l’article 26-3 de la loi du 1er août 2001, affecter son excédent de trésorerie à ce \nremboursement anticipé.     \nLIVRET A \nLes associations syndicales libres se distinguent des syndicats de copropriétaires. \nMentionnées à l’article 5 de l’article 206 du code général des impôts (CGI), elles \npeuvent ouvrir un livret A sous réserve de ne pas exercer d’activité à but lucratif.  \nIssu de la loi du 4 août 2008 de modernisation de l’économie, l’article L. 221-3 alinéa 1 du code \nmonétaire et financier modifie la réglementation relative au livret A. Contrairement aux dispositions \njusqu’alors en vigueur, il dresse une liste limitative des personnes morales susceptibles d’ouvrir un \nlivret A. « Le livret A est ouvert aux personnes physiques, aux associations mentionnées au 5 de \nl'article 206 du code général des impôts, aux organismes d'habitations à loyer modéré et aux \nsyndicats de copropriétaires ». Le champ des personnes morales autorisées à ouvrir un livret A s’en \ntrouve-t-il  réduit ? Qu’en est-il pour les  associations syndicales libres (ASL) ? Ces associations ont \npour vocation de regrouper des propriétaires fonciers qui effectuent en commun des travaux \nd’amélioration ou d’entretien. Malgré leurs objets proches, il n’est  pas possible de les assimiler aux \nsyndicats de copropriétaires. Ce sont en effet, deux personnes morales différentes, les ASL étant \nformées volontairement, alors que les syndicats de copropriétaires sont constitués de plein droit. \nNéanmoins, les associations syndicales libres peuvent ouvrir un livret A en tant qu’associations \nmentionnées au 5 de l’article 206 du CGI. Les deux conditions posées par cet article sont réunies par \nles ASL, puisqu’il s’agit d’associations au sens juridique du terme et qu’elles ne sont, en principe, pas \nsoumises à l’impôt sur les sociétés.  \nQUOTAS DE GAZ A EFFET DE SERRE \nUne modification de l’arrêté du 8 février 2001 ne parait pas nécessaire pour confier à \nl’Agence France Trésor (AFT) la mission d’adjudicateur, la gestion de la trésorerie de \nl’Etat figurant déjà parmi ses missions.  \nLa directive n° 2003/87/CE du 13 octobre 2003 a mis en place un système d’échange de quotas \nd’émission de gaz à effet de serre afin de favoriser la réduction des émissions de ces gaz dans des \nconditions économiquement efficaces et performantes. La directive n° 2009/29/CE du Parlement \neuropéen et du Conseil du 23 avril 2009, modifiant cette directive, a prévu une procédure de mise aux \nenchères de l’intégralité des quotas non délivrés à titre gratuit avant le 1er janvier 2013 et l’article 22 \nde son règlement d’application impose, à cet effet, à chaque Etat membre, de désigner un \nadjudicateur d’enchères. La mission d’adjudicateur qui serait éventuellement confiée à l’AFT, \nconsistant uniquement à percevoir le produit de la vente de quotas et à le reverser à l’Etat, pourrait \nentrer dans celle, plus générale, de gestion de la trésorerie de l’Etat, prévue par l’arrêté du 8 février \n2001. Une modification de cet arrêté permettrait cependant d’encadrer la nouvelle mission \nd’adjudicateur de l’AFT et d’éviter toute interrogation sur sa compétence. Pour l’exercice de cette \nmission, l’AFT pourra devenir membre de l’ensemble des marchés règlementés communautaires. Elle \ndevra toutefois respecter les règles de fonctionnement du marché et d’admission de ses membres \nfixées par l’entreprise de marché. La liste des catégories de personnes pouvant adhérer aux \nchambres de compensation étant fixée par la législation de chaque Etat membre, la possibilité ou non \npour l’AFT d’adhérer à une chambre de compensation dépendra donc de la législation nationale \napplicable au marché qui sera désigné pour la vente de quotas.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n91 \n\nENERGIE  \nAIDE AUX FAMILLES EN DIFFICULTE \nL’article L. 115-3 du code de l’action sociale et des familles, qui prévoit le dispositif \nd’aide aux familles en difficulté pour éviter les coupures d’eau, de gaz et d’électricité, \nexclut de son champ les fournisseurs de GPL, sauf en cas de distribution dans un \nréseau public.  \nLe dispositif d’aide aux familles en difficulté est actuellement défini par l’article L. 115-3 du code de \nl’action sociale et des familles. Si la notion de « fourniture ou de fournisseur de gaz » n’est pas définie \npar cet article, il ressort de la lecture des travaux préparatoires des dispositions législatives \nconcernées que le gaz rentrant dans le champ d’application de ce dispositif est le gaz naturel, à \nl’exclusion du gaz de pétrole liquéfié (GPL). Cependant, en application de l’article L. 121-32 du code \nde l’énergie, une société serait soumise aux obligations résultant du dispositif d’aide aux familles en \ndifficulté, dès lors qu’elle distribue le GPL dans le cadre d’une concession communale. Ces \nconclusions contradictoires révèlent l’ambiguïté des textes et la nécessité de procéder à leur \nclarification.  \nETABLISSEMENT PUBLIC  \nCONVENTION DE MANDAT \nLe recours par les établissements publics nationaux (EPN) aux conventions de \nmandats pour le recouvrement de leurs recettes publiques doit être autorisé, dans son \nprincipe, par la loi. Pour régulariser les contrats de mandats en cours, il sera \nnécessaire d’adopter des dispositions législatives de validation.  \nDans un avis du 13 février 2007, confirmé par ses arrêts Société Prest’action des 6 novembre 2009 et \n10 février 2010, le Conseil d’Etat a estimé que la compétence exclusive du comptable public pour le \nrecouvrement des recettes publiques relevait d’un principe général des finances publiques, applicable \nà l’ensemble des collectivités territoriales et de leurs établissements publics. Les conventions de \nmandats, qui prévoient le recouvrement des recettes publiques locales par des tiers, doivent, par \nconséquent, être autorisées par la loi, dans la mesure où elles dérogent à ce principe. Ce principe \nn’est pas, pour autant, applicable aux seules collectivités locales. Il découle, en effet, de la règle \nfondamentale selon laquelle aucune autorité publique ne peut disposer de ses propres compétences \nsans qu’un texte de niveau suffisant le lui permette. Or, les textes qui régissent les compétences des \ncomptables publics, y compris ceux de l’Etat et de ses établissements publics, sont, pour une part \nessentielle, de nature législative. Tous les comptables disposent donc d’une compétence exclusive \npour recouvrer les recettes publiques, dont ils sont chargés, et ils ne peuvent confier à des tiers, via \nune convention de mandat, l’exercice de cette compétence, sans autorisation législative préalable. La \nrégularisation des conventions de mandat en cours, conclues entre des établissements publics \nnationaux et des sociétés privées pour l’encaissement de recettes (vente de billets d’entrée, \nmécénat), nécessite l’adoption de dispositions législatives de validation.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n92 \n\nDROIT DES CREANCIERS \nLes dispositions relatives à l’exécution des condamnations pécuniaires définitives ne \npermettent pas au créancier d’un établissement public de saisir directement le \ncomptable d’une demande de paiement. Ce dernier doit saisir l’autorité de tutelle de \nl’établissement pour qu’il mandate d’office la dépense correspondante, après avoir \naccompli, le cas échéant, les diligences nécessaires à la mise en place de crédits.  \nLe cadre juridique qui régit l’exécution des condamnations pécuniaires définitives est fixé par la loi \nn° 80-539 du 16 juillet 1980 relative aux astreintes prononcées en matière administrative et à \nl’exécution des jugements par les personnes morales de droit public ainsi que par le décret n° 2008-\n479 du 20 mai 2008 relatif à l’exécution des condamnations pécuniaires prononcées à l’encontre des \ncollectivités publiques. Ces dispositions ne permettent pas au créancier d’un établissement public de \nsaisir directement le comptable d’une demande de paiement en exécution d’une condamnation \nfinancière. Elles prévoient, en effet, que le créancier saisisse l’autorité de tutelle de l’établissement \npour que cette dernière mandate d’office la dépense correspondante, après avoir accompli, le cas \néchéant, les diligences nécessaires à la mise en place des crédits dans le budget de l’établissement. \nLes textes prévoient en particulier qu’en cas d’insuffisance de crédits dans le budget de \nl’établissement, l’autorité de tutelle met en demeure ce dernier de dégager les ressources, puis y \npourvoit elle-même, si la mise en demeure reste sans effet. En vertu de l’article L. 313-12 du code des \njuridictions financières, le manquement aux dispositions relatives à l’exécution des condamnations \npécuniaires définitives constitue une infraction, passible d’une peine d’amende devant la cour de \ndiscipline budgétaire et financière.  \nFONCTION PUBLIQUE ET AGENTS DE DROIT PUBLIC  \nCOLLABORATEUR OCCASIONNEL DU SERVICE PUBLIC \nLes salariés de la compagnie Air France sont des collaborateurs occasionnels du \nservice public lorsqu’ils acceptent de participer au fonctionnement du service des \ndouanes en qualité d’interprète.  \nLa direction régionale des douanes de Roissy fait souvent appel à des employés de la compagnie \naérienne Air France pour servir d’interprètes dans le cadre de procédures douanières. Les douanes \nenvisagent de passer une convention financière avec Air France pour prendre en charge les frais \nafférents aux sujétions supportées par la compagnie aérienne du fait de la collaboration de ses \nsalariés.  \nMalgré quelques particularités, la collaboration des salariés d’Air France présente les caractéristiques \nd’une collaboration occasionnelle du service public : existence d’une mission de service public, \nparticipation effective au fonctionnement du service des douanes.   \nEn cas d’accidents survenus à la suite d’une collaboration aux procédures douanières, la \nresponsabilité sans faute de l’Etat pourrait être engagée. En revanche, la qualité de collaborateur \noccasionnel du service public n’ouvre pas droit au bénéfice de la protection fonctionnelle qui ne \ns’applique qu’aux seuls agents publics.  \nUne convention financière permettrait une prise en charge par les douanes des frais supportés par la \ncompagnie. Elle ne doit pas avoir pour effet de créer un lien juridique avec les salariés d’Air France. \nCes derniers ne doivent avoir aucune obligation juridique d’apporter leur concours au fonctionnement \ndu service public, sauf à ne plus être considérés comme des collaborateurs occasionnels du service \npublic.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n93 \n\nPRESTATION DE SERMENT \nToute désignation d’inspecteur de l’Autorité de la sûreté nucléaire (ASN) pour \nl’exercice de fonctions différentes ou toute radiation suivie d’une nouvelle nomination \ndans l’un ou l’autre des corps d’inspecteurs concernés doit donner lieu à une \nnouvelle prestation de serment.  \nLes inspecteurs de l’ASN interviennent dans des domaines différents : sûreté nucléaire (contrôle des \ninstallations nucléaires de base ou du transport de substances radioactives) ; radioprotection (contrôle \ndes risques d’exposition des travailleurs et de toute personne aux rayonnements ionisants) ; contrôle \ndes installations classées dans le cadre, notamment, de la prévention des pollutions, des risques et \ndes nuisances. A ce titre, ils sont désignés par des autorités distinctes (ASN ou préfet/ministre chargé \ndes installations classées) et sont habilités et assermentés pour rechercher et constater les infractions \naux dispositions du code de l’environnement (sûreté nucléaire/installations classées) ou du code de la \nsanté publique (radioprotection). Sauf texte contraire, le serment ne vaut que pour une fonction \ndéterminée, et doit être renouvelé à tout changement de missions des inspecteurs.  \nEn tout état de cause, la prestation de serment conditionne la validité des actes qui seront effectués \npar les inspecteurs.  \nPROCEDURE DISCIPLINAIRE \nLa relaxe du juge pénal du fait de l’inexistence des faits reprochés à un magistrat  \ns’impose à l’autorité administrative. Un terme doit donc être mis à la procédure \ndisciplinaire.  \nUn membre de chambre régionale des comptes (CRC) commettant un manquement grave aux \nobligations résultant de son serment, qui rend impossible, eu égard à l'intérêt du service, son maintien \nen fonctions, peut être immédiatement suspendu, si en outre l’urgence le commande. Une mise en \ncause pénale justifie cette suspension. Le Conseil supérieur des chambres régionales des comptes \n(CSCRC) est alors saisi d'office d'une procédure disciplinaire qu’il peut suspendre dans l’attente du \njugement pénal.  \nDe jurisprudence constante, si les faits constatés par le juge pénal, qui commandent nécessairement \nle dispositif de son jugement ayant acquis force de chose jugée, s'imposent à l'administration, la \nmême autorité ne s'attache pas aux motifs d'un jugement de relaxe tiré de ce que les faits reprochés à \nl'accusé ne sont pas établis ou qu'un doute subsiste sur leur réalité. Il appartient alors à l'autorité \nadministrative d'apprécier si leur matérialité est avérée et s'ils justifient une sanction.  \nEn revanche, la constatation matérielle des faits par le juge pénal s’impose à l’administration. Dans ce \ncas, la procédure prévue par le code des juridictions financières (CJF) doit être poursuivie jusqu’à son \nterme, le code ne prévoyant pas que le Conseil puisse tirer les conséquences du jugement pénal en \nrecourant à une procédure allégée.  \nSUSPENSION DE FONCTIONS \nEn cas de faute grave commise par un fonctionnaire, qu’il s'agisse d'un manquement \nà ses obligations professionnelles ou d'une infraction de droit commun, l'auteur de \ncette faute peut être suspendu par l'autorité ayant pouvoir disciplinaire durant la \ndurée nécessaire à l’exercice des poursuites disciplinaires et, au-delà, durant \nd’éventuelles poursuites pénales.  \nL’article 30 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires permet \nà l’administration, dès lors que l’intérêt du service le justifie, de suspendre un fonctionnaire de ses \nfonctions lorsqu’il a commis une faute grave (manquement à ses obligations professionnelles ou \ninfraction de droit commun) en attendant qu’il soit statué disciplinairement ou pénalement sur sa \nsituation. Cette mesure permet de préserver le service des conséquences du comportement de l’un \nde ses agents, d’en assurer la continuité, mais également de protéger l’agent des attaques dont il \npourrait faire l’objet. La durée de la suspension est de 4 mois maximum, délai destiné à permettre \nl’exercice des poursuites disciplinaires. Si, à l'expiration de ce délai, aucune décision n'a été prise par \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n94 \n\nl'autorité ayant pouvoir disciplinaire, l'intéressé doit être rétabli dans ses fonctions. Toutefois, lorsque \nle fonctionnaire fait l’objet de poursuites pénales, l’administration peut décider de prolonger la \nsuspension durant toute la durée des poursuites pénales. L’administration peut, dans ce cas, décider \nde procéder à une retenue sur le salaire de l’agent concerné. Pour prendre sa décision, elle doit tenir \ncompte des charges qui pèsent sur l’intéressé ainsi que des conséquences qu’aurait la retenue sur sa \nsituation personnelle.  \nGROUPEMENT D’INTERET PUBLIC  \nCONVENTION CONSTITUTIVE \nAfin de se mettre en conformité avec le nouveau statut des GIP issu de la loi n°2011-\n525 du 17 mai 2011, la convention constitutive du GIP ADETEF doit être modifiée.  \nLe GIP ADETEF doit mettre sa convention constitutive en conformité avec les dispositions du chapitre \nII de la loi n° 2011-525 du 17 mai 2011 de simplification et d’amélioration de la qualité du droit, dans \nun délai de deux ans à compter de sa promulgation (c’est-à-dire avant le 16 mai 2013). Même si le \nnouveau statut des GIP laisse une grande part à la liberté conventionnelle en matière d’organisation \ninterne, la gouvernance de ce groupement devra être réformée, car le directeur est la seule autorité \nexécutive instituée par la loi. La dénomination de président pour l’actuel dirigeant du groupement, et \nde directeur, pour son délégué, devra ainsi être modifiée. De même, leurs modalités de désignation \npar des autorités administratives - ou sur leur proposition - ne pourront pas être reprises dans la future \nconvention, car la compétence de ces autorités en matière de nomination est d’ordre public. En ce qui \nconcerne le personnel, la loi pérennise la possibilité de détachement de fonctionnaires de l’Etat \nauprès du groupement et l’autorise à recruter du personnel propre, à titre complémentaire. Les \ndispositions de la loi relatives à ces possibilités de constitution du personnel sont applicables depuis le \n19 mai 2011, lendemain de la publication de la loi au J.O. La loi du 17 mai 2011 offre aussi de \nnouvelles libertés au GIP notamment celle de se constituer sans limitation de durée. Il sera donc \npossible de modifier la convention ADETEF pour prévoir que ce groupement est constitué pour une \ndurée indéterminée. La dissolution du GIP pourra alors intervenir par une décision de l’assemblée \ngénérale ou de l’Etat.  \nLa décision de l’Assemblée générale suffit pour modifier une convention constitutive \nd’un groupement d’intérêt public (GIP). La demande d’approbation de cette \nmodification doit être soumise au ministre, dont relève l’activité principale du \ngroupement, qui la transmettra ensuite aux autres autorités d’approbation.  \nL’agence de mutualisation des universités et établissements (AMUE) est un groupement d’intérêt \npublic (GIP) qui comporte plus de 170 membres. Ces membres sont des établissements \nd’enseignement supérieur, qui relèvent de la tutelle des ministres chargés de l’enseignement \nsupérieur, mais aussi des ministres chargés de l’éducation nationale, de la culture, de la défense et de \nl’agriculture. Ce GIP doit modifier sa convention constitutive pour la mettre en conformité avec les \ndispositions de la loi n° 2011-525 du 17 mai 2011 et du décret n° 2012-91 du 26 janvier 2012. La \ndemande d’approbation de cette modification doit être soumise en particulier à tous les ministres \nassurant les tutelles des établissements adhérents. Mais il est recommandé que le GIP n’adresse \ncette demande qu’au seul ministre dont relève l’activité principale du groupement, c’est-à-dire en \nl’espèce au ministre chargé de l’enseignement supérieur. Il revient ensuite à ce ministre de \ntransmettre cette demande aux autres autorités d’approbation, dans des délais permettant une \ndécision expresse (à intervenir dans un intervalle de quatre mois).  \nLes membres du GIP sont seuls compétents pour conclure la convention initiale, comme le prévoit \nl’article 100 de la loi du 17 mai 2011, aux termes duquel « la convention constitutive est signée par les \nreprésentants habilités de chacun de ses membres ». En revanche, l’assemblée générale du GIP a \ncompétence pour modifier cette convention, en vertu des dispositions, de l'article 105, qui dispose que \nles décisions de modification ne peuvent être prises que par cette instance. Dès lors, sa décision \nRapport d’activité DAJ 2012 ______________________________________________________  \n95 \n\nsuffit pour modifier une convention constitutive, sans qu’il soit besoin de faire signer la convention \nmodifiée par tous les membres du GIP.  \nPOLITIQUES PUBLIQUES  \nAIDE A L’EXPORTATION \nEn l’absence de certitude sur les contours de la notion d’opération d’exportation, \npouvant être éligible aux garanties publiques de la Coface, il est préférable de retenir \nla définition commune qui conditionne les exportations à la livraison des biens \nvendus hors du territoire français.  \nL’article L.432-2 du code des assurances dispose que la garantie de l'Etat peut être accordée en \ntotalité ou en partie à la Coface pour ses opérations d'assurance des risques commerciaux, politiques, \nmonétaires, catastrophiques et de certains risques dits extraordinaires, afférents à des opérations de \nnature à contribuer au développement du commerce extérieur de la France ou présentant un intérêt \nstratégique pour l'économie française à l'étranger. Les assurances délivrées par la Coface et \ngaranties par l’Etat peuvent porter sur les opérations d’exportation et couvrir, soit l’exportateur, soit \nl’établissement de crédit qui finance l’opération. La notion d’exportation n’est définie ni par les textes \nni par les travaux parlementaires. Si l’expédition des biens vendus hors du territoire français est une \ncondition de l’exportation entendue communément, celle-ci n’est pas toujours requise par les \ndéfinitions comptables de l’exportation. Les ventes de matériels de transport sans point d’attache fixe \nsont comptabilisées dans les exportations à partir du moment où il y a transfert de la propriété de ces \nbiens entre des résidents et des non-résidents (que ce transfert s'accompagne ou non d'un \nfranchissement physique des frontières). L’esprit du dispositif semble se rapprocher de la conception \ncomptable des exportations, mais le sens commun de cette notion exige une expédition des biens \nhors du territoire national. Il est dès lors difficile de déterminer avec certitude la définition à retenir des \nopérations d’exportation pouvant bénéficier des mesures de soutien public aux exportations. Dès lors, \npour garantir l’éligibilité d’une opération aux garanties publiques de la Coface, il semble plus prudent \nque les biens vendus à des non-résidents soient livrés hors du territoire français.  \nAIDE AUX ENTREPRISES \nLa société Oséo peut tarifer les aides qu’elle accorde aux entreprises, sous réserve \nque la dotation de fonctionnement dont elle bénéficie ne couvre pas intégralement les \nfrais de gestion facturés.  \nOséo SA reçoit de l’Etat une dotation de fonctionnement qui finance les frais de personnel et les frais \ngénéraux engendrés par l’activité réalisée pour le compte de l’Etat et une dotation d’intervention qui \nfinance les aides des programmes « aides à l’innovation » et « innovation stratégique industrielle ». Le \nprésident directeur général d’Oséo a proposé au conseil d’administration de mettre en place une \ntarification de ces aides, accordées jusqu’à présent sans frais. Aucune disposition législative ou \nrèglementaire ne fait obstacle à l’institution par Oséo d’une tarification de ses prestations. La mise en \nœuvre d’une redevance par Oséo SA  pourrait être légale sous réserve que la dotation de \nfonctionnement dont bénéficie Oséo ne couvre pas intégralement les frais de gestion facturés. \nToutefois, l’article 7 de l’ordonnance du 29 juin 2005 précise que « les délibérations du conseil \nd’administration de la société anonyme Oséo, qui portent directement ou indirectement sur la mise en \nœuvre des concours financiers de l’Etat, ne peuvent être adoptées sans le vote favorable des \nreprésentants de l’Etat ». Or, la tarification, même si elle n’est pas prélevée sur le montant de l’aide, \nqui reste inchangée, se répercute indirectement sur ce montant, les frais pesant sur la trésorerie du \nbénéficiaire. Ces mesures de tarification relèvent donc de la mise en œuvre des concours financiers \nde l’Etat et nécessite ainsi le vote favorable des représentants de l’Etat.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n96 \n\nPOSTES ET COMMUNICATIONS ELECTRONIQUES  \nTARIF SOCIAL \nPour respecter la confidentialité d’informations concurrentielles entre opérateurs \ntéléphoniques, la gestion du dispositif de réduction tarifaire doit être effectuée par un \norganisme extérieur aux opérateurs. Les opérations portant sur la liste des ayants \ndroit au tarif social doivent respecter les dispositions de la loi du 6 janvier 1978 \nrelative à l’informatique, aux fichiers et aux libertés.  \nL’article R. 20-34 du code des postes et des communications électroniques, qui prévoit les modalités \nde mise en œuvre du dispositif de réduction sociale tarifaire, fait mention d’un « prestataire, chargé \npar les opérateurs de la gestion du dispositif (…) ». La lettre de ces dispositions n’impose pas que le \nprestataire gestionnaire du dispositif soit juridiquement indépendant des opérateurs. Cependant, le \nchangement de rédaction intervenu entre le décret de 1999, qui ne faisait mention d’aucun prestataire, \net celui de 2003, qui a introduit cette notion, ne saurait rester sans effet utile. On peut \nraisonnablement penser que l’objectif du pouvoir réglementaire était de garantir une gestion par un \ntiers extérieur aux opérateurs. L’observation de la pratique et le respect de la confidentialité \nd’informations concurrentielles entre opérateurs plaident également en faveur d’une gestion par un \norganisme extérieur aux opérateurs.  \nPar ailleurs, les opérations portant sur la liste des ayants droit au tarif social doivent, pour être licites, \nrespecter les dispositions de la loi du 6 janvier 1978 relative à l’informatique, aux fichiers et aux \nlibertés. En l’espèce, ces opérations paraissent relever du régime général de la déclaration préalable \nà la Commission nationale de l’informatique et des libertés. Enfin, la procédure de désignation comme \nprestataire de la composante téléphonie fixe du service universel est indépendante des modalités de \ngestion du dispositif de réduction tarifaire.  \nPOUVOIRS PUBLICS  \nAPPROBATION ET TUTELLE \nLa légalité de l’article A. 711-2 du code du commerce étant douteuse, l’exigence \nd’approbation, par le ministre de tutelle, des décisions relatives au statut des \npersonnels des chambres de commerce et d’industrie (CCI), n’a aucun fondement.  \nLe pouvoir d’approbation du statut du personnel administratif des CCI établi par la commission \nparitaire nationale (CPN) a été reconnu au ministre de tutelle des CCI par un arrêté du 19 mars 1953 \npris sur le fondement de la loi du 10 décembre 1952 relative à l’établissement obligatoire d’un statut \ndu personnel administratif des chambres d’agriculture, des chambres de commerce et des chambres \nde métiers. Cet arrêté a été codifié à l’article A. 711-2 du code de commerce. Cet article doit \nnécessairement être entendu comme prévoyant l’approbation expresse du ministre, autant après \nl’établissement du statut du personnel des CCI, qu’après chacune de ses modifications. Toutefois, le \npouvoir de tutelle, dont le ministre de l’économie est investi à l’égard des CCI, ne peut légalement \ns’exercer que dans les cas et dans les limites autorisés par le législateur. Or, le pouvoir d’approbation \ndu ministre ne trouve de fondement, ni dans la loi de 1952, qui ne contient aucune habilitation \nd’aucune sorte aux ministres, ni dans le pouvoir réglementaire autonome que la jurisprudence \nreconnait aux chefs de service. La légalité de l’article A. 711-2 du code de commerce paraît donc très \ndouteuse, de sorte que la pratique, qui consiste à diffuser l’information de la CPN, ne peut être \ncontestée sur le fondement de cet article.  \nRapport d’activité DAJ 2012 ______________________________________________________  \n97 \n\nCOMPETENCES DES MINISTRES \nLe rejet de la demande de permis exclusif de recherche de mines dans le domaine \nénergétique peut émaner d’un seul des deux ministres compétents : ministre du \nredressement productif et ministre de l’écologie. Ils doivent en tout état de cause \navoir été saisis et une concertation préalable est nécessaire.  \nLes décrets n° 2012-773 et n° 2012-772 du 24 mai 2012 relatifs, respectivement, aux attributions du \nministre du redressement productif et à celles du ministre de l’écologie, prévoient que le ministre du \nredressement productif est compétent pour la politique des matières premières et des mines, \nconjointement avec le ministre de l’écologie en ce qui concerne les matières énergétiques.  \nL’article 23 du décret n° 2006-648 du 2 juin 2006 relatif aux titres miniers et aux titres de stockage \nsouterrain dispose qu’ « Il est statué sur la demande de permis exclusif de recherches de mines […] \npar arrêté du ministre chargé des mines ». Ces décrets semblent imposer l’édiction d’un arrêté \nconjoint de ces deux ministres pour toute décision d’accord ou de refus de demande de permis \nexclusif de recherches de mines en matières énergétiques.  \nLe Conseil d’État considère de manière constante qu’une décision de refus émanant d’une seule \nautorité administrative dans un domaine de compétence conjointe de plusieurs autorités, n’est pas \nentachée d’illégalité. L’absence d’accord de l’un d’entre eux entraîne nécessairement, quelle que soit \nla position prise par l’autre, le refus de la demande.  \nChacun des ministres peut donc refuser seul une demande de permis exclusif de recherches de \nmines en matières énergétiques. Toutefois, leur compétence conjointe implique que toute décision, y \ncompris de refus, soit soumise aux deux ministres et procède d’une concertation préalable.  \nINTERIM GOUVERNEMENTAL \nUn changement de ministre ne met pas fin aux délégations de signature. Ainsi, \nlorsqu’un gouvernement est démissionnaire, les délégations de signature perdurent. \nMais leur usage ne peut se limiter qu’à l'expédition des affaires courantes pendant la \npériode comprise entre la démission d'un Gouvernement et l'entrée en fonctions du \nnouveau ministre.  \nL’article 36 de la loi n°48-24 précise que le ministre des finances est « le seul ordonnateur principal \nhabilité à souscrire, aliéner ou gérer les participations de l’Etat » et l’article 48 de la loi n°2005-1719 \ndispose qu’il est l’ordonnateur principal du compte d’affectation spéciale (CAS) « Participations \nfinancières de l’Etat ».  \nCes dispositions ne font pas obstacle à ce que le commissaire aux participations de l’Etat, chef du \nservice à compétence nationale, Agence des participations de l’Etat, puisse signer les décisions \nmettant en œuvre les pouvoirs d’ordonnateur du ministre en matière de participations. En effet, en \nvertu du décret du 27 juillet 2005 relatif aux délégations de signature des membres du Gouvernement, \nle chef d’un service à compétence nationale peut signer, au nom du ministre et pour son compte, \nl’ensemble des actes relatifs aux affaires des services placés sous son autorité, à l'exception des \ndécrets. Cependant, cette délégation ne peut s’exercer que pour les entités relevant du périmètre de \nl’APE, dont la liste est annexée au décret créant cette dernière.  \nLe décret du 27 juillet 2005 précise que le changement de ministre ne met pas fin aux délégations \nqu’il prévoit. Ainsi, lorsqu’un gouvernement est démissionnaire, les délégations de signature \nperdurent. Cependant, l'usage des délégations ne peut se limiter qu’à l'expédition des affaires \ncourantes pendant la période comprise entre la démission d'un Gouvernement et l'entrée en fonctions \ndu nouveau ministre.  \nRESPONSABILITE \nEn l’absence d’identification du conducteur, le représentant légal de la personne \nmorale de droit public, titulaire du certificat d’immatriculation, est responsable \npécuniairement de l’infraction à la circulation routière commise par son agent. Cette \nresponsabilité pécuniaire résulte de la décision du juge de proximité.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n98 \n\nAux termes de l’article L. 121-1 du code de la route, « le conducteur d’un véhicule est responsable \npénalement des infractions commises par lui dans la conduite dudit véhicule ». Cependant, \nconformément aux articles L. 121-2 et L. 121-3, à défaut d’identification du conducteur du véhicule, le \ntitulaire du certificat d’immatriculation est déclaré pécuniairement responsable. Cette désignation n’est \npas automatique et résulte de la décision d’un juge de proximité. En outre, d’après l’article 529-10 du \ncode de procédure pénale, lorsque le titulaire du certificat d’immatriculation est une personne morale \nde droit public, la responsabilité pécuniaire incombe à son représentant légal, la personne morale \npouvant s’exonérer auprès de l’officier du ministère public en désignant l’identité, l’adresse et la \nréférence du permis de conduire de la personne présumée conductrice.  \nNéanmoins, parce que l’article 121-2 du code pénal prévoit que l’Etat et les collectivités locales sont \nirresponsables pénalement et que « nul n’est responsable pénalement que de son propre fait » (article \n121-1 du code pénal), les administrations, personnes morales de droit public, ne doivent jamais \ns’acquitter du montant des amendes consécutives à des infractions à la circulation routière commises \npar leurs agents, des fonds publics ne pouvant en aucun cas servir à régler des amendes générées \npar des personnes physiques.  \nPROPRIETE INTELLECTUELLE  \nCERTIFICATION \nLorsqu’elle édicte des caractéristiques obligatoires pour des produits ou services, \nl’administration ne peut imposer de recourir à une marque collective de certification \nou à la certification.  \nLa certification de produits ou de services, attestant de leur qualité est une démarche volontaire et \nprivée, qui peut s’accompagner, le cas échéant, d’une marque collective de certification. Cette \nprocédure est régie par le code de la consommation (articles L. 714-1 et suivants), et par le code de la \npropriété intellectuelle pour le dépôt de la marque. L’administration ne peut, dans son activité \nrèglementaire consistant à édicter des caractéristiques auxquelles doivent répondre certains produits, \nse référer à une marque collective de certification, détenue par un organisme de secteur concurrentiel. \nElle risquerait, dans ce cas, de porter atteinte aux règles de la concurrence. Dans ce domaine, il \nappartient à l'administration d'élaborer elle-même ses propres règles, sans établir de présomption de \nconformité à la réglementation au bénéfice de certaines marques de certification. L'autorité \nadministrative peut, faire référence à des normes homologuées ou obligatoires et, éventuellement à \nune marque collective de certification, à la seule condition qu'elle soit accompagné de la mention « ou \néquivalent ». La possibilité de proposer une référence équivalente à une marque collective de \ncertification n'est toutefois possible qu'à titre exceptionnel.  \nDROIT D’AUTEUR \nA partir du moment où elle constitue une œuvre originale, l’organisation d’une \nmanifestation professionnelle fait naître un droit d’auteur et les attributs qui y sont \nattachés, au titre desquels un droit d’exploitation cessible qui peut être un élément \nconstitutif d’un fonds de commerce dès lors qu’il est rattaché à l’activité de ce dernier.  \nL’organisation d’une manifestation professionnelle, dès lors qu’elle constitue une œuvre originale, fait \nnaître un droit d’auteur. L’originalité, « empreinte de la personnalité de l’auteur » aux termes de la \njurisprudence nationale, a été définie par la Cour de justice européenne (CJUE) comme la « création \nintellectuelle propre à son auteur ».  \nAu titre des droits d’auteurs figure le droit d’exploitation. Celui-ci comprend le droit de représentation \nqui est « la communication de l’œuvre au public par un procédé quelconque» et le droit de \nreproduction consistant en « la fixation matérielle de l’œuvre par tous procédés qui permettent de la \ncommuniquer au public d'une manière indirecte ».  \nRapport d’activité DAJ 2012 ______________________________________________________  \n99 \n\nCes droits, qui peuvent être cédés ou concédés ensemble ou séparément, sont cessibles à titre \ngratuit ou à titre onéreux. Cette cession est soumise aux conditions de l’article L.131-3 du CPI qui \nimpose un formalisme très strict, même à titre gratuit.  \nLe code de commerce énumère les principaux éléments du fonds de commerce, tant corporels \nqu’incorporels, dans son article L. 142-2. Au titre des seconds, on trouve : « l'enseigne et le nom \ncommercial, le droit au bail, la clientèle et l'achalandage [...], les brevets d'invention, les licences, les \nmarques, les dessins et modèles industriels, et [...] les droits de propriété intellectuelle qui y sont \nattachés. » Ainsi, le droit d’exploitation, notamment d’une manifestation professionnelle lorsqu’elle \nconstitue une œuvre originale, peut être un élément constitutif d’un fonds de commerce.  \nDROIT MORAL DE L’ARCHITECTE \nLes œuvres d’architecture sont protégées par le Code de la propriété intellectuelle. \nToute modification ou réaménagement de l’œuvre doit donc respecter le droit moral \ndu créateur qui est en droit d’interdire toute dénaturation de son œuvre. Le respect du \ndroit moral est atténué par les exigences de l’intérêt général, notamment celle de la \nsécurité publique.  \nLes œuvres d’architecture sont protégées comme des œuvres de l’esprit par le code de la propriété \nintellectuelle (CPI). A ce titre, toute modification ou réaménagement de l’œuvre sont soumis au  \nrespect du droit moral du créateur, lequel est, en principe, en droit d’interdire toute dénaturation ou \naltération de son œuvre. Il appartient, dès lors, au commanditaire d’un ensemble architectural \n d’obtenir l’autorisation de l’auteur avant d’y effectuer des travaux, au risque de porter atteinte au droit \nmoral de l’architecte. Toutefois la jurisprudence, tant civile qu’administrative, a été amenée à tempérer \ncette obligation, dans la mesure où l’auteur d’une œuvre architecturale ne peut prétendre imposer une \nintangibilité absolue de son œuvre. Le droit au respect de l’œuvre peut donc s’effacer devant \ncertaines contraintes. Pour le juge judicaire, le propriétaire est en droit d’apporter des modifications \nlorsque se révèle la nécessité de l’adapter à des impératifs techniques ou des besoins nouveaux.  \nPour le juge administratif, le droit au respect de l’œuvre doit également tenir compte de l’intérêt \ngénéral et des nécessités du service public, notamment au regard des impératifs de sécurité publique.  \nSECRET  \nCOMMUNICABILITE DES DOCUMENTS ADMINISTRATIFS \nLa Commission d’accès aux documents administratifs (CADA) considère qu’un lot est \nun marché. Les documents, hors documents préparatoires, s’y rapportant, deviennent \ncommunicables si le lot est attribué, sous réserve des informations liées au secret des \naffaires.  \nL’avis rendu le 11 octobre 2012 par la Commission d’accès aux documents administratifs (CADA) \nmarque une évolution conforme au droit de la commande publique. Au terme de l’article 10 du code \ndes marchés publics, chaque lot forme une entité autonome, susceptible d’être attribué séparément. \nChaque lot d’un marché alloti correspond donc à un marché. Par une interprétation contraire à ces \navis précédents, la CADA admet désormais qu’un lot est un marché. Les documents se rapportant à \nun lot signé et attribué ne revêtent pas un caractère préparatoire et deviennent alors communicables, \nsous réserve des informations liées au secret des affaires. Dès lors, le refus du ministère, conforme \naux avis précédents de la CADA, de communiquer à un candidat évincé les pièces afférentes à un lot \nsigné présente un risque contentieux. Si les avis de la CADA sont dépourvus de caractère \ncontraignant, il apparait, néanmoins, préférable de communiquer dès à présent les documents qui \ns’avèrent non couverts par le secret industriel et commercial.  \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n100 \n\nSECRET FISCAL \nLe secret professionnel s’oppose à la communication de données fiscales à des tiers. \nEn cas de divulgation de ces données, la responsabilité pénale des agents est \nengagée.  \nDes données fiscales, demandées par des chercheurs, ne peuvent être communiquées en l'état car \nelles sont protégées par le secret fiscal. La responsabilité pénale des agents de la DGFiP pourrait être \nengagée en cas de divulgation de ces documents. Néanmoins, une communication des données \npourrait être envisagée à condition de les avoir préalablement anonymisées. L'administration n'est pas \ntenue de procéder à ce travail d'occultation des mentions protégées lorsqu'il nécessite des efforts \ndisproportionnés et tend, en réalité, à la création d'un nouveau document.  \nTRAITEMENT DE DONNEES PERSONNELLES \nLes demandes et autorisations de transactions intervenant dans le cadre des \nsanctions financières internationales ainsi que leur archivage peuvent être \ndématérialisées à condition de respecter l’ensemble des règles applicables aux télé-\nservices et concernant la protection des personnes.  \nLes demandes et autorisations de transactions accordées dans le cadre de sanctions financières \ninternationales peuvent être dématérialisées, à condition de respecter les règles prévues par \nl’ordonnance télé-services n°2005-1516 du 8 décembre 2005. Cela implique notamment d’accuser \nréception des demandes parvenues par voie électronique, selon des conditions définies par décret en \nConseil d’Etat. Le référentiel général d’interopérabilité (RGI) et le référentiel général de sécurité \n(RGS), ainsi que le  référentiel général d’accessibilité pour les administrations (RGAA) doivent être \nrespectés, y compris en cas d’archivage électronique. La limitation des demandes et autorisations à la \nseule voie dématérialisée peut exposer l’administration à un risque contentieux, bien que celui-ci soit \nfaible.  \nTout télé-service comprenant un traitement de données à caractère personnel doit respecter la loi \ninformatique et libertés du 6 janvier 1978. Le responsable du traitement doit en principe déclarer le \nfichier auprès de la CNIL. Un traitement mis en œuvre par l’Etat peut, selon les cas, entraîner la \nnécessité soit d’une autorisation de la CNIL (article 25 de la loi n°78-17 du 6 janvier 1978 relative à \nl’informatique, aux fichiers et aux libertés), soit d’un arrêté pris après avis motivé et publié de la CNIL \n(articles 26-I et 27-II), soit d’un décret en Conseil d’Etat, pris dans les mêmes conditions (articles 26 II \net III et 27-I). En cas de non respect de la loi, la CNIL dispose d’un pouvoir de sanction (article 45), de \nmême que toute personne ayant subi un préjudice peut exercer un recours.  \n \nRapport d’activité DAJ 2012 ______________________________________________________  \n101 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n102 \n\nTABLE DES MATIÈRES \nÉDITORIAL..............................................................................................5 \nPREMIÈRE PARTIE : LA DIRECTION DES AFFAIRES JURIDIQUES,  \nUNE DIRECTION D’EXPERTISE ............................................................7 \nI. LES MISSIONS DE LA DIRECTION..............................................................................9 \n1. SIMPLIFIER ET ADAPTER LE DROIT DE LA COMMANDE PUBLIQUE.................11 \n   Partenariats public-privé de l’Etat : renforcement des procédures préalables à leur \npassation................................................................................................................................ 11 \nArrêté du 5 juin 2012 relatif à la signature électronique dans les marchés publics ........ 11 \nMarchés publics et accords-cadres de défense ou de sécurité : modèle d’avis pour les \nachats compris entre 90 000 € HT et les seuils européens................................................... 11 \nMise à jour du Guide de bonnes pratiques en matière de marchés publics : un outil au \nservice des acheteurs publics................................................................................................ 11 \n2. GARANTIR UNE EXPERTISE OPÉRATIONNELLE..................................................12 \n2.1. L’expertise en droit privé.................................................................................................. 12 \nLa proposition de loi sur le secret des affaires................................................................ 12 \nLa modification de la convention Etat-assureurs............................................................. 12 \n2.2. L’expertise en droit public................................................................................................ 12 \n   Les groupements d’intérêt public..................................................................................... 12 \n   La responsabilité des autorités sanitaires dans l’affaire des prothèses produites par la \nsociété PIP ............................................................................................................................. 13 \nLes périmètres d’attribution des ministres....................................................................... 13 \n2.3. L’expertise en droit communautaire et en droit international ...................................... 13 \nLe Fonds de solidarité africain......................................................................................... 13 \nL’immunité d’exécution de la Banque des Etats d’Afrique centrale (BEAC) ................... 13 \nL’Union postale universelle (UPU)................................................................................... 14 \nLes conséquences de l’arrêt du Tribunal de l’Union européenne La Poste pour les \nétablissements publics à activités économiques ................................................................... 14 \nL’affaire du chèque emploi service universel (CESU)..................................................... 15 \n2.4. L’expertise en droit financier, en droit industriel et en droit de la propriété \nintellectuelle.............................................................................................................................. 15 \nL’attribution et la gestion des noms de domaine............................................................. 15 \nLa création de droits voisins du droit d’auteur................................................................. 15 \nL’avis du Conseil d’Etat sur le transfert au secteur privé d’une part minoritaire détenue \npar une entreprise dite de 1er rang dans une filiale représentant l’essentiel de son activité . 16 \nLe pouvoir d’évocation du ministre en matière de concentration.................................... 16 \n   Les relations entre société-mère et filiales ...................................................................... 16 \nLe blocage du prix des carburants .................................................................................. 16 \n2.5. L’expertise en droit de la commande publique.............................................................. 17 \nL’exploitation d’une boutique par un établissement public culturel ................................. 17 \nRapport d’activité DAJ 2012 ______________________________________________________  \n103 \n\n   Pas de commande publique dans les travaux de la 4ème travée de la Cité des  \nsciences ................................................................................................................................. 17 \nLa délégation de service public (DSP) Corse-continent, contentieux et prospective...... 17 \nQuel avenir pour les partenariats public-privé (PPP) ? ................................................... 17 \n3. COORDONNER LA PRÉPARATION, LA MISE EN ŒUVRE ET LA DÉFENSE DES \nTEXTES...........................................................................................................................18 \n3.1. Coordonner la préparation et le suivi des textes........................................................... 18 \nD’une législature à l’autre : le suivi de la mise en œuvre des lois, directives et \nrèglements communautaires.................................................................................................. 18 \nLe PTG ............................................................................................................................ 18 \n3.2. Coordonner la défense des textes................................................................................... 18 \nLa centralisation des contentieux des décrets de Bercy ................................................. 18 \nLes questions prioritaires de constitutionnalité................................................................ 19 \n   Les télé-procédures contentieuses.................................................................................. 19 \n4. DÉFENDRE L’ETAT AU CONTENTIEUX ..................................................................20 \n4.1. Au titre de la fonction d’agent judiciaire de l’Etat.......................................................... 20 \n   La « Grotte Chauvet »...................................................................................................... 20 \nLe Toit de l’Arche............................................................................................................. 21 \nLa QPC contre la nationalisation des usines Renault ..................................................... 21 \nL’Hôtel Martinez............................................................................................................... 22 \nL’affaire Colonna.............................................................................................................. 22 \nL’affaire de l'Orée du bois (attentats corses)................................................................... 23 \n   Les contrôles au faciès .................................................................................................... 23 \nL’affaire Loïc Sécher........................................................................................................ 23 \nLes conséquences financières de la suppression des chambres commerciales de \ntribunal de grande instance.................................................................................................... 23 \nL’épilogue dans l’affaire Erika ............................................................................................. 24 \n4.2. Au titre du rôle de prestataire de service........................................................................ 24 \nLes contentieux tarifaires en matière énergétique .......................................................... 24 \nLes questions prioritaires de constitutionnalité................................................................ 24 \nLes Charbonnages de France (mineurs de 1948)........................................................... 25 \n4.3. Au titre de la fonction d’élaboration du droit de la commande publique.................... 25 \nLe Conseil d’État a refusé d’interdire aux acheteurs publics de limiter leur publicité au \nseul profil d’acheteur.............................................................................................................. 25 \nLe Conseil d’État a validé les modalités de publication des avis d'appels publics à la \nconcurrence ........................................................................................................................... 25 \n5. DIFFUSER L’INFORMATION JURIDIQUE.................................................................26 \n5.1. Les publications ................................................................................................................ 26 \nLe Courrier juridique des finances et de l’industrie (CJFI) .............................................. 26 \nLa Lettre de la DAJ.......................................................................................................... 26 \n5.2. La rubrique juridique d’Alizé............................................................................................ 26 \n5.3. Les brochures et les guides............................................................................................. 27 \n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n104 \n\n   Guide de la dématérialisation des marchés publics ........................................................ 27 \nGuide de l’Observatoire économique de l’achat public (OEAP) sur l’accès des PME à la \ncommande publique............................................................................................................... 27 \nL’édition 2012 du Vade-mecum des aides d’Etat............................................................ 27 \nLa plaquette de l’AJE....................................................................................................... 27 \n5.4. Le site de la DAJ................................................................................................................ 27 \n5.5. Le recensement des marchés publics ............................................................................ 28 \nII. LES TEMPS FORTS DE L’ANNÉE 2012....................................................................29 \n1. LA RÉVISION DES DIRECTIVES « MARCHÉS » ET « CONCESSIONS » ..............31 \n1.1. La négociation des directives révisant les directives « marchés publics »................ 31 \n1.2. La  négociation de la directive « concessions » ............................................................ 31 \n2. LA LOI N° 2012-387 DU 22 MARS 2012 RELATIVE À LA SIMPLIFICATION DU \nDROIT ET À L’ALLÉGEMENT DES DÉMARCHES ADMINISTRATIVES, DITE LOI \nWARSMANN IV...............................................................................................................32 \n3. LA TRANSPOSITION DE LA DIRECTIVE « DÉLAIS DE PAIEMENT »....................32 \n4. LA LOI ORGANIQUE SUR LE PILOTAGE ET LA GOUVERNANCE DES FINANCES \nPUBLIQUES....................................................................................................................33 \n5. LA LOI RELATIVE À LA MOBILISATION DU FONCIER PUBLIC............................33 \n6. LE CONTRÔLE DE L’ETAT SUR LES RÉMUNÉRATIONS DES DIRIGEANTS \nD’ENTREPRISES PUBLIQUES......................................................................................34 \n7. L’INSERTION DE CLAUSES D’ACTION COLLECTIVE DANS LES CONTRATS \nD’ÉMISSION DE DETTE SOUVERAINE ........................................................................34 \n8. LE COLLOQUE AVEC LES AVOCATS DE L’AJE ....................................................35 \n9. LA LOI RELATIVE À LA CRÉATION DE LA BANQUE PUBLIQUE \nD’INVESTISSEMENT (BPI) ............................................................................................35 \nDEUXIÈME PARTIE : LA DIRECTION DES AFFAIRES JURIDIQUES,  \nUN ENGAGEMENT DE QUALITÉ.........................................................37 \nI. LES RESSOURCES HUMAINES.................................................................................39 \n1. L’ORGANIGRAMME...................................................................................................41 \n2. LES EFFECTIFS .........................................................................................................42 \nLes effectifs et le temps de travail ................................................................................... 42 \nLes effectifs par catégorie ............................................................................................... 43 \nLes effectifs par catégorie et par sexe ............................................................................ 44 \nLes effectifs par catégorie et par âge .............................................................................. 45 \nLes effectifs par âge et par sexe ..................................................................................... 46 \nLes effectifs par métier .................................................................................................... 46 \n   Les effectifs par statut...................................................................................................... 48 \nLes arrivées et les départs .............................................................................................. 48 \nL’accueil des stagiaires ................................................................................................... 49 \n3. LA FORMATION PROFESSIONNELLE.....................................................................49 \n3.1. Données générales............................................................................................................ 49 \nRapport d’activité DAJ 2012 ______________________________________________________  \n105 \n\n \n___________________________________________________________________ Rapport d’activité DAJ 2012 \n106 \n3.2. Formation à la légistique .................................................................................................. 50 \n3.4. Formation aux questions prioritaires de constitutionnalité ......................................... 50 \nII. L’ACTIVITÉ EN CHIFFRES ........................................................................................51 \n1. LES CLIENTS DE LA DAJ .........................................................................................53 \n1.1. L’origine des consultations juridiques : trois grandes catégories de clients ............ 53 \n1.2. Les clients de l’Agent Judiciaire de l’Etat en 2012 ........................................................ 54 \n2. LA PERFORMANCE DE LA DAJ EN MATIÈRE DE CONSULTATIONS \nJURIDIQUES...................................................................................................................54 \n3. LE CONSEIL AUX ACHETEURS PUBLICS ..............................................................55 \n4. LA DÉFENSE DE L’ETAT DEVANT LES JURIDICTIONS ........................................55 \nLe contentieux judiciaire.................................................................................................. 55 \nLe contentieux administratif............................................................................................. 56 \n5. L’ANALYSE DES ACTIVITÉS DE LA DAJ : EFFECTIFS ET COÛTS ......................56 \n5.1. Répartition du temps de travail global de la DAJ par prestation finale....................... 57 \n5.2. Coût des consultations juridiques rendues en 2012..................................................... 58 \n5.3. Coût des conseils aux acheteurs publics en 2012 ........................................................ 58 \n6. LE BILAN FINANCIER................................................................................................58 \nLes dépenses de justice.................................................................................................. 58 \n   Les recettes non fiscales ................................................................................................. 58 \nIII. L’ENGAGEMENT QUALITÉ ......................................................................................61 \nIV. LES RELATIONS EXTÉRIEURES ............................................................................65 \n1. LES RELATIONS AVEC LES SERVICES ACHETEURS DU MINISTÈRE................67 \n2. LES CONVENTIONS SIGNÉES ENTRE LA DAJ ET SES CLIENTS ........................67 \n2.1. Les renouvellements de conventions ............................................................................. 67 \n2.2. Les nouvelles conventions, signées en 2012................................................................. 68 \n2.3. Les autres conventions .................................................................................................... 68 \n3. LES FONDS DE DOTATION ......................................................................................69 \n4. L’EXTRANET AJE ......................................................................................................69 \n5. MISSIONS OU RÉCEPTIONS DE DÉLÉGATIONS ÉTRANGÈRES..........................69 \nLe déplacement annuel au FIPOL et la réception en France de l’administrateur du  \nFIPOL..................................................................................................................................... 69 \nANNEXE : LA SYNTHÈSE DE NOTES SIGNIFICATIVES DE  \nL’ANNÉE................................................................................................71 \n \n \n\n \n\n \n \nCharte des valeurs de la Direction des affaires juridiques \n \n \nLa présente charte des valeurs de la direction des affaires juridiques des ministères économique et financier est le fruit \nd’un travail de réflexion collective. \nPréparée au cours du printemps 2011 par une trentaine d’agents de la direction, juristes et non juristes, représentant ses \ndifférents métiers, présentée et discutée en comité de direction, elle a été proposée à tous les agents de la direction le \nlundi 7 novembre 2011. \n \n \nPréambule \nLes agents de la direction des affaires juridiques sont soumis aux droits et obligations des fonctionnaires de l’Etat, tels \nqu’ils figurent, notamment, dans le statut général de la fonction publique : ils se conforment, en outre, à toutes les valeurs \ndu service public, telles que la défense de l’intérêt général ou l’impartialité, auxquelles ils sont profondément attachés. \n \nL’objet de  cette charte est d’identifier les valeurs particulières qui guident l’action de la direction juridique des ministères \néconomique et financier dans son travail quotidien, au service de l’Etat, pour rendre un service de qualité et établir des \nrelations de confiance avec tous ceux qui requièrent son aide. \n \n \nLa légalité \nNous comprenons le respect de la légalité comme le premier devoir d’une direction juridique. Pour répondre à la légitime \ndemande de sécurité juridique de ceux qui nous font confiance, nous nous attachons à garantir, à tout moment, une \nexpertise fiable et impartiale, la défense du droit devant les juridictions et l’élaboration de textes respectueux des normes \napplicables. \n \nL’exigence \nNous nous imposons vérification attentive des données et des sources, recherche sans a priori, rigueur du raisonnement \net validation collégiale. Cette exigence requiert de chacun de nous qu’il se forme, en permanence, aux évolutions des \ndomaines dont il a la charge. \n \nL’échange \nNous recherchons, avec ceux qui nous sollicitent, des relations de confiance, fondées sur l’écoute, le dialogue et la \ncompréhension, qui n’est pas complaisance. Nous nous engageons à fournir, dans les délais utiles, des réponses \nopérationnelles. \nNous garantissons notre soutien loyal dans la durée et assumons les  responsabilités qui nous sont confiées, devant les \njuridictions, dans l’élaboration des textes et dans les négociations, interministérielles ou internationales. \n \nL’esprit d’équipe \nNous privilégions, au sein de notre direction pluridisciplinaire, le dialogue, la concertation, le partage des connaissances, \nle respect des opinions, la contradiction constructive et l’ouverture d’esprit. Tant la diversité de nos formations et de nos \nparcours professionnels, que la collégialité de nos travaux, sont des atouts pour la qualité du service que nous offrons. \n \nLa confidentialité \nNous garantissons à nos interlocuteurs, quelle que soit la nature des travaux qui nous sont demandés, la confidentialité \nessentielle à l’établissement de relations de confiance. \n \nLa modestie \nNous ne voulons être ni des juges, ni des censeurs, mais des conseils et des partenaires. Conscients des mutations du \ndroit, nous acceptons de nous remettre en question et de faire part de nos doutes. \nAu regard des contraintes dont doivent tenir compte les décisions publiques, nous acceptons la critique et garantissons \nnotre soutien actif, quel que soit l’accueil réservé à nos analyses et à nos conseils. \n \n \n \nDirectrice de la publication : Catherine Bergeal \n \nBâtiment Condorcet- télédoc 353 6, rue Louise Weiss-75703- Paris cedex 13 \n Impression : SG SEP 2C ISSN 1623-5401-Dépôt légal : parution \n \n", "published_date": "2013-01-01", "section": "Rapports"}