{"id": 6404, "url": "http://www.economie.gouv.fr/files/ram2011_budget.pdf", "author": null, "title": "Rapport d'activité 2011 du ministère du budget, des comptes publics et de la réforme de l'Etat", "text": "Ministère du Budget, des Comptes \npublics et de la Réforme de l’État\n2011\nRapport d’activité\n\n\nMinistère du budget, des Comptes publics et de la Réforme de l’État / 1\nSommaire\nFaits marquants 2011\nChiffres clés\nBilan social\nOrganigramme\nBudget\nFocus / La réforme des politiques publiques conduites par le Ministère en 2011\nStratégie des finances publiques et modernisation de l’État\n 9 Budget\n12 Modernisation\n15 Informatique financière\n15 Paye des agents\nGestion fiscale et financière de l’État et du secteur public local\n16 Fusion\n18 Qualité de service\n19 Lutte contre la fraude fiscale\n20 Secteur public local\n21 Comptabilité de l’État\n22 Domaine\n23 Pensions\nFacilitation et sécurisation des échanges\nConduite et pilotage des politiques économique et financière\n2\n4\n5\n6\n7\n8\n9\n16\n24\n28\nRapport d’activité\nMinistère du Budget, des Comptes \npublics et de la Réforme de l’État\n2011\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 1\n\n2 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\n28 janvier \n10 février\n \n9 mars \n12 mai \n25 mai \n29 juin\n30 juin \n22 juillet  \n25 juillet  \nSignature d’un protocole de coopération entre la DGDDI et la DGCCRF afin de renforcer la lutte contre la fraude  \net mieux contrôler la sécurité des produits \nTrophées de la deuxième édition du Challenge Administration 2020\n5e rapport d’étape de la révision générale des politiques publiques \nJournée du handicap dans la fonction publique\nCertification des comptes de l’État par la Cour des comptes, pour la cinquième année consécutive, \nqui a assorti son avis de sept réserves au lieu de neuf en 2010\nValérie Pécresse nommée ministre du Budget, des Comptes publics et de la Réforme de l’État\nLe Conseil de modernisation des politiques publiques lance un programme de 100 simplifications \nPublication de la loi de règlement des comptes et rapport de gestion pour l’année 2010\nRésultats positifs pour la 3e vague du baromètre de la qualité dans les services publics\nFaits marquants\nFaits Marquants\n29 juillet\n19 septembre \n2 novembre \n28 décembre\n1re loi de finances rectificative pour 2011 qui porte principalement \nsur la réforme de la fiscalité du patrimoine\n2e loi de finances rectificative qui étend la garantie de l’État aux modalités \nd’intervention du Fonds européen de stabilité financière (FESF) de la zone Euro \net intègre les mesures d’économies annoncées par le Gouvernement le 24 août\n3e loi de finances rectificative définissant les principes et modalités \nde la garantie apportée au groupe Dexia\n4e loi de finances rectificative comprenant le deuxième volet \ndu plan d’équilibre des finances publiques annoncé le 7 novembre  \npar le Gouvernement\n4 lois de finances rectificatives\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 3\n2011\n1er août  \n29 août \n14 septembre \n22 septembre \n26 septembre \n28 septembre \n1er octobre \n12 octobre \n20 octobre\n14 décembre   \nLes 10 ans de la promulgation de la loi organique relative aux lois de finances (LOLF) du 1er août 2001\nLancement d’une campagne d’information grand public relative à la lutte contre les fraudes fiscales, \nsociales et douanières\nCarrefour Admi’Innov : la journée de l’innovation dans l’administration organisée à Bercy  \n \nPrésentation du projet de loi de financement de la Sécurité sociale pour 2012\nRemise du rapport 2011 relatif à l’amélioration de la relation numérique à l’usager par le député Franck Riester\nPrésentation du projet de loi de finances pour 2012\nToutes les entreprises dont le chiffre d’affaires dépasse 230 000 euros doivent télédéclarer et télépayer la TVA\nLancement du nouveau portail Internet www.import-export.gouv.fr copiloté par la Douane \net la direction générale du Trésor\nÉlections professionnelles : 83 % des agents des ministères économique et financier y ont participé, \nsoit le plus fort taux de l’ensemble des ministères\n6e Conseil de modernisation des politiques publiques\n\nChiffres clés\nChiffres clés\n5,2 % du produit intérieur brut (PIB), c’est le déficit public 2011 (ensemble \ndes administrations publiques), contre 6 % prévus dans la loi de finances 2011 et révisés à \n5,7 % dans le cadre du pacte de stabilité adressé à la Commission européenne en avril 2011.\n2 400 centres des finances publiques offrent un guichet fiscal unifié. \nCe nouveau service rendu au public était l’objectif prioritaire de la réforme initiée en 2008  \navec la création de la DGFiP.\n12 MIllIons de foyers fiscaux ont eu recours \nà la télédéclaration des revenus sur le site www.impots.gouv.fr en 2011.\n230 000 euros : c’est le nouveau seuil de chiffre d’affaires \nau-delà duquel les entreprises sont tenues de déclarer et payer leur TVA en ligne \ndepuis le 1er octobre 2011.\n+ 37 % de hausse des saisies de produits stupéfiants en valeur sur un an, \nà hauteur de 425 millions d’euros, avec des volumes de cocaïne et de cannabis en forte \nprogression.\n24 038 informations relatives à la lutte contre les circuits financiers \nclandestins et le blanchiment de capitaux ont été reçues et analysées par Tracfin,  \nsoit 19 % de plus qu’en 2010.\n8 000 contribuables ayant transféré des fonds vers l’étranger ont été \nidentifiés grâce au droit de communication mis en place par la DGFiP auprès de tous  \nles établissements bancaires.\n35 000 visites par jour en moyenne : le site mon.service-public.fr \na été utilisé par environ 3 millions d’internautes en un an.\n8 générations de fonctionnaires de l’État, nés entre 1951 et 1976, ont reçu en 2011 \nles documents récapitulant leurs droits acquis en matière de retraite.\n4 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\n\nles chiffres\nles femmes et les hommes \ndu Ministère\nCat. A+        Cat. A         Cat. B         Cat. C      \n52,3      45,7     47,9      46,8      \nÂge moyen : 47 ans\nÂge moyen par catégorie\n5 000\nstructure démographique\nFeMMes :\nÂge moyen : 47,8 ans\nhoMMes :\nÂge moyen : 45,9 ans\nTaux de féminisation \n59 % \nFeMMes\neffectifs physiques payés au 1er janvier 2011\n 146 162 agents\n(y compris les services \ncommuns)\nBilan social\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 5\n36 533\n19 200\n2 322\n1 809\n21 920\n33 692\n55 612\n17 462\n34 233\n51 695\n513\n17 333\nCatégorie A+       Catégorie A         Catégorie B      Catégorie C  \nhommes             Femmes              Total\nRépartition par catégorie\ndes 146 162 agents\nDGFiP : 122 537\nDGDDI : 17 666\nDGMe : 111\nDB : 258\nAIFe : 129\nonP : 64\nDont :\n(source : Bilan social 2010)\n\nLe remaniement ministériel du 29 juin 2011 a \nconsacré l’existence d’un ministère de la Fonc-\ntion publique autonome. La DGAFP, récemment \nréorganisée, conserve toutefois des liens fonc-\ntionnels étroits avec le Ministère. \nLa direction du Budget a actualisé le champ \nde certaines de ses compétences au regard \ndes évolutions de la nomenclature budgétaire. \nElle a aussi modifié l’organisation de sa 2e sous- \ndirection pour unifier le traitement des ques-\ntions relatives à la réglementation budgétaire et \nà ses impacts comptables et développer une \nfonction de synthèse qualitative et quantitative \nen matière de gestion publique.\nEn octobre 2011, la direction générale des \nFinances publiques (DGFiP) a ajusté l’orga-\nnisation de son administration centrale. La \nsous-direction du Contrôle fiscal, eu égard à \nl’importance de sa mission et afin de mettre en \nplace un pilotage renforcé dans ce domaine, \ns’est transformée en service. Création égale-\nment d’une mission nationale de réingénierie \ndes processus en charge de la stratégie de \nréingénierie et de dématérialisation dans les \nservices déconcentrés et, après l’installation \nde l’ensemble des directions départementales \net régionales, transformation de la mission \n“ directions locales unifiées” en une mission \n“animation du réseau et coordination”. \nLe service des Retraites de l’État a achevé la \nrestructuration du réseau des centres régio-\nnaux des pensions en 12 centres de gestion \ndes pensions, dont deux centres de services \nretraite (CSR), guichets pour renseigner l’usager \nvia un numéro d’appel unique.\nLe service des Achats de l’État (SAE) a for-\nmalisé son organisation interne dans un arrêté \ndu 27 juin 2011 pour améliorer sa visibilité. \nLa réforme doit se poursuivre avec l’extension \ndes compétences vis-à-vis des opérateurs de \nl’État et avec la consécration réglementaire de \nl’existence, dans chaque ministère, d’un comité \nministériel des achats et d’un responsable mi-\nnistériel des achats. \nMinistre du Budget, des Comptes publics et de la Réforme de l’État,\nPorte-parole du Gouvernement\nsecrétariat général des ministères économique et financier1\nDirection générale\ndes Finances\npubliques\nDirection générale \ndes Douanes et Droits \nindirects\nDirection générale\nde la Modernisation\nde l’État\nInspection générale\ndes Finances\nservice du Contrôle \ngénéral économique\net financier\nDirection du Budget\nDélégation nationale  \nà la lutte contre\nla fraude\nDirection des Affaires\njuridiques\nMédiateur\nservice du Contrôle \nbudgétaire et\ncomptable ministériel\nservice des Achats de l’État\nopérateur national de paye3\nTracfin\nDirection de la \nRecherche, des Études, \nde l’Évaluation  \net des statistiques2\nAgence \npour l’Informatique financière \nde l’État\nDirection de\nla sécurité sociale2\nles évolutions d’organisation en 2011\n1 Le secrétaire général, en outre, exerce la responsabilité de Haut Fonctionnaire de Défense et de Sécurité.\n2 Autorité conjointe avec le ministre du Travail, de l’Emploi et de la Santé et le ministre des Solidarités et de la Cohésion sociale pour l’exercice de ses attributions en matière de finances sociales.\n3 Autorité conjointe avec le ministre de la Fonction publique.\n       Service à compétence nationale.\n       Services communs aux ministères du Budget, des Comptes publics et de la Réforme de l’État, et de l’Économie, des Finances et de l’Industrie.\norganigramme (Avril 2012)\nle Ministère\n6 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\n\nBudget 2011 du Ministère  \nLoi de finances initiale pour 2011\nBudget général en millions d’euros     \n \n \n \n \n \nPlafond d’emploi ministériel 142 466 ETPT**\n* Ministère de plein exercice depuis le remaniement ministériel de juin 2011.\n** ETPT : équivalent temps plein travaillé.\nServices communs \nLa nouvelle organisation interministérielle liée \nà la mise en place de l’Opérateur national de \npaye a conduit à la création, au mois d’avril \n2012, au sein de la DRh du secrétariat gé-\nnéral des ministères économique et financier, \nd’un centre de services des Ressources hu-\nmaines. Une mutualisation accrue des res-\nsources et des moyens sera ainsi assurée via \nune structure dont le périmètre a vocation à \ns’étendre au-delà du champ des agents d’ad-\nministration centrale. La sous-direction “Cadre \nde vie” a été réorganisée en vue d’optimiser \nl’organisation des fonctions logistique et im-\nmobilière, et de clarifier les relations avec les \nservices et les usagers.\nLe service du Contrôle général économique et \nfinancier (CGEFi) a redéfini en trois catégories \nses missions : contrôle et inspection ; audit, \nétudes et expertise ; fonctionnelles. Il améliore \nainsi la lisibilité de son organisation et facilite \nl’évolution de ses attributions. En outre, le ser-\nvice à compétence nationale dénommé “service \nde Contrôle de la régularité des Opérations dans \nle Secteur agricole” (SCOSA), jusqu’alors ratta-\nché au chef du service, est transformé en une \nmission de contrôle. \nServices déconcentrés \nLe déploiement des directions régionales et \ndépartementales des finances publiques sur \nl’ensemble du territoire métropolitain ainsi que \ndans les départements d’outre-mer s’est achevé \nfin 2011 avec un an d’avance (la  direction de \nMayotte a été créée en février 2012). La créa-\ntion des directions spécialisées des finances \npubliques est également en voie d’achève-\nment. Vingt-deux services facturiers ont été \nmis en place en janvier 2011 dans les régions \nafin de renforcer la mutualisation des circuits \ncomptables.\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 7\nAutorisations \nd’engagement\n11 722\n8 464\n291\n925\n1 606\n215\n221\n82 153\n71 025\n11 128\n1 353\n95 228\nCrédits de \npaiement\n11 747\n8 451\n345\n908\n1 607\n215\n221\n82 153\n71 025\n11 128\n1 353\n95 253\nPlafond d’emploi\nen ETPT**\n142 466\n118 784\n1 139\n5 108\n17 435\n/\n/\n/\n/\n/\n142 466\nMission Gestion des finances publiques et des ressources humaines\nPrg Gestion fiscale et financière de l’État et du secteur public local\nPrg Stratégie des finances publiques et modernisation de l’État\nPrg Conduite et pilotage des politiques économique et financière\nPrg Facilitation et sécurisation des échanges\nPrg Entretien des bâtiments de l’État\nPrg Fonction publique*\nMission Remboursement et dégrèvements\nPrg Remboursements et dégrèvements d’impôts d’État (crédits évaluatifs)\nPrg Remboursements et dégrèvements d’impôts locaux (crédits évaluatifs)\nMission interministérielle Régimes sociaux et de retraite\n(programme du ministère)\nPrg Régime de retraite des mines, de la SEITA et divers\nTotal\n\n8 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nFocus \nDans un contexte contraint marqué par une attente forte des citoyens et des ressources publiques en baisse,  \nle Ministère va de l’avant et continue de se réformer. En 2011 encore, il a confirmé l’élan donné à ses actions  \nde modernisation dans le sens d’une plus grande performance et d’un management plus efficace, pour améliorer \nencore la qualité du service rendu aux usagers.\nModernisation\nla réforme des politiques publiques conduites par le Ministère en 2011\nLa mise en place de la DGFiP\nL’unification des deux réseaux des anciennes directions \ngénérales des Impôts et de la Comptabilité publique a été \nachevée courant 2011. Les 12 dernières directions locales \nuniques et les 97 derniers guichets fiscaux unifiés ont été \nmis en place. Les statuts unifiés de tous les personnels \nde la DGFiP ont été publiés à l’été 2010 et sont entrés en \napplication en 2011. Ces fusions statutaires ont conduit à \nmettre en place un nouveau service à compétence natio-\nnale, l’École nationale des finances publiques, chargé de \npiloter un plan de formation d’une ampleur inédite. \nLa modernisation de la Douane\nPour améliorer la qualité de service aux entreprises, la \nDGDDI développe la “douane électronique” via le pro-\ngramme DELT@, qui a permis de réduire le temps d’im-\nmobilisation des marchandises. Une nouvelle étape a \nété lancée en novembre 2011 avec le guichet unique \ndes formalités du commerce extérieur. La réforme s’est \naccompagnée d’une reconfiguration du réseau de la \ndouane et de l’instauration d’un référent unique douanier \npour chaque opérateur. \nLa réforme de la chaîne des pensions\nLe service des Retraites de l’État met en œuvre la réforme \nde la gestion des retraites des fonctionnaires, articulée \nautour du compte individuel de retraite (CIR) et d’un \ndispositif rénové d’accueil des publics. L’utilisation des \ndonnées du CIR pour liquider les retraites est étendue \nprogressivement depuis le 14 février 2011. L’adaptation \ndu réseau des centres régionaux de pensions (12 centres \nau lieu de 24) a été finalisée en novembre 2011, avec de \nnouveaux services à l’usager : un numéro d’appel unique \net un site Internet rénové.\nLa simplification de la paye des agents \nde l’État\nL’Opérateur national de la paye poursuit la réforme ayant \npour objet de simplifier et d’optimiser la chaîne de paye \ndes agents de l’État afin d’assurer un haut niveau de \nqualité, d’efficience et de sécurité pour les prestations \nservies aux gestionnaires et aux agents.\nEngagée depuis 2007, la révision générale des politiques publiques structure la démarche continue de réforme de l’État, de ses opé-\nrateurs et des politiques publiques. Rendre l’administration plus performante est un gage de meilleur service rendu aux usagers, de \ndépenses publiques mieux maîtrisées et de meilleures conditions de travail pour les agents. L’action de réforme menée en 2011 par le \nMinistère s’exprime notamment à travers :\n1\n2\n3\n4\nL’optimisation de la politique immobilière \nde l’État\nLa réforme de la politique immobilière de l’État vise à réduire \nles coûts de l’immobilier public, promouvoir des constructions \nde haute qualité environnementale et améliorer les conditions \nde travail. Les schémas pluriannuels de stratégie immobilière \n(SPSI) des administrations centrales, des services départe-\nmentaux et des opérateurs (hors universités), validés en 2011, \npermettront la libération de 500 000 m2 d’ici 2013. Le recen-\nsement du parc immobilier des opérateurs de l’État a aussi \nété achevé en 2011.\nLa rationalisation des achats de l’État\nLe service des Achats de l’État (SAE) coordonne les achats \ndes administrations, met en place des outils communs et pro-\nfessionnalise la filière achat dans les ministères. Des projets, \ndénommés Calypso pour les services de l’État et Aida pour \nles opérateurs, d’identification des gains sur les achats ont \npermis d’analyser un large périmètre et de dégager plus de \n480 millions d’euros d’économies sur un an. La rationalisation \ndu parc automobile de l’État passe par la réduction du nombre \nde véhicules, l’évolution de la gamme et l’amélioration de sa \ngestion, désormais externalisée.\nLa modernisation de la fonction financière\nLa généralisation en 2011 du déploiement de l’application \nChorus marque l’accélération du processus de modernisa-\ntion de la fonction financière de l’État. Elle intègre la nécessité \nde repenser l’organisation des fonctions financières, en vue \nd’optimiser le portage du nouveau système, et passe par la \nfluidification des relations entre les ordonnateurs et les comp-\ntables avec la création de services facturiers – les premiers \nont été mis en place en 2011 – articulés avec les centres de \nservices partagés (CSP). \nLe développement de la dématérialisation\nLe recours à des procédures dématérialisées s’étend au fil des \nmois, au bénéfice des entreprises (abaissement des seuils de \ntélédéclaration et de télérèglement de la TVA), des collectivités \nterritoriales (développement des règlements par carte bancaire \nsur Internet…) et des particuliers (démarches en ligne sur \nmon.service-public.fr…).\n5\n6\n7\n8\nPour en savoir plus\nwww.modernisation.gouv.fr\nwww.rgpp.gouv.fr\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 9\nstratégie des finances \npubliques et modernisation \nde l’État\nLe Ministère contribue à la maîtrise de la dépense publique en assurant le pilotage des finances publiques, et particulièrement \ndu budget de l’État, sous le double angle des dépenses et des recettes. Cet objectif va de pair avec l’amélioration de la qualité \ndu service rendu par un effort de modernisation de l’État et avec une meilleure valorisation du travail des fonctionnaires.\nPour en savoir plus\nwww.budget.gouv.fr\nwww.modernisation.gouv.fr\nwww.performance-publique.gouv.fr\nwww.mon.service-public.fr\nwww.ensemble-simplifions.fr\nACTeuRs Du PRoGRAMMe\nDB\n Direction du Budget\nDGMe\n Direction générale de la \nModernisation de l’État\nAIFe\n Agence pour l’Informatique \nfinancière de l’État\nonP\n Opérateur national de paye\nBudget / Modernisation / Informatique financière / Paye des agents\n3 lois de finances rectificatives \nentre juillet et novembre\nDans un contexte international difficile, le Gou-\nvernement a été amené à présenter quatre lois de \nfinances rectificatives (LFR) au fil de l’année. La \npremière d’entre elles, promulguée le 29 juillet, a \nprincipalement porté sur la réforme de la fiscalité du \npatrimoine. La deuxième (19 septembre) a étendu \nla garantie de l’État aux modalités d’intervention du \nFonds européen de stabilité financière (FESF) déci-\ndées le 21 juillet par les chefs d’État et de gouver-\nnement de la zone Euro. La loi a aussi intégré une \nrévision des hypothèses économiques par rapport à \nla loi de finances initiale – à savoir 1,75 % de crois-\nsance au lieu de 2 %, et 2,2 % d’inflation au lieu \nde 1,8 % – et les mesures d’économies annoncées \npar le Premier ministre le 24 août. La troisième LFR \n(2 novembre) a défini les principes et les modalités \nde la garantie apportée au groupe Dexia. \nUn collectif budgétaire \nmarquant en fin d’année\nLa quatrième LFR, promulguée le 28 décembre \n2011, a ajusté les ouvertures et annulations de cré-\ndits en fonction de l’exécution budgétaire, améliorant \nl’équilibre de 200 millions d’euros par rapport à la \nprécédente LFR. Elle intègre le deuxième volet du \nplan d’équilibre des finances publiques annoncé par \nle Premier ministre le 7 novembre. À ce titre, le texte \nprévoit la majoration exceptionnelle en 2012 et 2013 \nde 5 % de l’impôt sur les sociétés dont le chiffre \nd’affaires est supérieur à 250 millions d’euros ; la \ncréation d’un second taux réduit de TVA de 7 % ; \nle maintien du barème de l’impôt sur le revenu en \n2012 et en 2013 à son niveau actuel ; la hausse \nde l’imposition sur les dividendes et les intérêts de \n19 % à 24 % pour aligner la fiscalité des revenus du \ncapital sur la fiscalité du travail.\nBuDGeT\n\n10 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nBudget / Modernisation / Informatique financière / Paye des agents\nUne exécution en amélioration \nde plus de 4,6 milliards \nL’année 2011 se clôture sur une amélioration de plus \nde 4,6 milliards d’euros par rapport à la dernière loi \nde finances rectificative de 2011. Le solde de l’État \ns’établit finalement à 90,7 milliards d’euros. L’accé-\nlération de la baisse du déficit de l’État s’explique \nnotamment par la maîtrise continue des dépenses \net par des encaissements de recettes plus élevés \nque prévu. Pour la première fois depuis 1945, les \ndépenses de l’État diminuent en valeur entre 2010 \net 2011, et à périmètre constant, de plus de 200 mil-\nlions d’euros. En outre, malgré la dégradation de la \nconjoncture, les recettes dépassent les prévisions \nde 1,4 milliard d’euros, résultat des plans d’action \nannoncés le 24 août et le 7 novembre 2011. Enfin, \nle solde des comptes spéciaux participe à hauteur \nde 2,8 milliards d’euros à l’amélioration du solde \nde l’État, grâce au décalage du versement de la \n2e tranche du prêt à la Grèce et à la cession de \nfréquences pour les licences 4G de téléphonie mo-\nbile. Les excédents de recettes ont été affectés à \nla réduction du déficit, ce qui permet de dépasser \nl’objectif initial de 5,7 % défini par le Gouvernement : \nle déficit public s’établit en effet à 5,2 % du PIB.\nDépenses fiscales et niches \nsociales au scanner\nLa loi de programmation des finances publiques \n2009-2011 prévoit une évaluation du coût et de \nl’efficacité des dépenses fiscales et des niches so-\nciales. Un comité, présidé par l’inspecteur général \ndes finances honoraire Henri Guillaume, a procédé à \nla revue d’évaluation : 538 mesures dérogatoires fis-\ncales et sociales, représentant près de 104 milliards \nd’euros, ont été examinées. Ces évaluations ont été \ntransmises au Parlement à l’été 2011, conformé-\nment à la loi de programmation.\nNégociations du budget 2012 \nde l’Union européenne et du \nprochain cadre pluriannuel \nLes négociations sur le budget 2012 de l’Union eu-\nropéenne ont commencé par la prise de position de \ncinq pays (dont la France et l’Allemagne) en faveur \nd’une progression du budget limitée au niveau de l’in-\nflation. Après négociations au sein du Conseil puis \navec la Commission et le Parlement, le budget euro-\npéen finalement adopté fin novembre est conforme à \nla position de la France. Il s’élève à 129 milliards d’eu-\nros en crédits de paiement, et la France y contribuera \nà hauteur de 18,9 milliards. Fortement mobilisée sur \nle sujet, la direction du Budget a aussi participé à la \nnégociation sur le cadre financier pluriannuel 2014-\n2020 pour lequel la Commission européenne a émis \nune proposition en juin 2011. Ce cadre pourrait être \nadopté fin 2012 pour une entrée vigueur en 2014. \nles charges budgétaires de l’État\nAnalyse par nature, crédits ouverts en loi de finances initiale pour 2012 \n(loi du 28 décembre 2011 de finances pour 2012)\nle déficit budgétaire\nen milliards d’euros\n1,9 %  Dépenses d’opérations financières\n0,3 %  Dotation des pouvoirs publics\n41,3 %  Dépenses de personnel\nDépenses de fonctionnement  14,6 % \nCharge de la dette de l’État  15,5 % \nDépenses d’intervention  22,3 %\nDépenses d’investissement  4,1 %\n2008       2009       2010       2011\n- 56,3\n- 138\n- 148,8\n- 90,7\n(source : “le budget de l’État voté pour 2012 en quelques chiffres” – direction du Budget)\nRègle d’or\nAssemblée nationale et Sénat \nont voté en juillet le projet  \nde loi constitutionnelle relatif \nà l’équilibre des finances \npubliques, visant à instaurer \nune “règle d’or” dans la \nConstitution pour assurer \nun retour à l’équilibre des \ncomptes publics. Nouveauté : \ndes “lois-cadres d’équilibre \ndes finances publiques” \ndéfiniraient, pour au moins \ntrois années, des plafonds de \ndépenses et un niveau minimal \nde recettes nouvelles, qui \ns’imposeraient chaque année \naux lois de finances et aux lois \nde financement de la Sécurité \nsociale. Ce texte ne peut être \ndéfinitivement adopté que \ns’il est approuvé par les deux \nassemblées réunies en Congrès. \n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 11\nOpérateurs : \nun pilotage renforcé\n560 opérateurs perçoivent de l’État environ 39 mil-\nliards d’euros de crédits dans le cadre de la loi de \nfinances (PLF 2012) : ils constituent un fort enjeu \nstratégique et financier. Les nouvelles règles de \ngouvernance, de pilotage stratégique et de gestion \ntransversale des opérateurs, présentées en 2009 \net 2010, sont en vigueur. Les opérateurs appliquent \ndésormais des règles de gestion inspirées de celles \nde l’État. La généralisation des contrats de perfor-\nmance entre l’État et les opérateurs avance ; la mise \nen place de lettres de mission aux dirigeants se \npoursuit ; enfin, la direction du Budget a organisé, \navec le CGEFi et la DGFiP, quatre cursus de forma-\ntion destinés aux personnalités qualifiées siégeant \ndans les conseils d’administration des opérateurs. \nCoup de neuf sur le cadre  \njuridique de la gestion  \nbudgétaire et comptable \npublique\nLe document de référence de l’exécution financière \nde l’État et des établissements publics nationaux \nreste le règlement général sur la comptabilité pu-\nblique (RGCP) du 29 décembre 1962. La direction \ndu Budget et la DGFiP ont, dès 2010, entrepris \nl’élaboration d’un nouveau texte destiné à regrouper, \nactualiser et compléter tout un corpus de règles de \ngestion budgétaire et comptable publique. Le projet \nde décret, qui a fait l’objet d’une large concertation, \nprend notamment en compte les changements liés \nà la LOLF et à la pluriannualité budgétaire, ainsi que \nla modernisation des circuits et processus financiers. \nIl devrait être publié au printemps 2012. \nVers une généralisation \ndu contrôle interne budgétaire \nLes évolutions réglementaires – décret du 28 juin \n2011 qui prévoit la mise en place de dispositifs de \ncontrôle et d’audit internes dans chaque ministère \net le projet de décret relatif à la gestion budgétaire \net comptable publique qui précise cette obligation – \nvont conduire à la généralisation du déploiement du \ncontrôle interne budgétaire dans les ministères. Les \noutils méthodologiques en ont été enrichis : le réfé-\nrentiel interministériel a été actualisé et complété, \net un kit d’aide à la mise en œuvre a été publié \npour faciliter les travaux des ministères. Le centre de \nprestations financières des ministères économique \net financier s’est ainsi lancé dans la démarche en \n2011. Trois sessions de formation consacrées au \nsujet ont été dispensées à l’IGPDE en 2011, deux \nautres sont programmées pour 2012.\nla performance \npublique online\n \nEspace de référence des finances \npubliques sur Internet, animé  \npar la direction du Budget, le \nForum de la performance a été \nconsidérablement enrichi.  \nCette évolution permet de mieux  \nstructurer les contenus et d’offrir  \nde nouveaux espaces thématiques \ndédiés aux gestionnaires. \nL’arborescence donne un accès \nplus facile aux documents \nde référence, aux ressources \ndocumentaires et aux actualités. \nUne rubrique “Gestion publique” \npropose un véritable support \nd’information “métier” à la \ncommunauté financière de l’État.\nles missions du budget général de l’État\nCrédits autorisés par la loi de finances initiale pour 2012  \n(loi du 28 décembre 2011 de finances pour 2012) (en milliards d’euros)\n85,438  Remboursements et dégrèvements\nsolidarité, insertion \net égalité des chances  12,694 \nGestion des finances publiques \net des ressources humaines  11,603\nTravail et emploi  10,103\nVille et logement  7,596\nJustice  7,386  \n  Autres missions  48,741\nsécurité  17,048\n  Recherche et enseignement supérieur  25,409\nDéfense  38,001\nTotal du budget général : 376,152 milliards d’euros\n49,921  engagements financiers de l’État\n62,212  enseignement scolaire\n(source : “le budget de l’État voté pour 2012 en quelques chiffres” – direction du Budget)\n\n12 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nBudget / Modernisation / Informatique financière / Paye des agents\nL’avancement de la RGPP\nLe 9 mars 2011 a été présenté en Conseil des mi-\nnistres le 5e rapport d’étape de la Révision géné-\nrale des politiques publiques : 86 % des mesures \nengagées depuis 2007 avançaient conformément \naux objectifs initiaux. Neuf mois plus tard, le 14 dé-\ncembre, à l’occasion de la remise du 6e rapport \nd’étape, ce sont près de 90 % des 500 mesures \nmises en œuvre dans le cadre de la RGPP qui sont \n“au vert”. Des économies substantielles ont été \nréalisées sur les dépenses de l’État (9,5 milliards \nd’euros en 2011 par rapport à 2008), contribuant \nà faire face aux tensions actuelles sur les finances \npubliques. Dans un contexte de modernisation de \nla fonction publique, les agents ont été intéressés \naux efforts de productivité réalisés. \nAccueil : Marianne  \nsur le territoire\nL’État améliore la qualité de l’accueil du public en \nportant ses services aux standards de qualité des \n19 engagements du référentiel Marianne. 450 ser-\nvices situés dans 45 départements rassemblant \n66 % de la population ont atteint ou sont en passe \nd’atteindre les exigences de qualité du référentiel \nMarianne grâce à l’implication de 4 000 agents. \nAu-delà des 45 départements accompagnés par \nla direction générale de la Modernisation de l’État \n(DGME), des actions de généralisation du déploie-\nment du référentiel Marianne ont été conduites sur \nl’ensemble du territoire. Elles ont permis de mettre \nen place un travail interministériel des services ter-\nritoriaux de l’État autour des préfets et de diffuser \nles bonnes pratiques d’accueil des usagers. \nLa simplification  \ndans les faits\nPour améliorer la qualité des services publics, \nle Conseil de modernisation des politiques pu-\nbliques du 30 juin 2010 a lancé un programme \nde 100 simplifications à réaliser en deux ans. \nTrente premières mesures ont été engagées en \n2009-2010 ; 20 nouvelles en février 2011, encore \n20 en septembre. Les 50 premières mesures pro-\nduisent déjà des résultats tangibles : traitement plus \nrapide des réclamations dans la quasi-totalité des \nministères et organismes sociaux, inscription en \nligne sur les listes électorales, dématérialisation des \nformalités de création d’entreprise pour les activités \nnon soumises à autorisation, simplification de la \ndéclaration préalable à l’embauche…\nMoDeRnIsATIon\nParmi les mesures de simplification  \nlancées depuis 2010 par le Conseil  \nde modernisation des politiques  \npubliques, l’inscription en ligne  \nsur les listes électorales a rencontré  \nun véritable succès. \nle site mon.service-public.fr a ainsi \nenregistré plus de 95 000 demandes \nen une semaine, et 15 000 utilisateurs \nle 31 décembre, jour de clôture des \ninscriptions.\ndes mesures prises dans le cadre \nde la RGPP, depuis son lancement \nen 2007, sont entrées en application \nà fin 2011.90 %\ninternautes en moyenne  \nvisitent le site mon.service-\npublic.fr chaque jour,  \nsoit environ 3 millions par an.\n35 000\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 13\nL’innovation, dans \nl’administration aussi…\nLa DGME appuie les démarches encourageant \nl’innovation dans les services, en s’associant no-\ntamment à “Intérieuréka”, qui récompense les \ninnovations proposées par les personnels du minis-\ntère de l’Intérieur pour l’amélioration de la sécurité \net la modernisation du service aux usagers, et à \n“Initiatives justice”, le prix créé par le ministère de \nla Justice pour valoriser les innovations contribuant \nà rapprocher la justice des citoyens. La DGME a \négalement mené trois expériences de  coconception \nde services numériques invitant usagers et agents \nà imaginer ensemble des services numériques \nrépondant mieux aux attentes des citoyens. Elle \na aussi organisé le premier Carrefour Adm’innov, \nqui a été l’occasion de communiquer autour de \n40 réalisations innovantes (application smart-\nphone réalisée par la Douane, speed dating de la \nPolice nationale avec les PME innovantes…) et de \nconstruire les bases d’une stratégie de déploiement \nde l’innovation.\nRéduire les délais de \ntraitement de l’administration\nLe programme dit des “accélérateurs” permet de \nréduire les délais de traitement administratif et \nd’améliorer les prestations fournies aux usagers. Le \npremier accélérateur, mis en place à partir de 2009 \ndans les préfectures, avec l’appui de la DGME, a \nabouti à faire passer le délai de traitement des de-\nmandes de naturalisation de douze mois à moins \nde sept mois. Ce succès a conduit à étendre la \ndémarche à cinq autres sujets : droits des étran-\ngers, contrôles de légalité et budgétaire, passe-\nports, droits de conduire et cartes d’identité. Pour \nces trois derniers processus, on observe déjà une \nréduction de 20 à 50 % des délais moyens de trai-\ntement. Autre exemple : une démarche d’accéléra-\ntion a été entreprise avec la direction de la Police \naux Frontières de Roissy. Depuis mai 2011, 90 % \ndes passagers attendent moins de quinze minutes \nau contrôle transfrontière, sans que soit remise en \ncause la qualité du contrôle. Les résultats obtenus \nont conduit à étendre la démarche à Nice et à Orly. \nUn accélérateur à la Culture\nPour répondre à l’insatisfaction des particuliers et \ndes entreprises qui demandent l’autorisation d’exé-\ncuter des travaux dans des espaces protégés, un \nprojet d’accélérateur a été engagé au ministère \nde la Culture et de la Communication. Une phase \nexpérimentale, accompagnée par la DGME, s’est \ndéroulée en Languedoc-Roussillon ; la mise en \nœuvre des premiers leviers d’accélération a déjà \nfait passer la part des dossiers traités en moins \nde vingt jours de 61 % à 80 % en octobre 2011. \nLa démarche doit être étendue à l’ensemble du \nterritoire en 2012.\nAccompagner  \nles administrations  \ndans leur transformation :  \nle cas de la Disic \nPour élaborer un cadre commun de gestion et pi-\nloter les transformations des systèmes d’informa-\ntion et de communication de l’État, une direction \ninterministérielle des Systèmes d’Information et de \nCommunication (Disic) a été créée en février 2011. \nDotée d’une feuille de route 2011-2012, elle s’est \nstructurée autour de trois fonctions : “Stratégie, ur-\nbanisation et innovation”, “Performance et maîtrise \ndes risques”, “Programmes et opérations”. Avec \ndéjà des résultats tangibles comme le lancement \ndu travail de préfiguration du futur réseau intermi-\nnistériel de l’État. L’action de la Disic, en combinant \nles opérations de mutualisation et de transformation \ndes pratiques, permettra d’économiser 50 millions \nd’euros par an dès 2013.\n3e édition \ndu baromètre  \nde la qualité  \ndes services  \npublics\n \nCréé par le Conseil de  \nmodernisation des politiques \npubliques du 30 juin 2010, \nle baromètre de la qualité \ndes services publics vise  \nà renforcer la transparence \nsur les actions de \nmodernisation et leurs \nrésultats. Sa troisième \nédition, pilotée par la \ndirection générale de  \nla Modernisation de l’État, \na été rendue publique le \n25 juillet 2011. À 81 %, \nl’indice moyen de la qualité \nde service progresse de \nquatre points par rapport \nau premier baromètre.\nLe programme des “accélérateurs” permet de réduire \nles délais de traitement administratif et d’améliorer \nles prestations fournies aux usagers : naturalisation, \ndroits de conduire, cartes d’identité, passeports, \ncontrôle transfrontière…\n\n14 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nBudget / Modernisation / Informatique financière / Paye des agents\nLutte contre le décrochage \nscolaire : suivi et appui \nLa politique de lutte contre le décrochage mise \nen place par le ministère de l’Éducation nationale \nrepose sur deux piliers : le repérage du nombre \nd’élèves concernés grâce à la mise en place du \nsystème interministériel d’échanges d’information \n(SIEI) ; la coordination des acteurs de l’éducation \net de l’insertion avec les plates-formes de suivi et \nd’appui aux “décrocheurs”. Cinq ministères (Édu-\ncation nationale ; Défense ; Travail, Emploi et Santé ; \nIntérieur ; Agriculture) ont signé la circulaire instal-\nlant le SIEI et les plates-formes. Le SIEI est opéra-\ntionnel depuis mai 2011 sur l’ensemble du territoire ; \nil a permis d’identifier, lors de la campagne de no-\nvembre 2011, 223 000 jeunes “décrocheurs”, et \nparmi eux à peu près 163 000 “perdus de vue” pour \nles acteurs de l’éducation et de l’insertion. Sur le \nterrain, près de 360 plates-formes sont en place au-\nprès des préfets de département pour permettre une \nprise en charge rapide et coordonnée des “décro-\ncheurs” et leur offrir des solutions personnalisées. \nL’action des plates-formes est déjà visible : entre \nmai et septembre, 71 000 jeunes repérés lors de \nla campagne de mars ont été contactés et près de \n37 000 d’entre eux ont été reçus en entretien pour \nidentifier des solutions personnalisées. \nImaginer l’administration  \nde demain \nLes trophées de la deuxième édition du Challenge \nadministration 2020 ont été remis le 10 février 2011. \nLa DGME invite les étudiants, par équipe de deux à \ntrois, à proposer et à approfondir un projet de mo-\ndernisation dans le cadre d’un challenge. Les projets \nrécompensés lors de cette édition ont tous débou-\nché sur des réalisations concrètes en 2011. Le projet \n“double jeu” s’est traduit par un serious game de l’ac-\ncueil dans les administrations ; le projet “social me-\ndia gouvernance” a permis d’alimenter la proposition \nn° 7 du rapport relatif à l’“Amélioration de la relation \nnumérique à l’usager” et le projet “Exprimez-vous, \nAgissons !” a permis la mise en place du site adminov.\nmodernisation.gouv.fr.\nmon.service-\npublic.fr,  \nguichet unique  \npour les \ndémarches  \nen ligne\nAvec 3 millions d’utilisateurs \net 35 000 visites quotidiennes, \nle site mon.service-public.fr  \ns’impose comme le socle  \nde la dématérialisation des \ndémarches administratives. \nDoté de fonctionnalités  \nà forte valeur ajoutée – un \ncompte unique pour les \ndémarches en ligne, un \nsuivi facile des démarches, \ndes informations sur \nmesure, un espace de \nstockage sécurisé de \ndonnées –, mon.service-\npublic.fr devient au fil \ndes mois le point d’accès \nunique aux démarches \nadministratives en ligne. \nL’inscription en ligne  \nsur les listes électorales  \na connu un grand succès ;  \nfin décembre, le service \na enregistré plus de \n95 000 demandes en une  \nsemaine, et 15 000 utilisateurs \nle 31 décembre. Un tiers \ndes foyers qui déménagent \ndéclarent en ligne leur \nchangement de coordonnées \nsimultanément et \ngratuitement auprès  \nde 12 services publics.  \nEt il est désormais  \npossible de déclarer en \nune seule fois par Internet \nla perte de ses papiers \n(carte d’identité, passeport, \npermis de conduire et carte \ngrise) et d’en demander le \nrenouvellement.\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 15\nChaîne GA/Paye : la nouvelle \nchaîne en construction\nLa chaîne Gestion administrative/Paye se transforme, \navec la construction du système d’information de \npaye des agents civils et militaires de la fonction pu-\nblique d’État (SIPaye) par l’Opérateur national de paye \n(ONP). Dans chaque ministère, le système d’informa-\ntion des ressources humaines (SIRH) évolue lui aussi. \nEn 2017, tous seront raccordés au SIPaye. \nVers un SI plus adapté et plus \nréactif\nLa construction du nouveau dispositif a avancé en \n2011 avec la finalisation de la phase de conception \ndétaillée qui a permis de décrire, de façon auto-\nmatisable, les règles et dispositifs interministériels \nou ministériels ayant une incidence sur la paye des \nagents. La réalisation de la solution est en cours ainsi \nque la préparation de la recette et de la phase de \ndéploiement avec le raccordement des ministères, \nqui commencera en 2013 par le ministère de l’Agri-\nculture. Le nouveau SI permettra par exemple de \nréduire les délais pour la prise en compte des muta-\ntions, des promotions et des changements de statuts \nou de l’évolution de la situation familiale.\nD’autres chantiers en cours\nEn parallèle, l’ONP assure, avec les ministères et les \nmaîtres d’ouvrage, la conduite des autres projets SI : \nl’offre SIRH (qui concerne sept entités ministérielles, \nsoit près de 60 000 agents) ; l’outil de gestion des \nréférentiels (OGR) dont les marchés ont été notifiés \nà l’été 2011 ; le système d’information décisionnel \n(SID), qui sera lancé en 2012.\nPAYe Des AGenTs \n4 lois de finances rectificatives pour adapter le budget à la réalité de la crise\nUne exécution budgétaire en amélioration en fin d’année\nmon.service-public.fr : l’administration numérique en plein essor\nChorus intégralement déployé, feu vert à la bascule comptable\nLa chaîne informatique de paye des fonctionnaires se construit\nSynthèse\nInFoRMATIQue \nFInAnCIÈRe\n2011 : deux défis majeurs \nL’Agence pour l’informatique financière de l’État (AIFE) \na relevé deux défis majeurs en 2011 : la fin du déploie-\nment de Chorus et la construction du dispositif de bas-\ncule comptable. Le système d’information Chorus est \ndésormais utilisé par plus de 50 000 agents ministériels \nde la sphère budgétaro-comptable en France métro-\npolitaine et outre-mer. Environ 8 000 connexions quo-\ntidiennes distinctes ont été enregistrées en moyenne \nsur l’année, avec des pics à plus de 12 000 connexions \nen période de travaux de fin de gestion. Pour assurer \nle passage en mode maintenance, une nouvelle orga-\nnisation de l’AIFE a été mise en place. \nLes événements \nmarquants en 2011 :\n• la 6e et dernière vague de déploiement avec l’intégra-\ntion de plus de 20 000 nouveaux utilisateurs ;\n• la préparation de la bascule comptable avec la \n DGFiP afin d’intégrer toute la comptabilité de l’État \ndans Chorus à compter du 2 janvier 2012 ;\n• la mise en place d’un nouveau dispositif interminis-\ntériel de gouvernance des évolutions Chorus ;\n• le lancement du dispositif de formation continue \npour accompagner les ministères au-delà de la phase \nde déploiement de Chorus ;\n• la conception du projet “Chorus Déplacements Tem-\nporaires” (DT), qui vient enrichir l’offre de service AIFE \nen couvrant la gestion des déplacements temporaires \n(achats, billetterie, location, remboursement des états \nde frais) ;\n• la mise en œuvre de la solution Chorus-Factures \npour permettre aux fournisseurs de déposer des fac-\ntures dématérialisées directement dans Chorus ;\n• la poursuite des travaux d’urbanisation du système \nd’information financière de l’État (Sife) via l’actualisa-\ntion des contrats de progrès, signés avec l’ensemble \ndes ministères, et le lancement d’un chantier de car-\ntographie fonctionnelle du Sife ;\n• le développement de Diapason, portail interministé-\nriel d’information et d’échange de bonnes pratiques \nentre utilisateurs de Chorus (près d’1 million de pages \nvues en 2011).\nmillions d’agents publics sont \ndirectement concernés par le \nnouveau système d’information \nsur la paye (sIPaye) en cours  \nde mise en place.\n2,7\nmilliards d’euros :  \nc’est le montant réglé  \nen 2011 par l’État  \naux acteurs économiques  \npar l’intermédiaire  \nde l’application Chorus.\n400\n\n16 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nGestion fiscale et financière \nde l’État et du secteur  \npublic local\nPour assurer le recouvrement des recettes et le paiement des dépenses publiques, le Ministère dispose de la DGFiP, dont la \nmise en place a franchi un cap décisif en 2011. Elle assure ces missions essentielles avec un triple objectif : promouvoir le civisme \nfiscal et lutter contre la fraude, assurer la transparence des comptes publics et rendre les services au meilleur coût, améliorer la \nqualité du service rendu aux usagers, aux collectivités locales et aux partenaires de l’État.\nPour en savoir plus\nimpots.gouv.fr\ncolloc.bercy.gouv.fr\nbudget.gouv.fr/dgfip\nACTeuR Du PRoGRAMMe\nDGFiP \n Direction générale \ndes Finances publiques\nFusion / Qualité de service / Fraude fiscale / secteur public local / Comptabilité de l’État / Domaine / Pensions\nLa DGFiP, déployée partout  \nen France\nTrois ans après son lancement, la création de la di-\nrection générale des Finances publiques (DGFiP) \na permis d’améliorer le service rendu aux usagers, \naux contribuables et aux collectivités locales. Son \ndéploiement s’est fait progressivement : dès 2008, \nl’administration centrale unifiée, réunissant les \n anciennes DGI et DGCP, était en place ; un an plus \ntard, le décret du 16 juin 2009 organisait le regrou-\npement à venir des missions des directions des \nservices fiscaux et des trésoreries générales pour \ncréer des structures locales unifiées placées sous \ncommandement unique : les directions régionales \n(DRFiP) ou départementales (DDFiP) des finances \npubliques. \nFin 2010, 88 de ces directions étaient déjà mises en \nplace. Les 12 dernières directions ont été créées en \njuillet 2011, achevant avec un an d’avance la mise \nen place de la réforme. \nLe guichet fiscal unifié  \nest opérationnel\nObjectif prioritaire de la réforme, le guichet fiscal \nunifié est opérationnel sur la totalité du territoire. \nEn un seul lieu – le service des impôts des parti-\nculiers (SIP) ou, en milieu rural, la trésorerie –, le \ncontribuable trouve dorénavant les réponses qu’il \nattend, qu’elles soient relatives au calcul ou au \npaiement de l’impôt. Au 31 décembre 2011, 98 % \ndes SIP prévus étaient en place, 690 SIP ayant été \ncréés en trois ans. Les derniers, en raison de la com-\nplexité spécifique de leur installation, seront mis en \nœuvre en 2012. Désormais, ce sont 2 400 centres \ndes finances publiques qui offrent un guichet fiscal \nunique sur l’ensemble du territoire.\nTRoIs Ans PouR une RÉFoRMe\nAvril 2008\nCréation juridique \nde la DGFiP par \nfusion de la DGI  \net de la DGCP.\nJuillet 2008\nMise en place \nde l’administration \ncentrale unifiée \nde la DGFiP.\nJuin 2009\nDécret organisant le réseau des services \ndéconcentrés par le regroupement des directions \ndes services fiscaux et des trésoreries générales \ndans des structures locales unifiées.\nFusIon\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 17\nObjectif prioritaire de la réforme,  \nle guichet fiscal unifié est \nopérationnel dans 2 400 centres  \ndes finances publiques  \nsur l’ensemble du territoire.\nLe guichet fiscal unifié est opérationnel  \nsur l’ensemble du territoire.\nParcours professionnel et \ndialogue de gestion unifiés\nUne étape essentielle a aussi été franchie pour les \npersonnels, avec la mise en œuvre, au 1er septembre \n2011, du nouveau parcours professionnel des agents \net cadres de la DGFiP, tous statuts et catégories \nconfondus. La DGFiP a également instauré un dia-\nlogue de gestion unifié applicable à l’ensemble de \nses structures. Ce dispositif prévoit une rencontre \nentre chaque chef de structure et sa direction dépar-\ntementale en début d’année, et deux entre chaque \ndirecteur départemental et le délégué du directeur \ngénéral de son interrégion, l’une au printemps, l’autre \nà l’automne. Au-delà du suivi des résultats de perfor-\nmance et de la fixation des objectifs chiffrés et des \nmoyens, le dialogue de gestion favorise un échange \nsur la dimension qualitative de l’exercice des métiers \net se traduit par l’identification de marges de progrès \net de priorités d’actions concernant les missions, mais \naussi les conditions de vie au travail des agents.\nDémarche de réingénierie  \ndes processus \nPour aller plus loin dans la simplification de la \ngestion de ses métiers, la DGFiP a créé en 2010 \nune mission nationale de réingénierie des proces-\nsus (MNRP) qui s’attache à simplifier les tâches \ndes agents ainsi qu’à réduire les démarches pour \nles usagers. Elle participe également à l’effort de \nréduction des coûts grâce à une réflexion sur la \ndématérialisation des procédures et l’évolution des \napplications informatiques. En 2011, la MNRP a en-\ngagé un examen sur 35 processus métiers (gestion \ndes amendes, détermination des bénéfices agricoles \nforfaitaires, archivage des dossiers, gestion des ré-\nclamations…) ; une démarche qui a associé plus de \n400 praticiens et cadres du réseau.\nAoût 2010\nDes statuts unifiés publiés \npour l’ensemble des \npersonnels de la DGFiP, \ntoutes catégories.\n2011\nToutes les directions \nrégionales ou départementales \ndes finances publiques sont  \nen place.\n2011\n\n18 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nLe 23 juin 2011 à minuit s’est achevée la campagne de déclaration  \ndes revenus pour les contribuables domiciliés en France. À cette date, \n12 millions de déclarations avaient été effectuées sur le site  \nwww.impots.gouv.fr (+ 15 % en un an). Malgré des affluences record,  \nle service en ligne est resté parfaitement disponible.\nsurendettement : \nun traitement plus simple\nDe nouvelles dispositions prises \nen application de la loi du 1er juillet \n2010 portant réforme du crédit \nà la consommation accélèrent la \nprocédure d’examen de la situation \nd’endettement des particuliers et \npermettent de mieux les accompagner, \ntout en contribuant, dans un souci  \nd’équité, à l’homogénéité du traitement \ndes dossiers. Le réseau déconcentré de \nla DGFiP joue un rôle moteur au sein \ndes commissions de surendettement.\nFusion / Qualité de service / Fraude fiscale / Secteur public local / Comptabilité de l’État / Domaine / Pensions\nQualité de l’accueil : Marianne pour tous\nPour améliorer la qualité de l’accueil réservé aux usagers, la DGFiP a déployé le référentiel Marianne \ndans l’ensemble de ses services qui exercent une mission fiscale et reçoivent des contribuables. \nCe référentiel est composé de 19 engagements dont la mise en œuvre effective fait l’objet d’un suivi régulier.\nParticuliers : succès croissant  \ndes services en ligne\nL’administration électronique continue sa marche en \navant et, avec elle, l’amélioration de la qualité de ser-\nvice. Plus de 12 millions de déclarations de revenus en \nligne ont été enregistrées cette année, en progression \nde 15 %. De plus en plus à l’aise avec la dématériali-\nsation, les particuliers ont été 1,5 million à opter pour \nne plus recevoir l’exemplaire papier de leur déclaration \nde revenus. Cette possibilité, offerte depuis seulement \ntrois ans, connaît un véritable succès.\nDe la télédéclaration  \nau télépaiement\nLa simplicité de la télédéclaration est elle aussi plé-\nbiscitée : plus de 90 % des usagers ont choisi de se \nconnecter selon la nouvelle procédure, sans certificat. \nIls peuvent désormais passer directement de la télé-\ndéclaration au paiement en ligne, nouvelle étape qui \ndevrait permettre d’optimiser encore les résultats du \npaiement dématérialisé, choisi par les particuliers pour \nle paiement de 55 % de leurs impôts.\nAbaissement des seuils  \npour les téléprocédures  \ndes professionnels\nEn 2011 est entré en vigueur un nouvel abaissement \ndu seuil de recours obligatoire aux téléprocédures : \ndepuis le 1er octobre, toutes les entreprises dépassant \nRevenus : 12 millions  \nde télédéclarations\nQuAlITÉ De seRVICe\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 19\nluTTe ConTRe  \nlA FRAuDe FIsCAle\neuRoFIsC, \npremiers effets\nEn 2008, la présidence \nfrançaise de l’Union \neuropéenne avait fait adopter \nle principe d’un dispositif \nbaptisé EUROFISC, visant  \nà améliorer l’efficacité  \nde la lutte contre la fraude  \nà la TVA et à renforcer  \nla coopération entre les États \nmembres. \nDepuis son entrée en vigueur \nle 1er janvier 2011, plus \nde 45 000 informations ont été  \néchangées entre États membres, \nportant sur 16 000 sociétés \npour un montant de \ntransactions de 10 milliards \nd’euros. 1 751 sociétés ont été \nmises sous surveillance.\nProcédures \nharmonisées pour  \nle recouvrement \nforcé\nChaque année, la DGFiP  \nagit pour recouvrer l’impôt \nauprès de redevables \ndéfaillants. Dès sa création, \nelle a mené un chantier de \nréingénierie des procédures \nde recouvrement afin \nd’harmoniser les pratiques \ndes deux anciens réseaux \ndéconcentrés de la DGI  \net de la DGCP. En 2011,  \nce chantier a débouché  \nsur des décrets, publiés  \nle 14 octobre, qui améliorent \nl’efficacité des services et \ndonnent plus de lisibilité  \nà l’action de l’administration.\nUne action résolue  \ncontre les paradis fiscaux\n2011 aura été l’année de la consolidation dans \nl’élaboration des nouveaux dispositifs de lutte \ncontre la fraude. La France a poursuivi l’action ini-\ntiée à l’occasion des travaux du G20. La pression \nexercée depuis trois ans sur les États non coopé-\nratifs les a conduits à signer avec la France des \nconventions d’assistance administrative, ouvrant un \néchange d’informations conforme aux normes inter-\nnationales. Au 31 décembre 2011, 36 conventions \nétaient signées. La France a utilisé les possibilités \nouvertes par ces conventions en adressant plus \nde 300 demandes de renseignements à 19 États. \nEn parallèle, elle a contribué à établir au sein de \nl’OCDE une procédure d’évaluation des États pour \ns’assurer que la volonté de coopération est effective \net que les accords sont mis en œuvre. \nLa DGFiP a mis en place un droit de communication \nà grande échelle auprès de tous les établissements \nbancaires en France afin d’obtenir des informations \nsur les transferts de fonds à destination de l’étranger. \nAu total, 8 000 contribuables ont été identifiés. La loi de \nfinances rectificative pour 2011 a étendu de trois à dix \nans le délai de reprise dont bénéficie l’administration \nfiscale en cas d’absence de déclaration de biens ou de \ncomptes à l’étranger, quel que soit le pays concerné.\nRépression de la délinquance \nfiscale : un premier bilan  \ntrès positif\nPour lutter contre les fraudes fiscales complexes, \nl’administration a renforcé ses moyens avec la pro-\ncédure judiciaire d’enquête fiscale. Ce dispositif, \ncréé en novembre 2010, permet à la DGFiP de \ndéposer plainte sur le fondement de présomptions \ncaractérisées de fraude (et non plus uniquement sur \ndes faits établis) et d’activer des moyens de police \njudiciaire (auditions, écoutes) par le biais de la Bri-\ngade nationale de répression de la délinquance fis-\ncale (BNRDF) rattachée au ministère de l’Intérieur. \nFin 2011, près de 80 plaintes avaient été déposées. \nElles faisaient état de présomptions de fraude de \nnature le plus souvent patrimoniale et de grande \nampleur. Par ailleurs, le contrôle triennal des dos-\nsiers des particuliers représentant les enjeux les plus \nimportants est dorénavant confié à la direction natio-\nnale de Vérification des Situations fiscales (DNVSF). \nLutte contre l’économie  \nsouterraine\nL’économie souterraine et les trafics s’accompagnent \nsouvent d’une absence de déclaration et de paie-\nment des impôts dus. Pour les combattre, la DGFiP \ndispose de moyens d’action renforcés en coopé-\nration avec les autres services de l’État concernés \n(ministères de l’Intérieur et de la Justice). Ainsi, \n50 agents relevant de 17 départements sont dé-\ndiés à ce plan de lutte contre les activités illicites. \nIls couvrent une cinquantaine de quartiers identifiés \ncomme sensibles dans toute la France.\nDGFiP/Douane,  \nune coopération renforcée\nUn protocole national signé début 2011 intensifie la \ncoopération entre la DGFiP et la direction générale \ndes Douanes et Droits indirects (DGDDI). Les deux \ndirections générales mettent l’accent sur la fraude \nen matière de TVA, les carrousels, l’évasion fiscale \ninternationale et l’utilisation des paradis fiscaux. Le \npilotage du dispositif est structuré à travers un co-\nmité national, avec des représentants de chacune \ndes administrations, et des réunions opérationnelles \nentre acteurs de terrain.\n230 000 euros de chiffre d’affaires doivent télédécla-\nrer et télépayer la TVA. Elles sont également tenues \nde transmettre de manière dématérialisée les de-\nmandes de remboursement de crédit de TVA et de \ntélépayer l’impôt sur les sociétés ainsi que la taxe sur \nles salaires. Elles doivent aussi acquitter la cotisation \nfoncière des entreprises par prélèvement ou par télé-\nrèglement. Cet abaissement de seuil se traduit par une \nforte progression du nombre d’entreprises concernées. \nIl a plus que doublé pour l’impôt sur les sociétés (IS), \naugmenté de 37 % pour la TVA et de 85 % pour la \ntaxe sur les salaires (TS). Cette politique s’intensifiera \njusqu’en 2014-2015. Ainsi, à partir d’octobre 2012, \ntoutes les entreprises soumises à l’IS devront utiliser \nles téléprocédures pour la TVA, l’IS et la TS, et à partir \nde mai 2013 pour la déclaration de résultat. \nDéveloppement et \nsimplification de l’offre de \nservice aux professionnels\nAfin d’accompagner les utilisateurs, la filière \nÉchange de données informatisées (EDI) a été \nrenforcée en 2011 : une entreprise peut désormais \ntransmettre, via un prestataire, des fichiers de don-\nnées déclaratives et de paiement pour la cotisation \nsur la valeur ajoutée des entreprises (CVAE), l’IS et \nla TS. De même, depuis avril 2011, l’offre de ser-\nvice en matière de déclaration de résultat est quasi-\nment complète avec les sociétés immobilières non \nsoumises à l’IS qui ont désormais la possibilité de \ntélétransmettre la déclaration de résultat n° 2072.\nContrôles fiscaux externes : des résultats en hausse\nEn 2011, les contrôles fiscaux externes (sur place), au nombre de 51 441 (dont 47 408 dans \nles entreprises), ont permis d’identifier 8,35 milliards d’euros de droits et ont déclenché \n2,46 milliards de pénalités. Parmi ces contrôles, 30 % – ceux qui ciblent les fraudes les plus \ncaractérisées – représentent 45 % des droits et pénalités.\n\n20 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nseCTeuR PuBlIC \nloCAl\nTélé@ctes s’impose \nchez les notaires\nÀ marché immobilier très \ndynamique, activité en \nhausse pour les services  \nde la publicité foncière.  \nEn 2011, la dématérialisation \ndes échanges avec les notaires, \nvia l’application Télé@ctes,  \na continué sa progression \npour atteindre environ 42 % \nen fin d’année.\nInformer les élus locaux  \net accompagner la réforme\nL’un des objectifs assignés à la DGFiP au moment \nde la fusion était l’enrichissement des prestations \nfournies aux élus locaux en matière fiscale. Le re-\ngroupement des services de fiscalité directe locale \nen un service unique dans chaque département, \neffectif depuis 2010, offre davantage de réactivité \net d’efficacité dans le traitement des demandes des \ncollectivités territoriales. Ainsi, en 2011, la DGFiP \na pu transmettre avant le 31 mars à 92,90 % des \ncollectivités les prévisions sur leurs ressources fis-\ncales à venir. En matière de cotisation foncière des \nentreprises, 99 % des grandes collectivités ont reçu \nleurs bases prévisionnelles avant le 10 septembre. \nAu-delà, les services de la DGFiP se sont fortement \nmobilisés pour accompagner la réforme de la fisca-\nlité locale consécutive à la suppression de la taxe \nprofessionnelle : information des entreprises et des \ncollectivités sur les modalités de la réforme, assiette \net recouvrement des ressources nouvelles, dotation \nde compensation…\nOptimisation de la gestion  \ndu secteur public local \nDéployée sur tout le réseau de la DGFiP depuis \n2010, l’application HÉLIOS contribue à une \nmeilleure gestion du secteur public local, à l’ef-\nficacité du recouvrement, et donne une nouvelle \nimpulsion aux projets de dématérialisation. L’amé-\nlioration du service rendu a bénéficié aux agents de \nla DGFiP, mais aussi à ceux des collectivités locales \n– plus de 70 000 d’entre eux sont habilités – qui \npeuvent accéder en ligne aux informations comp-\ntables de leur collectivité. Un protocole d’échange \ndématérialisé permet en outre aux collectivités \nd’accélérer le paiement des mandats, et aux comp-\ntables de tirer parti des fonctionnalités d’HÉLIOS. \nFin 2011, 750 budgets et 140 centres des finances \npubliques bénéficiaient de ces prestations. Parmi \neux, la Ville de Paris, dont tous les bordereaux et \nmandats sont désormais dématérialisés. Le dy-\nnamisme de la démarche partenariale engagée a \npermis la signature de près de 9 000 conventions \nde dématérialisation. Les économies de papier gé-\nnérées par la dématérialisation des pièces repré-\nsentent 102 millions de feuilles.\nÉchanges dématérialisés  \navec la Cour des comptes\nLe dispositif “Comptes de gestion dématérialisés” \nsimplifie, pour tous les organismes publics locaux, \nles modalités de traitement et de confection des \ncomptes de gestion sur pièces. De nombreux docu-\nments papier sont remplacés par un compte de ges-\ntion dématérialisé sous forme de fichier XML. Depuis \n2011, les comptes de gestion dématérialisés sont \ntransmis en ligne à la Cour des comptes. L’intégrité \ndes données transmises s’en trouve ainsi garantie. \nCe dispositif permet de réduire le nombre de liasses, \néconomisant 100 millions de feuilles.\nFusion / Qualité de service / Fraude fiscale / Secteur public local / Comptabilité de l’État / Domaine / Pensions\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 21\nCoMPTABIlITÉ  \nDe l’ÉTAT\nLa France en pointe  \npour la certification \nPour la cinquième année de suite, les comptes de \nl’État ont été certifiés avec réserves par la Cour des \ncomptes. Des réserves dont le nombre diminue \nannée après année, de 13 pour les comptes 2006 \nà 7 seulement pour ceux de 2010. Cette évolution \nobjective revêt une importance particulière dans le \ncontexte économique et financier actuel. La France \nest d’ailleurs le seul pays de la zone Euro dont les \ncomptes sont certifiés. Pour atteindre ce niveau de \nqualité des comptes publics, la réforme comptable \nengagée depuis 2006 a été encore approfondie en \n2011 : extension du périmètre des concessions hy-\ndrauliques comptabilisées dans le bilan de l’État, \nfiabilisation accrue de l’information comptable, amé-\nlioration de la transparence et de la communication \nfinancière…\nChorus, l’heure de la bascule  \npour la comptabilité \nAu 1er janvier 2012 était organisée, en coordina-\ntion avec l’Agence pour l’informatique financière \nde l’État, la bascule de la comptabilité générale de \nl’État dans la nouvelle application Chorus. La pré-\nparation de cette échéance a fortement mobilisé les \nservices sur des chantiers de conception, de tests \net de recettage, de reprise du bilan d’ouverture et \nde conduite du changement. La mise en œuvre \nle 5° de l’article 58 de la loi \norganique relative aux lois de finances \n(lolF) confie à la Cour des comptes \n“la certification de la régularité, de la \nsincérité et de la fidélité des comptes \nde l’État”.\nde  Chorus constitue un pas important pour une \nmeilleure application de la loi organique relative aux \nlois de finances (LOLF).\nQualité comptable  \npour les opérateurs de l’État\nLa DGFiP a poursuivi ses efforts pour améliorer la \nqualité des comptes produits par les opérateurs \nde l’État : promotion de la démarche de certifica-\ntion par des commissaires aux comptes, circulaire \nrelative au déploiement du contrôle interne comp-\ntable et financier, accompagnement des opérateurs \ndans leurs chantiers de modernisation financière \net comptable, renforcement du dispositif de pilo-\ntage des agents comptables via, pour certains, des \nlettres de mission.\nDépenses de l’État :  \nChorus se déploie\nLa mise en place de Chorus, le nouvel outil informa-\ntique de gestion financière, budgétaire et comptable \nde l’État, est un élément essentiel de la modernisa-\ntion de la chaîne de la dépense. Son déploiement \nauprès des ministères a continué en 2011 sous la \nforme d’une sixième vague de très grande ampleur : \n78 programmes, six comptes spéciaux et six minis-\ntères étaient concernés. Vingt-deux services fac-\nturiers, points uniques de traitement des factures \nd’un ordonnateur, ont été déployés sur le territoire \npour traiter une partie des dépenses déconcentrées, \npermettant ainsi une organisation plus rationnelle de \nla chaîne de la dépense et une qualité comptable \nrenforcée. Près de 750 000 demandes de paiement \nont été traitées dans ce cadre pour un montant total \nde près de 6 milliards d’euros.\n\n22 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nUne politique immobilière  \nau service des intérêts de l’État \npropriétaire\nLa nouvelle politique immobilière de l’État, dont le \npilotage est assuré par le service France Domaine \nde la DGFiP, vise à doter l’État d’un parc immobilier \nmoins coûteux, mieux adapté à ses missions et of-\nfrant de meilleures conditions de travail aux agents \npublics. La réforme de la gestion de son patrimoine \nprévoit la définition de schémas pluriannuels de stra-\ntégie immobilière : opération menée à bien pour l’État \net très avancée du côté de ses opérateurs. Autre élé-\nment de la réforme, les conventions d’utilisation pour \nles immeubles domaniaux continuent de progresser \nen nombre, dans le respect des objectifs définis \njusqu’en 2013 dans le cadre de la révision générale \ndes politiques publiques (RGPP).\nChorus, pour l’immobilier \naussi…\nLes travaux de fiabilisation de l’inventaire immo-\nbilier dans l’application Chorus contribuent à une \nmeilleure connaissance du parc immobilier de l’État. \nDans le cadre du plan pluriannuel de cessions enga-\ngé en 2010 (1 700 biens), le service France Domaine \na finalisé un nouvel outil de suivi, qui facilitera les \nprévisions sur les produits de cessions attendues et \npermettra, pour chacun des acteurs de la politique \nimmobilière de l’État, un suivi en temps réel de l’état \nd’avancement de la procédure de cession.\nPlanifier l’entretien \ndes bâtiments de l’État\nLa politique immobilière de l’État ne se limite pas \nà des opérations de cession ; elle s’attache aussi à \nlimiter le coût du parc pour l’État propriétaire, tout \nen planifiant au mieux les dépenses d’entretien. \nUne programmation pluriannuelle 2011-2013 pla-\nnifie les opérations d’entretien lourd auxquelles est \ntenu l’État. Le programme budgétaire “Entretien des \nbâtiments de l’État” regroupe dorénavant les crédits \nd’entretien lourd du propriétaire, auparavant  répartis \nDoMAIne \nChiffres 2011\nd’euros ont pu être économisés  \nà fin 2011 grâce à la rationalisation \ndu parc immobilier de l’État.\n250millions\nd’euros environ, c’est l’évaluation \ndu patrimoine immobilier de l’État, \ndont 50 milliards contrôlés par ses \nopérateurs.\n110milliards\nParmi les 1 700 biens concernés par le plan pluriannuel de cessions engagé en 2010, des locaux du ministère de la Défense, boulevard de latour-Maubourg à Paris. \nFusion / Qualité de service / Fraude fiscale / Secteur public local / Comptabilité de l’État / Domaine / Pensions\n\nPensIons \nRéforme des retraites :  \nle SRE en première ligne\nEn 2011, la réforme des retraites a joué à plein sur \nla gestion administrative et financière du régime de \npensions des fonctionnaires. Dans ce contexte, le \nService des retraites de l’État (SRE) a traité plus de \n100 000 dossiers concernant la concession et la li-\nquidation de pensions. Parmi eux, 14 000 départs à \nla retraite de parents de trois enfants.\nComptes individuels  \net départs en retraite\nLes ministères et établissements employeurs ont \nreçu de la DGFiP l’appui nécessaire pour com-\npléter, d’ici la fin 2012, la totalité des 2,2 millions \nde comptes individuels de retraite. Ces comptes \n permettront de mieux satisfaire les demandes \nd’information des fonctionnaires de l’État sur leurs \ndroits à retraite, et de rendre plus fiable et rapide \nInformation individuelle \nsur la retraite,  \ncampagne 2011\nSur l’année, le Service \ndes retraites de l’État a \nadressé à huit générations \nde fonctionnaires de \nl’État 418 000 documents \nrécapitulant leurs droits \nacquis annuellement auprès \ndes régimes de retraite \nobligatoires depuis leur \nentrée dans la vie active. \nÉtaient concernés les agents \nnés en 1951, 1954, 1955, \n1956, 1961, 1966, 1971  \net 1976. Cette campagne \na entraîné 31 000 contacts \nindividuels, dont 26 500  \npar téléphone.\nDGFiP, la fusion a atteint ses objectifs\nLe guichet fiscal unifié, présent sur la totalité du territoire\n12 millions de déclarations de revenus en ligne, toujours à la hausse\nLa France, seul État dont les comptes sont certifiés dans la zone Euro\nUne politique immobilière de l’État dynamique\nSynthèse\nsur les budgets des administrations occupantes. \nObjectif : valoriser, par une bonne conservation, le \npatrimoine de l’État, le sécuriser par la prévention \ndes risques, tout en répondant aux besoins des \noccupants.\nPerformance énergétique \net régionalisation\nLe programme s’articule avec le Grenelle de l’envi-\nronnement, dont le texte prévoit la réalisation d’au-\ndits de performance énergétique des bâtiments pu-\nblics, puis la réalisation de travaux adaptés. Il permet \naussi de mieux identifier les responsabilités entre les \nintervenants concernés par l’entretien des bâtiments \nde l’État : une part essentielle des dotations a été dé-\nconcentrée au bénéfice des préfets de Région. Pour \ngérer ces dotations dans les meilleures conditions, \nceux-ci ont été invités à établir une programmation \npluriannuelle 2011-2013 d’entretien du propriétaire.\nle calcul des droits au moment du départ en re-\ntraite. Le nouveau portail PETREL, développé par \nle SRE pour les gestionnaires chargés des comptes \nindividuels de retraite et des départs à la retraite, \nétait, fin 2011, déployé dans 36 administrations et \norganismes employeurs, sur un périmètre d’environ \n270 000 fonctionnaires.\nRéseau, accueil, Internet… \nla modernisation avance \n2011 a vu aboutir la réorganisation du réseau en \n12 centres de gestion des retraites, dont le centre \nde service des retraites accessible à l’ensemble des \n3,2 millions de pensionnés, via un numéro de té-\nléphone unique, le 0 810 10 33 35. La rénovation \ndu site www.pensions.bercy.gouv.fr renforce le ser-\nvice à l’usager en proposant des parcours adaptés \nà chaque public, des formulaires de démarches \nélectroniques ainsi qu’un simulateur de calcul de \nretraite en ligne.\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 23\n\nDouane / Échanges / Fraude / Contrefaçons / Fiscalité\nDans un contexte marqué par la mondialisation des échanges, la douane contribue à la régulation des flux commerciaux. \nElle encourage le commerce légal en favorisant la compétitivité des entreprises à l’international et en sécurisant leurs \nopérations, tout en luttant contre la fraude et le crime organisé pour protéger les citoyens et les consommateurs.\nFacilitation et sécurisation\ndes échanges\nUne douane modernisée,  \nau service des entreprises\nL’année 2011 marque l’aboutissement de la réforme \ndu dédouanement lancée en 2008. Cette démarche \na renforcé le lien entre la douane et les entreprises, \nfondé sur l’individualisation des prestations et la \nmodulation du niveau de contrôle en fonction de \nla confiance qu’elle accorde aux opérateurs. La dé-\nmatérialisation des déclarations – grâce au système \nDELT@ – et leur ciblage plus efficace ont permis \nde réduire à moins de six minutes le délai moyen \nd’immobilisation des marchandises dédouanées. \nAutre élément de simplification, le nouveau portail \nInternet import-export.gouv.fr, que la douane a dé-\nveloppé avec la direction générale du Trésor, met à \nla disposition des opérateurs toutes les informations \nutiles à une opération de commerce international.\nRelation personnalisée  \navec l’opérateur\nSur un an, plus de 2 100 entreprises ont bénéficié \nd’une démarche personnalisée. La douane a pour-\nsuivi la promotion des outils qui permettent aux entre-\nprises de sécuriser leurs opérations commerciales et \nde renforcer leur compétitivité, en particulier à l’export : \nplus de 7 300 renseignements tarifaires contraignants \n(RTC), plus de 100 renseignements contraignants sur \nl’origine (RCO) et 40 avis sur la valeur en douane (AVD) \nont été délivrés. Avec 574 certificats d’opérateur éco-\nnomique agréé (lire l’encadré ci-contre sur la certifi-\ncation), la France a conforté sa 3e position en Europe, \nmarquant ainsi son engagement dans l’accompagne-\nment du commerce international.\nSécurisation des flux et  \ndématérialisation des procédures\nActeur central de la sécurisation de la chaîne logis-\ntique, la douane met en œuvre le nouveau dispositif \neuropéen ICS (Import control system) qui repose sur \nla transmission anticipée d’informations et consiste à \nvérifier que toutes les marchandises, avant leur en-\ntrée dans l’Union européenne, respectent les règles \ncommunautaires de sûreté et de sécurité. Six mil-\nlions de déclarations ont été traitées par ses services \nen 2011. Cette année aussi, la dématérialisation a \nété étendue aux justificatifs de caractère commu-\nnautaire (T2LF) et aux mouvements d’accises suivis \nd’exportation. En matière fiscale, le même mouve-\nment a concerné deux nouvelles téléprocédures pour \nles viticulteurs : la déclaration de stock et la distilla-\ntion obligatoire des sous-produits de la vinification. \nR e n s e i g n e m e n t , a n a l y s e  \nProtéger le consommateur\nVigie de la santé et de la sécurité publiques, la douane \nintervient en amont des circuits de distribution pour \nPour en savoir plus\nwww.douane.gouv.fr\nwww.import-export.gouv.fr\nACTeuR Du PRoGRAMMe\nDGDDI \n Direction générale des \nDouanes et Droits indirects\n24 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\n\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 25\nDans le cadre de ses missions fiscales, la douane assure la perception de droits et \ntaxes pour le compte de l’État, de l’union européenne et des collectivités territoriales. \nAu-delà des droits de douane, elle collecte la TVA sur les marchandises importées,  \nla TVA sur les produits pétroliers, les droits d’accise sur les produits pétroliers, les \ntabacs et les alcools, le droit annuel de francisation des navires (“pavillon français”),  \nla taxe spéciale sur les véhicules routiers et la taxe générale sur les activités polluantes. \nson activité s’étendra au recouvrement de la future taxe poids lourds. en 2011, les \nrecettes perçues par la douane se sont élevées à 66,2 milliards d’euros, en hausse \nde 6,77 % par rapport à 2010. une hausse essentiellement due à l’augmentation du \nmontant de la TVA collectée (+ 12,5 %). \nCertifier pour mieux  \nidentifier les risques\nPour maîtriser les flux de marchandises, la douane s’efforce \nd’anticiper leur arrivée sur le sol français. l’un des moyens mis \nen œuvre est la labellisation des entreprises, qui lui permet  \nde cibler ses contrôles sur les marchandises et les opérateurs \nà risque. Au 31 décembre 2011, la douane a délivré à \n574 entreprises le statut d’opérateur économique agréé \nqui témoigne de la fiabilité et de la sécurité de leur chaîne \nlogistique. 2 660 entreprises bénéficient, elles, du statut \nd’exportateur agréé, qui leur permet d’attester elles-mêmes \nl’origine préférentielle de leurs marchandises, tout en fluidifiant \nleurs exportations. Ce nombre a augmenté de 130 % sur un an.\n0\n150\n300\n450\n2008\n2009\n2010\n2011\n574\n379\n181\n27\nEvolution du nombre d’opérateurs économiques agréés par la douane française\nRegion 1\n5’57’’ \nle temps moyen de passage  \nen douane a été divisé par plus \nde deux en sept ans, passant  \nde 13 minutes en 2004  \nà 5 minutes et 57 secondes \nen 2011.\nDe 77 % \nà 19 %\nC’est la baisse du taux  \nde complexité des \nformalités douanières  \nen trois ans.\nDes recettes \ndouanières \nen hausse \nde 6,77 %\nÉvolution du nombre d’opérateurs \néconomiques agréés par la douane française\n66,2 milliards d’euros collectés \npar la douane en 2011\nles bénéficiaires \ndes recettes douanières\n20,7 TVA\n24,9 Taxe intérieure sur les produits \npétroliers, hors TVA pétrole\n11 Tabacs\n20,7 TVA\n3,2 Alcools, vins, boissons\n2 Droits de douane\n4,4 Autres droits et taxes\n55 % État\n21,50 % organismes de sécurité sociale\n18,70 % Collectivités locales et autres organismes\n3,10 % union européenne\n1,70 % Autres\nles camions scanners mobiles permettent \nde réaliser des radioscopies des véhicules, \ncamions et conteneurs. Conçus et équipés \npour une utilisation itinérante sur l’ensemble \ndu territoire métropolitain, ils viennent \nappuyer le travail des brigades des douanes.\nen milliards d’euros\n\nDouane / Échanges / Fraude / Contrefaçons / Fiscalité\n26 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nDes ustensiles de \ncuisine cancérigènes \nDans le cadre de leurs actions \nen faveur de la protection des \nconsommateurs, les douaniers  \nde Toulouse contrôlent une société \nayant importé des ustensiles  \nde cuisine en provenance de \nChine dont les cartons dégagent \nune forte odeur de produits \nchimiques. Après analyse par le \nservice commun des laboratoires, \nles agents saisissent 55 392 \nécumoires, spatules, louches… \ncontenant des substances \nchimiques en quantité très \nsupérieure au taux autorisé, \nsubstances cancérigènes migrant \ndes ustensiles aux aliments \nlorsque ceux-ci sont chauffés.\n119 \npollutions (dégazages sauvages) \ndétectées par les unités navales  \net aériennes de surveillance de \nl’espace maritime, soit une diminution \nde 25 % depuis 2008.\n+33 %\nempêcher la commercialisation sur le territoire de \nmarchandises dangereuses. En 2011, elle a contrôlé \nla conformité aux normes techniques de 30 millions \nd’articles (contre 21 millions en 2010) et relevé \n1 150 infractions (+ 30 %), avec une activité intense \ndans le secteur des jouets. Autre sujet de surveillance, \nla vente illicite de médicaments sur Internet : du 20 \nau 27 septembre, l’opération PANGEA IV, impliquant \n81 pays, a permis la saisie en France de 110 000 mé-\ndicaments. C’est 21 % de plus qu’en 2010, dans le \ncadre de l’opération PANGEA III.\nAppréhender les flux pour mieux \nlutter contre la fraude\nGrâce à sa maîtrise des flux de voyageurs et de \nmarchandises et à sa capacité à s’adapter au \nrenouvellement des mécanismes de fraude, la \ndouane intensifie sa lutte contre la criminalité or-\nganisée. L’acquisition et le traitement de l’informa-\ntion en amont facilitent la sélection des opérations \nsuspectes. Le dispositif opérationnel s’appuie sur \nl’utilisation de technologies nouvelles, telles que \nles scanners mobiles, et l’action de services dédiés \ncomme “ Cyberdouane”, qui traque la fraude sur \nInternet, ou la cellule “Celtic” du Havre, spécialisée \ndans le ciblage et le contrôle des conteneurs.\nDrogues, tabacs, contrefaçons :  \nsaisies record \nLa lutte contre les trafics de stupéfiants s’est encore \nintensifiée en 2011 avec des saisies représentant \nune valeur de 425 millions d’euros (+ 37 % sur un \nan). C’est le meilleur résultat des 20 dernières an-\nnées. 8,3 tonnes de cocaïne ont été retirées du mar-\nché, un volume jamais atteint. Les saisies de résine \nde cannabis augmentent aussi avec 30,5 tonnes, \nalors que celles d’héroïne se stabilisent à 373 kg. \nLes saisies réalisées à l’étranger représentent 27 % \nde la valeur totale saisie, attestant la capacité de la \ndouane à agir en amont des circuits de distribution. \nRecord aussi dans la lutte contre la contrebande de \ncigarettes – 462 tonnes saisies pour une valeur de \nprès de 109 millions d’euros (+ 33 % par rapport \nà 2010) – et en matière de contrefaçon : il faut re-\nmonter aux années 1990 pour trouver des saisies \nplus importantes. Près de 9 millions d’articles ont \nété saisis, dans le textile, la papeterie, les parfums \net cosmétiques, la téléphonie mobile…\nC’est la hausse des saisies  \nde tabac entre 2010 et 2011.\nun MIllIARD D’euRos. C’est le montant des saisies de stupéfiants en France \n(estimation du prix des produits une fois coupés et revendus). \n\nIndividualisation et dématérialisation pour un meilleur service aux entreprises\nProtection du consommateur : sur tous les fronts, contre tous les trafics\nSaisies record de stupéfiants, de tabacs et de produits de contrefaçon\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 27\nlA DouAne en ACTIon\n2\nTRAFIC De CoCAïne : \nun VoIlIeR \nsTuPÉFIAnT\n1 \nTRAFIC De CAnnABIs : \n1,6 Tonne  \nDAns un “Go FAsT”\nÀ Bayonne, les agents contrôlent un véhicule en provenance \nd’espagne dont le chauffeur a un comportement suspect.  \nIls remontent la route en direction de la frontière, déclenchant \nle démarrage brutal de deux voitures de grosse cylindrée.  \nAu cours de la poursuite, une des berlines, recelant 806 kg \nde résine de cannabis, est abandonnée par ses occupants. \nle second véhicule, retrouvé en espagne, en contient 805 kg. \nla valeur de la saisie est estimée à plus de 8 millions d’euros \nsur le marché.\nPatrouillant en haute mer dans les Caraïbes, les douaniers \ndécident de dérouter un voilier battant pavillon allemand \nvers les côtes françaises afin de procéder à sa fouille \nminutieuse. Celle-ci révèle la présence de plus de 1 100 kg  \nde cocaïne dans ses cloisons aménagées. Cette saisie \nreprésente une valeur dépassant les 45 millions d’euros  \nà la revente.\nSynthèse\n3\nTRAFIC De CIGAReTTes : \nDes PêChes  \nTRoP MûRes\nAu péage de nangy, sur l’A40, les agents contrôlent un \ncamion allemand en provenance de Grèce et à destination \ndes Pays-Bas. Devant les incohérences contenues dans \nles documents présentés par le chauffeur, ils contrôlent le \nchargement et constatent la présence de cartons renfermant \ndes pêches impropres à la consommation. Derrière  \nles palettes de pêches, ils découvrent 35 529 cartouches  \nde cigarettes, soit 7,1 tonnes de tabac de contrebande.\n\nCe programme renforce la cohérence des politiques publiques menées par les deux ministères économique  \net financier, auxquelles il contribue par un apport d’expertise, de conseil et de contrôle. Il assure la \nconvergence des politiques ministérielles transversales (ressources humaines, systèmes d’information…) \net fédère des activités de portée interministérielle en matière d’audit, d’assistance juridique, de formation, etc.\nConduite et pilotage \ndes politiques économique \net financière\nLe secrétariat général des ministères économique \net financier élabore les politiques ministérielles en \nmatière de ressources humaines, de synthèse bud-\ngétaire, de systèmes d’information, de modernisation \net d’organisation des services, notamment. \nRessources humaines \net dialogue social\nEn matière de RH, son champ d’action est double : \nil porte à la fois sur le périmètre des deux minis-\ntères et sur leur administration centrale. Sur le \npremier point, l’année a été marquée par la fina-\nlisation du nouvel espace statutaire des person-\nnels administratifs de catégorie B, par la fusion \ndes corps des Mines avec celui des commissaires \ncontrôleurs des assurances, et par le 20e anniver-\nsaire de la cellule de recrutement et d’insertion \ndes personnes handicapées. Sur le second point, \nles échanges avec les directions et la concertation \navec les partenaires sociaux ont permis la mise \nen œuvre au 1er janvier 2012 de la prime de fonc-\ntions et de résultats pour 1 700 cadres A supplé-\nmentaires. Le télétravail a été expérimenté et un \nchantier engagé sur la mise en place d’un centre \nde services des ressources humaines. Le dialogue \nsocial a été nourri, avec la réunion de huit comi-\ntés techniques ministériels et de quatre comités \ntechniques centraux sur l’année, dont le comité \ntechnique paritaire ministériel du 3 octobre – sous \nla présidence de la ministre du Budget  – consa-\ncré aux conditions de vie au travail. Les actions \ndécidées visent à mieux former les managers aux \nproblématiques de santé et sécurité au travail, et à \ntrouver les moyens de concilier vie professionnelle \net vie personnelle des agents. Un plan ministériel \nsur la santé, la sécurité et les conditions de travail \nConduite et Pilotage\nPour en savoir plus\nwww.budget.gouv.fr \nwww.economie.gouv.fr/apie\nwww.institut.bercy.gouv.fr\nwww.tracfin.bercy.gouv.fr\nACTeuRs Du PRoGRAMMe\nAPIe \nAgence du Patrimoine immatériel \nde l’État\nCGeFi \nContrôle général économique  \net financier\nDAJ \nDirection des Affaires juridiques\nDnlF \nDélégation nationale à la lutte \ncontre la fraude\nIGF \nInspection générale des Finances\nIGPDe \nInstitut de la Gestion publique  \net du Développement économique\nMÉDIATeuR des ministères \néconomique et financier\nsAe \nService des Achats de l’État\nsCl \nService commun des Laboratoires \nsG \nSecrétariat général\nTRACFIn \nTraitement du renseignement  \net action contre les circuits \nfinanciers clandestins\n28 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\n\na été élaboré ; il comporte un volet important en \nmatière de prévention des risques psychosociaux. \nAffaires financières \net immobilières\nLe Secrétariat général (SG) pilote aussi, pour le \ncompte des deux ministères, les affaires finan-\ncières, marquées par une forte activité de synthèse \nbudgétaire dans un objectif de réduction du déficit, \nla mise en place d’une démarche de contrôle de \ngestion, l’accompagnement des directions par des \nréunions mensuelles d’actualité budgétaire et l’ex-\ntension du périmètre d’intervention du Centre de \nprestations financières (CPFi), qui porte dorénavant \nsur une trentaine de programmes répartis dans \nquatre ministères. Le SG intervient également en \nmatière d’information budgétaire et comptable (les \nprogrammes des ministères économique et finan-\ncier sont maintenant tous exécutés dans Chorus \net 30 nouveaux centres de services partagés sont \nmis en place), l’audit et le contrôle interne (le SG \naccompagne les directions dans la sécurisation des \nprocessus comptables et financiers des ministères) \net les opérations immobilières des ministères, avec \nl’installation du centre de l’Insee à Metz, la restruc-\nturation de l’école des brigades des douanes de \nLa Rochelle et l’installation des services des impôts \ndes particuliers (SIP) pour la DGFiP.\nCadre de vie, informatique, \nsystèmes d’information\nLe Secrétariat général veille à assurer aux agents \nun environnement favorable à l’exécution de leurs \nresponsabilités ; il améliore la qualité et la visibi-\nlité des services proposés et poursuit son action \nconsistant à confier à un seul opérateur la respon-\nsabilité d’un ensemble de prestations dans le cadre \nd’un contrat “multiservices” – déjà en vigueur dans \nsix bâtiments d’administration centrale –, approche \nqui permet des gains qualitatifs et quantitatifs. La \nmise en œuvre du schéma pluriannuel de stratégie \nimmobilière (SPSI) a été poursuivie : aujourd’hui, \n45 % des agents d’administration centrale sont ins-\ntallés hors de Paris. Dans le domaine informatique, \nl’activité a été riche : modernisation des services \nofferts aux directions et agents pour leur gestion, \nmise en place d’outils collaboratifs permettant de \ntravailler de manière plus efficace, création d’un \noutil de veille stratégique destiné à systématiser \nla démarche d’intelligence économique, accès \nà une base des marchés interministérielle sur le \nportail des achats de l’État… Des actions ont été \nmenées en matière de rationalisation des solutions \nd’ impression et de renforcement de la sécurité des \nsystèmes d’information (SI), à la suite de l’attaque \ninformatique contre Bercy au début de l’année. \nPlus largement, le Secrétariat général a coordonné \nau plan ministériel les démarches entreprises dans \nle domaine des systèmes d’information, participé \nà la mise en place des services mutualisés de \nsupport des SI dans les préfectures et directions \ndépartementales interministérielles, et assuré la \nmaîtrise d’ouvrage stratégique du projet intermi-\nnistériel Sirhius de système d’information de ges-\ntion des RH, dont le déploiement commencera en \n2012 à l’Insee. \n30 % d’élèves étrangers, provenant \nmajoritairement de régions du monde \nen forte croissance économique.\nles dix ans  \nde l’IGPDe\nActeur reconnu de la \nprofessionnalisation des agents \ndes ministères ainsi que  \nde la réforme de l’État, comme \nen témoigne la création de \nl’École de la modernisation  \nde l’État, l’Institut de la Gestion \npublique et du Développement \néconomique (IGPDE) a fêté ses \ndix ans d’existence. Par ailleurs \nengagé dans une démarche \nqualité ambitieuse (ISO 9001), \nl’IGPDE a déployé de nouveaux \noutils ouvrant un accès plus \nfacile à ses formations, via la \nmise en ligne des supports de \ncours, et développé ses actions \nde recherche.\nÉlections \nprofessionnelles : \n166 000 agents \nconsultés\nTemps fort en matière de \ndialogue social, les élections \nprofessionnelles du 20 octobre \nont permis la désignation des \nreprésentants des personnels \nau sein des commissions \nadministratives paritaires et \ndes commissions consultatives \nparitaires, mais aussi aux \ncomités techniques. C’était \nla première fois que les \nreprésentants du personnel  \nà ces comités techniques \nétaient élus directement par les \nagents et que tous ces scrutins \nétaient organisés le même jour \ndans l’ensemble de la fonction \npublique de l’État. Le vote \na été précédé de nombreux \néchanges avec les organisations \nsyndicales portant notamment \nsur la refonte de la cartographie \ndes instances représentatives. \n83 % des agents des ministères \néconomique et financier  \ny ont participé, soit le taux  \nde participation le plus élevé  \nde l’ensemble des ministères.\nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 29\nRéunion du comité technique paritaire ministériel, le 3 octobre 2011.\n\nIntelligence économique, \ndéfense et sécurité \nLa délégation interministérielle à l’intelligence \néconomique (DIIe) a piloté en 2011 l’élaboration \nd’un Guide de l’intelligence économique pour la re-\ncherche et préparé un projet de loi dont l’objet est \nle renforcement de la protection des informations \nstratégiques des entreprises. Elle a aussi produit un \noutil d’auto-évaluation des niveaux de protection \nd’une entreprise et lancé le programme Euclès, qui \ndélivre un module de formation de conférenciers en \nsécurité économique. Le rôle du service de Coor-\ndination ministérielle à l’Intelligence économique \n(sCMIe) s’est inscrit dans le cadre des orientations \nde la circulaire du Premier ministre relative à l’ac-\ntion de l’État en matière d’intelligence économique : \nveille stratégique, soutien à la compétitivité des \n entreprises, sécurité économique des pôles de com-\npétitivité… Le service a organisé, le 12 mai 2011, \nen partenariat avec l’IGPDE, les 4es Assises natio-\nnales de la formation en intelligence économique. \nL’organisation du service a été revue pour répondre \naux objectifs qui lui ont été fixés par le Secrétaire \ngénéral. Dans les territoires, la fonction du chargé de \nmission régional à l’intelligence économique (CRIE) \na été revue elle aussi. Les CRIE sont désormais rat-\ntachés aux Direccte. Autre élément du dispositif, \nle haut Fonctionnaire de Défense et de sécurité, \ndans l’exercice de ses responsabilités liées à la sé-\ncurité économique, a activé la cellule de continuité \néconomique pour suivre l’impact des crises, en Tu-\nnisie et après l’accident de Fukushima.\nMédiation : activité à la hausse\nSaisi par les usagers – 3 410 l’ont fait en 2011 – le \nMédiateur des ministères économique et financier \na pour mission de recommander une solution aux \nlitiges individuels entre particuliers et entreprises, \nd’une part, directions et services, de l’autre. Avec \n2 022 médiations rendues en 2011, le cœur de \nson activité concerne depuis l’origine les litiges fis-\ncaux et le recouvrement des créances publiques \nnon fiscales, qui représentent la majorité des \n28 000 demandes de médiation traitées depuis dix \nans. Mais le Médiateur intervient aussi en matière \nde douane, de consommation et de prélèvements \nsociaux (Urssaf, RSI). Ses interventions participent \nde l’amélioration de la confiance des usagers dans \nleur administration.\nInspection et contrôle au service \ndes finances publiques\nL’Inspection générale des Finances (IGF) a mené \nà bien une centaine de missions d’inspection, \nd’audit, d’évaluation, de conseil ou d’assistance : \naudits d’opérateurs dans le cadre de la réforme \nde l’État ; évaluation de l’efficience des 538 niches \nfiscales et sociales ; missions portant sur les poli-\ntiques de l’emploi et le secteur de la santé et des \npolitiques sociales, l’énergie et le développement \ndurable, la coopération et le développement (dans \nle cadre de l’appui à la présidence du G20)… L’IGF \na été fortement mise à contribution par la crise des \ndettes souveraines de la zone Euro et coordonne \nl’appui que la France apporte à la Grèce dans ses \nBercy en pointe \npour la diversité\nLa politique de promotion \nde la diversité et de l’égalité \nprofessionnelle a été \namplifiée en 2011. Le plan \nd’action en faveur de l’égalité \nprofessionnelle entre les  \nfemmes et les hommes, proposé \nà l’approbation des fédérations \nsyndicales ministérielles, a reçu  \nun accord unanime le 8 avril. \nIl contribuera à faire évoluer \nles pratiques de gestion des \nressources humaines. La moitié \ndes 35 000 responsables RH et \nmanagers concernés par le plan \nde formation aux problématiques  \nde la lutte contre les discriminations \net de la gestion des stéréotypes \nont déjà été formés.  \nUne centaine d’agents ont fait \ndirectement appel à la cellule  \nde prévention des discriminations, \nplacée auprès du Secrétariat \ngénéral.\nDémarche qualité, \nun chantier \ntransversal\nLancée en 2010 par une \nimportante phase d’écoute \ndes bénéficiaires de ses \nprestations, la démarche qualité \ndu Secrétariat général s’est \nconcrétisée par la mise en \nœuvre en novembre 2011 d’un \nréférentiel de 37 engagements \nde service. Ce document  \nde référence traduit l’ambition \nd’enraciner au Secrétariat \ngénéral, avec le concours  \ndes agents, une culture qualité \net de mettre en place un \nsystème pérenne générant  \nune amélioration continue  \ndes pratiques et des processus \nde travail.\nle Ministère a ouvert  \nses portes au public \nlors des Journées du \nPatrimoine, les 17  \net 18 septembre 2011.\n30 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nConduite et Pilotage\n\nefforts de réforme de son administration, en lien \nétroit avec la “task force” pilotée par la Commis-\nsion européenne. De son côté, le Contrôle général \néconomique et financier (CGeFi) a prolongé son \naction en faveur de l’amélioration des finances \npubliques : amélioration de la qualité comptable \net financière, mise en place de nouvelles règles \nde gouvernance pour les opérateurs de l’État et \nappréciation de la performance ont fait l’objet de \nmissions de contrôle continu, d’audits ciblés et \nde préconisations. Son champ d’intervention s’est \nétendu en 2011 aux opérations cofinancées par \nles fonds européens et à la simplification, avec la \ncréation d’une mission permanente chargée de \nla simplification et des études d’impact. Enfin, le \nCGEFi a engagé un exercice de certification de ses \nactivités d’audit, qui aboutira courant 2012, et a \nmis en place une cartographie des risques en ma-\ntière de contrôle des 570 organismes relevant de \nson champ d’intervention.\n570\norganismes publics sont soumis au contrôle du CGeFi, \ndont 64 opérateurs de l’État.\n390 000\nanalyses ont été réalisées en 2011 par le  \nservice commun des laboratoires, donnant  \nlieu à 66 306 rapports à ses donneurs d’ordre, \nprincipalement la DGCCRF et la Douane.\nAnalyses sur des jouets par le service commun des laboratoires.\nPrès de 1 400 \nconsultations \njuridiques\nIntervenant au profit de \nl’ensemble des administrations \npubliques, la direction \ndes Affaires juridiques (DAJ) \na effectué en un an \n900 consultations écrites \nformalisées et 500 sous d’autres \nformes. Dans le domaine de \nla commande publique, elle a \nachevé la transposition de deux \ndirectives européennes, l’une \nfavorisant l’achat de véhicules \npropres par les personnes \npubliques, l’autre organisant les \nmarchés de défense et  \nde sécurité. La DAJ a préparé \ndes décrets relevant les  \nseuils des marchés publics  \nou modifiant les règles \nde passation des baux \nemphytéotiques administratifs, \net contribué à la loi de \nsimplification et d’amélioration \nde la qualité du droit. \n2 200 courriels ont été adressés \nau titre de ses fonctions de \nconseil aux acheteurs. Agent \njudiciaire du Trésor, la DAJ \nreprésente l’État devant  \nles juridictions judiciaires :  \nen 2011, 4 500 nouveaux \ndossiers ont été ouverts. Au titre \nde cette mission, la direction a \npoursuivi ses travaux en vue de \nl’obtention d’une certification \nISO 9001. \nMinistère du Budget, des Comptes publics et de la Réforme de l’État / 31\n3 410\nusagers ont saisi le Médiateur des \nministères économique et financier \n(+ 3 % par rapport à 2010), qui  \na rendu 2 022 médiations sur un an.\nla communication \nau service  \nde l’action\nLe service de la Communication \n(Sircom) travaille à assurer la \nmeilleure visibilité aux actions \nministérielles : 226 événements \npresse ont été organisés et  \n1 222 communiqués diffusés.  \nLa communication a porté sur  \nla fiscalité du patrimoine, avec  \nun colloque dédié en mars, puis \nsur les actions visant à promouvoir \nla modernisation de l’État et  \nla sensibilisation des entreprises  \nà la lutte contre les fraudes \nfiscales et sociales, en partenariat \navec les organismes de sécurité \nsociale, par l’intermédiaire de \ntrois campagnes publicitaires, de \nplusieurs colloques, ou encore la \ntenue d’Assises de la simplification \npour les PME et d’Assises  \nde l’exportation. Dans la ligne \ndu rapport Riester (février 2010) \nsur l’amélioration de la relation \nnumérique à l’usager, le Sircom a \nréduit de près de 50 % le nombre \nde sites Internet du Ministère.\nMieux acheter pour moins dépenser\nLe service des Achats de l’État (sAe) définit les stratégies portant sur les achats courants, assure \nl’animation interministérielle de la fonction Achats et mesure la performance des actions. Ses objectifs \nsont de deux ordres : réaliser 10 % d’économies sur le volume des achats courants et contribuer à la \npolitique de développement durable de l’État. Parmi ses réalisations en 2011 : l’identification, dans  \nle cadre du projet “Calypso”, de 939 millions d’euros d’économies potentielles sur les segments d’achats \ncourants, la modernisation et la réduction du parc automobile de l’État (facture d’entretien allégée  \nde 35 %), la mutualisation des marchés en matière de téléphonie mobile, l’accompagnement de l’accès \ndes PME à la commande publique, etc.\n\nContre la fraude, \nune lutte \nmultiforme\nla délégation nationale à la lutte \ncontre la fraude (DnlF) anime \net coordonne le combat contre  \nla fraude aux finances publiques. \nCette lutte passe par l’échange \nautomatisé d’informations,  \nle croisement des fichiers  \net la liaison entre les sphères \nfiscale et sociale (prévue par \nune circulaire DGFiP-ACOSS), \nl’action contre le travail illégal \n(renforcée par une loi du \n16 juin 2011), l’adaptation en \npermanence du cadre juridique \n(loi du 14 mars), l’adoption  \nd’un plan national de lutte contre \nla fraude renforçant notamment \nla coordination de l’action des \ncomités opérationnels de lutte \ncontre la fraude (Codaf)… Autant \nd’efforts qui s’appuient aussi \nsur la professionnalisation des \nagents (6 043 formés en un  \nan, toutes institutions confondues) \net des campagnes d’information \nà destination du grand public et \ndes professionnels.\nLutter contre l’argent sale\nEn charge du traitement du renseignement et de \nl’action contre les circuits financiers clandestins, \nTracfin a reçu et analysé 24 038 informations, \nsoit 19 % de plus qu’en 2010. Le traitement de \nces informations s’est traduit par 26 091 actes \nd’investigation et a donné lieu à 1 064 notes de \ntransmissions, dont 495 à destination de la jus-\ntice. Réorganisé en janvier 2011, avec notamment \nl’institutionnalisation de la fonction de conseiller \njuridique, le service à compétence nationale a mis \nen lumière de nouvelles typologies de fraude, no-\ntamment en matière sociale. Au plan international, \nle service est très impliqué dans le Groupe d’action \nfinancière (Gafi) et le groupe Egmont (réunissant de \nnombreuses cellules de renseignement financier), \net a signé sept accords de coopération avec ses \nhomologues étrangers. \nL’analyse, outil au service \nde la sécurité\nRattaché à la DGDDI et à la DGCCRF, le service \ncommun des laboratoires (sCl) mène, pour le \ncompte de ces deux directions, des analyses de \nplus en plus poussées : les réglementations com-\nmunautaires s’affinent et exigent des analyses avec \ndes seuils de détection de plus en plus bas, par \nexemple en matière de pesticides ou de métaux \nlourds. Le service s’attache à apporter ses réponses \ndans des délais toujours plus rapides : en moyenne \ndix jours en 2011, contre 14 deux ans auparavant. \nPour la DGDDI, le SCL a analysé 10 870 produits \nprohibés – notamment un stupéfiant qui n’avait \nencore jamais été identifié sur le territoire natio-\nnal – et 14 050 échantillons : alcools, jouets, pro-\nduits pétroliers, bois rares… 37 743 échantillons \ntransmis par la DGCCRF ont été analysés au titre \nde la surveillance du marché, dont près de 45 % \nen microbiologie. L’année a aussi été marquée, \npour le SCL, par la réorganisation débouchant sur \nla création de 40 pôles de compétence, par la pu-\nblication de son premier Manuel Qualité National \net par l’intensité des alertes : produits radioactifs \nen provenance de Fukushima, graines germées en \nprovenance d’Égypte, détection de formamide dans \nles tapis-puzzle pour bébés, etc.\n32 / Ministère du Budget, des Comptes publics et de la Réforme de l’État\nConduite et Pilotage\nValoriser le patrimoine immatériel\nEn quatre ans, l’Agence du Patrimoine immatériel de l’État (APIe) a transformé une idée neuve en un objectif concret, pris en compte par de \nnombreux organismes publics. Opérateurs, régions, départements et communes…, le nombre de commanditaires de l’APIE a augmenté de 75 %  \npar rapport à 2010. L’Agence pilote trois chantiers prioritaires : la gestion des droits de propriété intellectuelle et des marques publiques, l’appui  \naux entités publiques dans leurs efforts de valorisation de leurs actifs et la tarification de leurs prestations (tournages, location d’espaces…),  \nla réutilisation des informations publiques via la mise en ligne du portail www.data.gouv.fr. Elle a passé des conventions avec des services pilotes \ncomme la DGCIS, les Haras nationaux et le musée Guimet, pour mettre au point un outil de pilotage de leurs actifs immatériels, et le service a \nmultiplié les actions de communication pour ancrer une nouvelle culture dans les pratiques de l’administration.\nÀ Bercy, tournage du film Capital, de Costa-Gavras. le Ministère valorise ses actifs à travers la tarification de la location de ses espaces.\n\nseCRÉTARIAT GÉnÉRAl\n139, rue de Bercy 75572 Paris Cedex 12 – Tél. : 01 40 04 04 04\nConception & réalisation : SCRIPTO SENSU / 01 48 05 14 59 / www.scriptosensu.com\nCrédits photographiques : 2e de couverture : © Philippe Ricard/SG – p. 3 : © Philippe Ricard/\nSG – p. 9 : © Dominique-Henri Simon/SG – p. 12 : © iStockphoto – p. 13 : © Agent créatif –  \np. 14 : © iStockphoto – p. 15 : © Fotolia – p. 16 : © Alain Salesse/SG – p. 17 : haut, DR – centre, \n© Patrick Vedrune/SG – p. 18 : haut, © Patrick Vedrune/SG – bas, © Brian W. Stevens – p. 20 : \n© Fotolia – p. 21 : haut, © Alain Salesse/SG – bas, © Fotolia – p. 22 : DR – p. 23 : © Fotolia – \np. 24 : © DGDDI – p. 25 : © DGDDI – p. 26 : gauche, © Christophe Dubois – droite, © DGDDI – \np. 27 : © DGDDI – p. 28 : © Claude Walter/SG – p. 29 : © Patrick Vedrune/SG – p. 30 : gauche,  \n© Patrick Vedrune/SG – droite, DR – p. 31 : © SCL – p. 32 : gauche, © Alain Salesse/SG –  \ndroite, DR – 4e de couverture : © Brian W. Stevens.\nIllustration en couverture : Brian W. Stevens/SCRIPTO SENSU\nwww.budget.gouv.fr\nParution : avril 2012\n\nwww.budget.gouv.fr\n", "published_date": "2012-01-01", "section": "Rapports"}