{"id": 6327, "url": "https://www.economie.gouv.fr/files/files/directions_services/daj/publications/rapports-activite-daj/ra-daj-2019web.pdf", "author": null, "title": "Rapport d'activité 2019 de la direction des Affaires juridiques (DAJ)", "text": "RAPPORT ANNUEL\n2019\nDirection \ndes Affaires juridiques\n\n\nSOMMAIRE\nÉDITORIAL \n5\nPRÉSENTATION DE LA DIRECTION \n7\nMODERNISER LA COMMANDE PUBLIQUE, \nCONSEILLER LES ACHETEURS ET FAVORISER \nLE CONSENSUS ENTRE LES ACTEURS \n13\nMissions \n15\nDossiers de l’année \n16\nRencontre avec M. Serge Doumain, chef de bureau de l’économie, \ndes statistiques et des techniques de l’achat public sur l’OECP \n24\nTransformation numérique de la commande publique \n26\nDÉFENDRE L’ÉTAT AU CONTENTIEUX : L’AGENT JUDICIAIRE  \nDE L’ÉTAT \n31\nMissions \n33\nDossiers de l’année \n35\nRencontre avec M. Jean-François Le Coq, chef du bureau \ndu droit privé général, et M. Julien Morino-Ros, chef du bureau \ndu droit pénal et de la protection juridique \n41\nEXPERTISER ET CONSEILLER : LA SOUS-DIRECTION \nDU DROIT PUBLIC ET DU DROIT EUROPEEN ET INTERNATIONAL \nET LA SOUS-DIRECTION DU DROIT DES REGULATIONS \nÉCONOMIQUES \n45\nLa sous-direction du droit public et du droit européen \net international \n47\nMissions \n47\nDossiers de l’année \n48\nRencontre avec les rédacteurs du « Vade-mecum des aides d’État » 51\nLa sous-direction du droit des régulations économiques \n54\nMission \n57\nDossiers de l’année \n59\nRencontre avec M. Stefano Tranchida, chef du bureau \ndu droit financier (4A) \n65\nEXPERTISER ET ACCOMPAGNER : MISSION « APIE » \n67\nMissions \n69\nDossiers de l’année \n71\nRencontre avec Mme Armelle Daumas, responsable de la mission \nd’appui au patrimoine immatériel de l’État (mission APIE) \n77\nMISSIONS TRANSVERSES \n79\nCoordonner l’activité normative et contentieuse des MEF \n81\nMission cellule Parlement \n81\nLe bureau de la coordination, des relations extérieures, \ndes études et de la légistique (COREL) \n85\nFonctions supports \n93\nDépartement des ressources \n99\nLA DAJ EN CHIFFRES \n100\nDonnées RH \n100\nDonnées du contrôle de gestion \n101\nLes chiffres du budget \n104\n \nSOMMAIRE \n3\n\n\n2019 a à nouveau été une année bien remplie pour la direction des affaires \njuridiques des ministères économiques et financiers.\nFruit de nombreux mois de travail, le code de la commande publique est entré \nen vigueur le 1er avril. Cette entrée en vigueur, très attendue par l’ensemble des \nacheteurs et des opérateurs économiques, a été accompagnée de la refonte \ncomplète des fiches opérationnelles sur la commande publique publiées sur \nle site de la direction.\nCette année a également été l’occasion de travailler sur de nouvelles mesures \ndestinées à faciliter l’accès des entreprises, et notamment des PME, aux \nmarchés publics. Le décret du 12 décembre 2019 augmente ainsi à 40 000 euros \nle seuil de dispense de procédure pour la passation des marchés publics et \nrelève le montant des avances versées aux PME pour les marchés publics passés \npar les acheteurs dont les dépenses de fonctionnement sont supérieures à \n60 millions d’euros par an. D’autres mesures de simplification, comme l’inter‑\ndiction des ordres de service à zéro euro ou l’affacturage collaboratif, ont été \nportées par la loi Pacte.\nLes travaux de révision des cahiers de clauses administratives générales, \ndont la dernière modification date de 2009, ont été engagés et devraient se \npoursuivre tout au long de l’année 2020.\nEnfin, la mise en œuvre du plan de transformation numérique de la commande \npublique a franchi une étape décisive en septembre dernier en devenant \nlauréat du Fonds de transformation de l’action publique (FTAP). Le finance‑\nment obtenu va permettre de proposer une offre de services numériques \ndestinés à faciliter la dématérialisation de l’ensemble de la chaîne de la \ncommande publique, de la passation à l’exécution, et une meilleure exploita‑\ntion des données des marchés.\n \nL’adoption et la défense devant le Conseil constitutionnel de la loi PACTE, \nauxquelles la DAJ a été étroitement associée à travers de nombreuses exper‑\ntises juridiques, puis le suivi de ses mesures d’application ont également \noccupé une large place dans les travaux de la direction.\nLa direction a également été très mobilisée dans sa fonction de conseil \njuridique, puisque cette année, ce sont plus de 1 000 consultations juridiques \nqui ont été formalisées, dont près de 30 % pour des directions ou des services \nhors de Bercy. À ce travail soutenu de conseil s’ajoute la gestion des plus de \n11 000 dossiers contentieux de l’Agent judiciaire de l’État.\nMais l’évènement le plus marquant de l’année aura été sans conteste la prépa‑\nration de l’intégration de l’Agence du patrimoine immatériel de l’État, devenue \nmission d’appui au patrimoine immatériel de l’État, effective depuis le début \nde l’année 2020. Ce rapport d’activité comporte donc pour la première fois \nune présentation de la très riche actualité de l’APIE.\nLaure Bédier\nDirectrice des affaires juridiques\nÉDITORIAL\n \nÉDITORIAL \n5\n\n\nPRÉSENTATION \nDE LA DIRECTION\n\nLa DAJ des ministères économiques et financiers est un pôle d’expertise \njuridique à vocation ministérielle et interministérielle. Elle est placée sous \nl’autorité conjointe du ministre de l’économie et des finances et du ministre \nde l’action et des comptes publics.\nLa direction des affaires juridiques (DAJ) exerce une fonction de conseil, \nd’expertise et d’assistance auprès des directions des ministères économiques \net financiers ou d’autres administrations de l’État et de leurs établissements \npublics.\nElle coordonne, à la demande des ministres, l’élaboration de textes législatifs \net réglementaires relevant de leurs compétences et assiste, le cas échéant, \nles directions dans l’élaboration de ces textes.\nDans le respect du principe selon lequel chaque direction des ministères \néconomiques et financiers gère les contentieux relatifs aux politiques \npubliques qu’elle met en œuvre, elle assure la centralisation des recours contre \nles décrets émanant des directions de Bercy ainsi que des questions priori-\ntaires de constitutionnalité, en qualité d’interlocuteur du Secrétariat général \ndu Gouvernement.\nElle analyse et élabore la réglementation relative à la commande publique.\nLa directrice des affaires juridiques est, en outre, agent judiciaire de l’État et \nexerce, à ce titre, la représentation de l’État devant les juridictions de l’ordre \njudiciaire.\nLa direction assiste les services de l’État et peut apporter son concours à \nd’autres personnes publiques dans l’élaboration et la conduite de leur stratégie \nde gestion et de valorisation de leurs actifs immatériels.\nElle est chargée de la gestion des portefeuilles de marques des administrations \nciviles de l’État ainsi que de celle des administrations militaires et des forces \narmées.\nSon organisation est définie par :\n \n●\nle décret n° 2019-1454 du 24 décembre 2019 relatif à la direction des \naffaires juridiques des ministères économiques et financiers ;\n \n●\nl’arrêté du 24 décembre 2019 portant organisation de la direction des \naffaires juridiques des ministères économiques et financiers.\nMISSIONS\n8\n\nLaure Bédier\nDirectrice des affaires juridiques\nAgent judiciaire de l’État\nJérôme Goldenberg\nChef de service\nadjoint à la directrice\n \nMISSIOnS \n9\n\nAfin d’apporter une expertise juridique couvrant l’ensemble des domaines \ndu droit dans lesquels la DAJ intervient, la direction est organisée en quatre \nsous-directions « thématiques » :\n \n●\nla sous-direction du droit de la commande publique ;\n \n●\nla sous-direction du droit privé et droit pénal ;\n \n●\nla sous-direction du droit public et droit européen et international ;\n \n●\nla sous-direction du droit des régulations économiques ;\nElle comprend également la mission Appui au Patrimoine Immatériel de l’État \nqui comporte un pôle expertise juridique et un pôle marketing.\nPour assurer la coordination et le pilotage de l’activité normative des minis-\ntères économiques et financiers, la direction dispose d’une cellule Parlement \net d’un bureau « coordination, relations extérieures, études et légistique ». \nLes fonctions support et de contrôle interne de l’activité de la direction sont \nassurées par le département « ressources ».\nORGANISATION\n10\n\nDirectrice, \nAgent judiciaire \nde l’État\nLaure Bédier\nChef de service, \nAdjoint à la directrice\nJérôme Goldenberg\nDroit de l’industrie,  \nde l’énergie et \ndes réseaux de \ncommunication (4C)\nCheffe du bureau\nLorraine Simonnet\nDroit européen et \ninternational (3C)\nChef du bureau\nN.\nDroit de la \nréparation\ncivile (2C)\nChef du bureau\nXavier Serres\nÉconomie, \nstatistiques  \net techniques\nde l’achat public (1C)\nChef du bureau\nSerge Doumain\nDroit financier \n(4A)\nChef du bureau\nStefano Tranchida\nPôle\nExpertise \njuridique\nPôle \nMarketing\nDroit des \nentreprises  \net de l’immatériel (4B)\nChef du bureau\nDavid Hemery\nDroit privé  \net du droit pénal  \n(2e sous-direction)\nSous-directrice\nJocelyne Amouroux\nDroit public et du \ndroit européen et \ninternational  \n(3e sous-direction)\nSous-directrice\nAgnès Karbouch\nDroit de la \ncommande publique  \n(1re sous-direction)\nSous-directeur\nBenoît Dingremont\nDroit des régulations \néconomiques \n(4e sous-direction)\nSous-directeur\nAntoine de Château‑Thierry\nMission Appui \nau patrimoine \nimmatériel de l’État\nArmelle Daumas\nDroit public \ngénéral  \net constitutionnel \n(3A)\nChef du bureau\nOlivier Biget\nDroit des politiques \nde l’emploi et \ndes professions \nréglementées (3B)\nCheffe du bureau\nIliada Lipsos\nDroit privé général \n(2A)\nChef du bureau\nJean‑François \nLe Coq\nDroit pénal\net de la protection\njuridique (2B)\nChef du bureau\nJulien Morino‑Ros\nConseil\naux acheteurs (1B)\nChef du bureau\nRaphaël Arnoux\nTransformation numérique\nde la commande publique\nDirecteur de projet\nJean‑François Thibous\nDépartement  \ndes ressources\nChef du département\nJean‑François Pons\nRessources \nhumaines\nResponsable \nde pôle\nNathalie Bert\nRessources \ninformatiques \net documentaires\nCheffe du bureau\nPatricia Coriton\nFinances  \net Logistique\nResponsable \nde pôle\nAlain Boey\nRelations avec \nle Parlement\nMorgane Fretault\nCoordination,  \nrelations extérieures, \nétudes et légistique (COREL)\nCheffe du bureau\nVéronique Fourquet\nRéglementation \ngénérale (1A)\nChef du bureau\nGuillaume Delatoy\n \nORGAnISATIOn \n11\nContrôle de \ngestion qualité\nCécile Fournier\nCommunication\nLaurence \nChesnais\n\n\nMODERNISER \nLA COMMANDE \nPUBLIQUE\nMODERNISER  \nLA COMMANDE \nPUBLIQUE, CONSEILLER \nLES ACHETEURS  \nET FAVORISER  \nLE CONSENSUS ENTRE  \nLES ACTEURS\n\nP. Bagein\nEn bas à droite, Benoît Dingremont, \nsous-directeur, entouré de ses équipes.\nLa sous‑direction du droit de la commande publique\n\nLa sous-direction du droit de la commande publique est chargée d’élaborer \nle droit de la commande publique et sa doctrine d’utilisation, constitue un \npôle d’expertise et de conseil, favorise les échanges entre les acteurs de la \ncommande publique sur ses principaux enjeux et diffuse les statistiques sur \nl’achat public (nombre de marchés passés, entreprises attributaires…).\nAu sein de la sous-direction, le bureau de la réglementation générale de la \ncommande publique est chargé de l’élaboration, de la diffusion et du suivi \nde la réglementation de l’ensemble des contrats de la commande publique. Il \nparticipe à l’élaboration des directives européennes en matière de commande \npublique, contribue à la représentation de la France aux conseils et aux \ngroupes d’experts en commande publique au niveau européen et interna-\ntional et suit les négociations menées dans ce domaine.\nLe bureau du conseil aux acheteurs apporte conseil et expertise en droit de \nla commande publique aux administrations centrales de l’État, à ses établis-\nsements publics, et à l’ensemble des acheteurs publics. Il assiste également \nles directions des ministères économiques et financiers et des autres minis-\ntères dans le cadre de projets contractuels. Il diffuse l’information relative \nà la commande publique par la publication de fiches techniques sur le site \ninternet du ministère.\nLe bureau de l’économie, des statistiques et des techniques de l’achat public \nest responsable du suivi des aspects pratiques des achats concourant au \ndéveloppement économique, social et environnemental, tels que l’accès à \nla commande publique des TPE/PME, les prix, l’innovation. Il s’appuie sur une \nexpertise transversale et des remontées de terrain pour faire des propositions, \nproduire des guides pratiques et participer aux travaux nationaux et européens \nen la matière. Il pilote l’Observatoire économique de la commande publique \n(OECP) dont la mission est d’assurer une concertation avec les acteurs publics \net privés de l’achat public et de rassembler et analyser les données relatives à \nla commande publique qu’il collecte grâce à un outil de recensement (REAP). \nIl veille également au bon fonctionnement des comités de règlement amiable \ndes différents relatifs aux marchés publics (CCRA) et assure le secrétariat du \ncomité national. Le bureau impulse la dématérialisation des marchés, élabore \nla réglementation qui lui est applicable, et accompagne la transformation \nnumérique de la commande publique.\nMISSIONS\n \nMISSIOnS \n15\n\nDAJ – RAPPORT ANNUEL 2019\n16\nSimplifier la commande publique, \nprévenir les conflits\nL’entrée en vigueur du code \net la publication de ses annexes\nPublié au Journal officiel du 5 décembre \n2018, le code de la commande publique \nest entré en vigueur le 1er avril 20019. Il \nconstitue une étape déterminante dans la \ndémarche de rationalisation et de moderni-\nsation du droit de la commande publique, \ninitiée avec la transposition des directives \neuropéennes de 2014.\nEn réunissant dans un document unique \nles quelques 30 textes utilisés antérieure-\nment par les acheteurs et les entreprises, il \naméliore la lisibilité du droit et renforce ainsi \nà la fois la sécurité juridique et l’efficacité \néconomique de l’achat public. La codifi-\ncation ne juxtapose pas les dispositions \nexistantes mais confère une cohérence \net une unité du droit des contrats de la \ncommande publique, notamment avec le \ntitre préliminaire qui donne une définition \nde la commande publique, en fait ressortir \nles principes fondamentaux et codifie des \nrègles générales du contrat administratif \nissues de la jurisprudence.\nOrganisé selon la chronologie de la vie du \ncontrat, de sa préparation à son exécution, \nle code est une véritable « boîte à outils » \npour les acteurs de la commande publique \npuisqu’il a été conçu pour l’utilisation \nquotidienne qu’en feront les praticiens. Il \nintègre également l’ensemble des dispo-\nsitifs relatifs au règlement alternatif des \nlitiges afin d’inciter les acteurs à adopter \nune approche rapide et non contentieuse \nde résolution de leurs différends.\nLes annexes du code de la commande \npublique ont été publiées au Journal officiel \nde la République française du 31 mars 2019 et \nsont entrées en vigueur en même temps que \nle code. Elles sont constituées de seize arrêtés \net de cinq avis qui reprennent la teneur de \nceux qui avaient été publiés en application \ndes ordonnances et décrets de 2015-2016, \ntout en actualisant les références aux articles \ndu code de la commande publique ou à \nd’autres textes.\nLa DAJ a par ailleurs mis en ligne des outils \npratiques (table de concordance, fiches \ntechniques) afin d’en permettre une appro-\npriation rapide par les parties prenantes.\nLes échanges avec la Commission \neuropéenne\nLe 24 octobre 2019, Laure BEDIER, direc-\ntrice des affaires juridiques a reçu  Madame \nMarzena ROGALKA, directrice des marchés \npublics à la Commission européenne \net Monsieur David BLAnCHARD, chef \nd’unité des marchés publics pour évoquer \nla question de l’accès des États tiers aux \nmarchés publics de l’Union européenne, \nles aspects sociaux et environnementaux, \nl’innovation et la transformation numérique \nde la commande publique.\nCette rencontre a été l’occasion de rappeler \nl’attachement de la France à une réelle \n« réciprocité » dans l’accès aux marchés \npublics entre l’Europe et ses partenaires \ncommerciaux et de constater la conver-\ngence des points de vue en ce qui concerne \nl’intérêt à la dimension stratégique de la \ncommande publique.\nLa transposition de la directive \ne‑facturation\nL’article 193 de la loi n° 2019-486 du 22 mai \n2019 relative à la croissance et à la transfor-\nmation des entreprises (PACTE) et le décret \nn° 2019-748 du 18 juillet 2019 relatif à la \nfacturation électronique dans la commande \npublique transposent la directive 2014/55/\nUE du Parlement européen et du Conseil du \n16 avril 2014 relative à la facturation électro-\nnique dans le cadre des marchés publics. \nCette transposition renforce et modernise \nle dispositif de facturation électronique \nissu des dispositions de l’ordonnance \nDOSSIERS DE L’ANNÉE\n\nMODERnISER LA COMMAnDE PUBLIqUE\n \nDOSSIERS DE L’AnnÉE \n17\nn° 2014-697 et du décret n° 2016-1478 du \n2 novembre 2016, dont elle contribuera à \namplifier les effets en réduisant les délais de \npaiement. L’ensemble du corpus juridique \ndédié à la facturation électronique apparait \ndésormais au sein du code de la commande \npublique.\nÀ compter du 1er avril 2020, date d’entrée \nen vigueur du dispositif pour les acheteurs \net autorités concédantes autres que les \nautorités publiques centrales, tous les \npouvoirs adjudicateurs et entités adjudica-\ntrices devront être en mesure de recevoir \nles factures électroniques transmises par \nleurs cocontractants et leurs sous-traitants \nadmis au paiement direct dès lors qu’elles \nsont conformes à la norme européenne de \nfacturation électronique. Cette réforme \nconstitue un pas supplémentaire vers la \nsimplification de l’exécution financière de \nl’ensemble des contrats de la commande \npublique.\nLe chantier des CCAG\nLe 16 septembre 2019, la secrétaire d’État \nauprès du ministre de l’économie et des \nfinances, Mme Agnès Pannier-Runacher, a \nofficiellement lancé les travaux de révision \ndes cahiers des clauses administratives \ngénérales applicables aux marchés publics.\nInchangés depuis leur dernière réforme \nd’ampleur en 2009, ces documents doivent \nêtre actualisés pour tenir compte des \nmodifications législatives, règlementaires \net jurisprudentielles intervenues depuis. \nCes travaux sont également l’occasion de \nprocéder à une modernisation des clauses \ncontractuelles pour mieux répondre aux \npréoccupations des acheteurs et des \nopérateurs économiques. À la suite d’une \nlarge consultation destinée à identifier les \nbesoins d’évolution, un groupe de travail \ncomposé de près de 200 représentants \nde l’ensemble des parties prenantes \n(acheteurs, entreprises, services ministé-\nriels, associations d’élus locaux, fédérations \nprofessionnelles, experts…) est chargé de \nfaire des propositions concernant 6 thèmes \ntransversaux : l’architecture des CCAG et \nl’harmonisation des clauses communes, la \npropriété intellectuelle, l’exécution finan-\ncière, la dématérialisation et la protection \ndes données, le développement durable, \nla prévention et le règlement des diffé-\nrends. Une seconde phase est consacrée \naux réflexions propres à chaque CCAG et, \nnotamment, à l’élaboration d’un nouveau \nCCAG relatif à la maîtrise d’œuvre.\nL’objectif de cette réforme n’est pas de \nbouleverser les pratiques des acheteurs, \nmais d’adapter les CCAG à l’évolution du \ncontexte normatif du droit de la commande \npublique et de faire de ces documents \ndes outils plus performants en faveur du \ndéveloppement durable et de l’accès des \nPME aux marchés publics.\nL’activité des Comités Consultatifs \nde Règlement Amiable des différends \nrelatifs aux marchés publics\nLes comités de règlement amiable des diffé-\nrends relatifs aux marchés publics (CCRA) \nsont des organismes consultatifs de conci-\nliation qui peuvent être saisis de tout diffé-\nrend survenu au cours de l’exécution d’un \nmarché public. Le recours aux comités est \ngratuit et ouvert à toute entreprise (notam-\nment les TPE/PME), et à tout acheteur, pour \ntout montant et dans tous secteurs. Les \nparties disposent de la liberté de suivre ou \nnon l’avis émis. Les CCRA ont été saisis plus \nde 150 fois en 2019 et ont rendu près de \n120 avis.\nD. R.\nD. R.\n\nDAJ – RAPPORT ANNUEL 2019\n18\nLa DAJ, qui assure le secrétariat du comité \nnational et coordonne les activités des sept \ncomités interrégionaux (Paris, Versailles, \nnantes, Lyon, Bordeaux, nancy, Marseille) \nen a réuni le 21 mars 2019 les présidents et \nvice-présidents.\nCette réunion a notamment mis en relief \nque de nombreux problèmes d’exécution \npourraient être évités par une meilleure \ndéfinition des besoins et constitution \nde l’offre mais aussi par le maintien d’un \ndialogue régulier entre acheteurs et opéra-\nteurs économiques lors de l’exécution du \ncontrat.\nGérer stratégiquement la commande \npublique, partager les bonnes pratiques \net établir le consensus\nLe rôle de l’Observatoire économique \nde la commande publique (OECP)\nL’OECP constitue une instance de concer-\ntation et d’échanges entre les différents \nacteurs de la commande publique – opéra-\nteurs économiques, pouvoirs adjudicateurs, \ninstitutionnels, universitaires… – et contribue \nà la diffusion des bonnes pratiques en \nmatière de marchés publics, notam-\nment par le biais de groupes de travail \n(GT) et la production de documentations \nD. R.\nD. R.\nopérationnelles. Il est également en charge \ndu recensement annuel et de l’analyse \néconomique des contrats de la commande \npublique.\nL’assemblée plénière de juillet 2019\nL’OECP a organisé le 4 juillet 2019 sa \nseconde assemblée plénière, ouverte par \nla Secrétaire d’État, Mme Agnès Pannier-\nRunacher, qui a souligné l’impact écono-\nmique des marchés publics (plus de \n100 milliards d’euros HT en 2018) et la \nnécessité de développer une vision écono-\nmique et stratégique de l’achat public.\nLa séance a notamment permis de \nprésenter les données annuelles du recense-\nment de la commande publique, ainsi que \nles guides élaborés par les GT « favoriser \nl’accès des TPE/PME à la commande \npublique » et « achat public innovant », \nafin d’accompagner les acheteurs et les \nentreprises par des mesures concrètes et \nillustrées d’exemples, grâce notamment aux \nremontées du « terrain ».\nEnfin, sur proposition de son comité d’orien- \ntation, l’Observatoire a lancé une étude \nstatistique et qualitative sur la sous-trai-\ntance dans les marchés publics, qui devrait \npermettre de mieux cerner la part des \nTPE/PME dans la commande publique \net de mieux appréhender le ressenti des \ndifférents acteurs (titulaires, sous-traitants, \netc.). L’objectif est de publier l’étude au \nprintemps 2020.\nDeux nouveaux guides de l’OECP\nLe guide « favoriser l’accès des TPE/PME à la \ncommande publique », publié en juin 2019 a \nété réalisé dans le cadre d’un GT réunissant \nacheteurs publics \net fédérations pro- \nfessionnelles, avec \npour objectif de \ndévelopper une \nvision partagée \ndans les marchés \npublics autour des \nbonnes pratiques.\nLe s  p ra t i q u e s \nd’achat identifiées \net mises en valeur \npar l’OECP apparaissent comme un complé-\nment des mesures réglementaires récentes \nqui ont été adoptées en faveur des TPE/PME \n\nMODERnISER LA COMMAnDE PUBLIqUE\n \nDOSSIERS DE L’AnnÉE \n19\n(décret du 24 décembre 2018 et décret du \n12 décembre 2019).\nLes échanges au sein du groupe ont \nconvaincu les membres de la nécessité de \nrappeler certains principes fondamentaux \n(promouvoir l’allotissement, les groupe-\nments momentanés d’entreprises, les \navances…) et de dégager de nouvelles pistes \nde progrès (développement du sourcing, \nallongement des délais de réponse aux \nconsultations, adéquation des exigences \nfinancières des acheteurs aux capacités \ndes PME…).\n>  Consultez le guide pratique « faciliter \nl’accès des TPE/PME à la commande \npublique »\nLe guide « achat public innovant », publié \nen mai 2019, qui refond le « guide pratique \nde l’achat innovant » datant de 2014, a \négalement été \nréalisé dans le \ncadre d’un groupe \nde travail.\nConçu comme \nune boîte à outils \nméthodologique, \nle guide entend \nc o n t r i b u e r  \nà \nla diffusion de \nl’innovation dans \nl’achat public à \nlong terme et ce, quelles que soient les \nmodalités de contractualisation envisagées.\nLa présentation des différentes procédures \npermettant de faire de l’achat innovant \n(procédure avec négociation, dialogue \ncompétitif, partenariat d’innovation…) et de \nconseils pratiques devraient ainsi permettre \nde faire progresser l’innovation dans les \nachats publics.\nElle s’accompagne d’une réflexion sur \nla définition de l’achat innovant, qui \nest apparue d’autant plus cruciale qu’il \nconstitue une condition de recours à diffé-\nrentes procédures, notamment la procé-\ndure expérimentale « achats innovants \ninférieurs à 100 000 € HT », qui fait égale-\nment l’objet d’un suivi par l’OECP.\n> Consultez le guide pratique \n« achat public innovant »\nChiffres clés de l’OECP\n \n●\nConsultations des guides : Le début \nde l’année 2019 a été marqué par un \nintérêt très fort pour les guides « très \npratiques » sur la dématérialisation \ncomportant un volet acheteurs et un \nvolet opérateurs économiques, faisant \nsuite à l’obligation de dématérialisation \ndu 1er octobre 2018. Avec plus de \n135 000 téléchargements en 2018 et \n280 000 téléchargements en 2019, les \nguides comptabilisent plus de 400 000 \ntéléchargements.\nLes guides de l’OECP « aspects sociaux » \n( juillet 2018) « achats innovants » \n(mai 2019) et « accès des TPE et des PME » \n(juin 2019) comptabilisent plus de 180 000 \ntéléchargements\nLe décret du 12 décembre fixant une \ndispense de procédure pour les marchés \ninférieurs à 40 000 € et augmentant le \nmontant des avances à verser aux PME\nLe décret n° 2019-1344 du 12 décembre \n2019 modifiant certaines dispositions du \ncode de la commande publique relatives \naux seuils et aux avances, paru au Journal \nofficiel du 13 décembre 2019, poursuit \ndeux objectifs : simplifier les procédures de \npassation des marchés publics et faciliter \nl’accès des PME à la commande publique. \nDans cette perspective, d’une part, il relève \nle seuil de dispense de procédure et, d’autre \npart, augmente le taux minimal des avances \nobligatoires versées aux PME par certains \nacheteurs publics.\nEn fixant à 40 000 € le seuil en dessous \nduquel les marchés sont dispensés de tout \nformalisme, le décret contribue à l’attracti-\nvité du droit français des marchés publics \npuisqu’il place la France dans la moyenne \ndes pays de l’Union européenne pour \nles fournitures et les services. Cet allège-\nment des procédures, qui s’inscrit dans \nune démarche de confiance envers les \ndécideurs publics, permettra de renforcer \nle tissu économique des territoires en \nfacilitant la conclusion des marchés avec \nles PME qui n’ont souvent pas les moyens \n\nDAJ – RAPPORT ANNUEL 2019\n20\ntechniques et humains pour s’engager dans \nune mise en concurrence. Pour autant, les \nobligations de transparence a posteriori \nqui continuent de s’imposer aux acheteurs \npermettront de s’assurer que l’achat a été \neffectué en bon gestionnaire et que l’inter-\ndiction de contracter systématiquement \navec le même opérateur est bien respectée.\nLe décret poursuit également la politique de \nrevalorisation des avances versées aux PME \ntitulaires de marchés publics initiée avec \nle décret du 24 décembre 2018 qui avait \nrelevé le montant minimum des avances \nversées aux PME par l’État de 5 à 20 % du \nmontant du marché. Afin d’amplifier cette \nmesure, qui a déjà permis de verser près de \n130 millions d’euros d’avances supplémen-\ntaires à ces entreprises, le Gouvernement \na décidé de l’étendre aux établissements \npublics administratifs de l’État et aux \nacheteurs publics locaux, tout en l’adap-\ntant aux contraintes de ces organismes. \nAinsi, depuis le 1er janvier 2020, pour les \nacheteurs locaux et les établissements \npublics de l’État (hors hôpitaux publics) \ndont les dépenses de fonctionnement sont \nsupérieures à 60 millions d’euros par an, le \nmontant des avances versées aux PME est au \nminimum de 10 % du montant du marché. \nGrâce à cette réforme, les PME titulaires ou \nsous-traitantes de marchés publics conclus \navec ces personnes publiques disposeront \nde 220 millions d’euros par an d’avances \nsupplémentaires.\nConseiller les pouvoirs publics\nLes principales questions posées au \nbureau du conseil aux acheteurs de la DAJ\nLe bureau du conseil aux acheteurs a délivré \nen 2019 plus d’un millier d’analyses juridiques \nsous forme de notes (155) et de réponses \nopérationnelles (974) aux acheteurs \nutilisant la boite dédiée (daj-marches- \npublics@finances.gouv.fr). Il a également \npublié ou actualisé 48 fiches techniques \net mis à jour 94 formulaires, notices d’uti- \nlisation et tableaux synthétiques de pré- \nsentation des procédures et des délais \napplicables.\nDans la continuité de la tendance \nqui se dessinait en 2018, la première \npréoccupation des acheteurs consiste à \nconnaitre les conditions d’application des \nrègles de publicité et de mise en concur-\nrence prévues par le droit de la commande \npublique, dans des circonstances parti-\nculières. Ainsi, on constate une forte \naugmentation des demandes sur la quali-\nfication du contrat envisagé en « marché \npublic » (+ 32,94 %), sur l’assujettissement \nde la personne publique contractante aux \nrègles du code de la commande publique \n(+ 33,33 %) ou sur l’application des règles \nde publicité et de mise en concurrence \npréalables aux montages contractuels \nenvisagés. Dans le même ordre d’idée, de \nplus en plus d’acheteurs s’interrogent sur \nl’existence d’une relation de quasi-régie \navec l’opérateur auquel il est envisagé \nd’attribuer le contrat (+ 52,94 %). Les \nquestions relatives à la reconnaissance \nd’une coopération public-public sont \ntoujours nombreuses même si leur nombre \nreste stable. Enfin, la possibilité de recourir \nà une procédure négociée sans publicité ni \nmise en concurrence préalable représente \nprès du tiers des questions relatives à l’iden-\ntification de la procédure à utiliser.\nLes modifications règlementaires interve-\nnues en cours d’année 2019 expliquent \nen grande partie le nombre de questions \nrelatives aux candidatures et aux offres, \nnotamment à la possibilité de régula- \nrisation des candidatures et des offres \nreçues par voie papier alors qu’une trans-\nmission électronique s’imposait. De même, \nde nombreux acheteurs se sont interrogés \nsur les règles relatives aux avances à la \nsuite de l’augmentation du taux des avances \npour certains des marchés publics de \nl’État.\nL’absence de signature électronique \nobligatoire des documents dématéria-\nlisés demeure l’un des points les plus \nabordés en matière de dématérialisation \n(près de 18 % des questions relatives à la \ndématérialisation).\nEnfin, on notera deux tendances spécifiques \nà 2019 : un nombre croissant de questions \nrelatives aux cessions de contrat (près de \n18 % des questions posées sur la modifica-\ntion des contrats portaient sur une substi-\ntution d’opérateurs économiques) et une \n\nMODERnISER LA COMMAnDE PUBLIqUE\n \nDOSSIERS DE L’AnnÉE \n21\nmultiplication des questions sur les possibi-\nlités de modifier ou de résilier les contrats \nen cas de difficultés rencontrées par les \nentreprises titulaires (11 % des questions \nrelatives à la modification des contrats).\nLes questions posées à la Cellule \nd’information juridique aux acheteurs \npublics de Lyon (CIJAP)\nEn 2019, la CIJAP a répondu aux questions \nde 16 363 acheteurs publics qui l’ont saisi \npar téléphone, par courriel ou encore \npar télécopie. Les 2 745 messages électro-\nniques adressés à la CIJAP ont bénéficié \nd’une réponse téléphonique dans un \ndélai maximum de 48 heures suivant leur \nréception.\nStatistiques relatives à la consultation \ndu site « commande publique » de la DAJ\nLe site « commande publique » de la DAJ \nreste un des sites les plus consultés des \nministères économiques et financiers. Les \nguides « très pratiques » de la dématériali-\nsation des marchés publics ont fait l’objet \nen 2019 de plus de 280 000 téléchar-\ngements. Le guide sur l’achat innovant \npublié en mai 2019 a fait l’objet de près \nde 115 000 téléchargements. Les pages du \nsite « commande publique » ont fait l’objet \nde plus de 2 millions de téléchargements \net notamment les pages de la rubrique du \nconseil aux acheteurs.\nExemple de dossiers traités en 2019 \npar le bureau du conseil aux acheteurs \nde la DAJ\nReconnaissance d’un bail emphytéotique \nadministratif exclu du champ \nd’application des règles de la commande \npublique\nLe bail emphytéotique administratif qu’en-\nvisage de conclure l’Eurométropole de \nStrasbourg sur son domaine privé ne semble \npas présenter de risque de requalification \nen contrat de la commande publique. En \neffet, aucun élément ne permet d’affirmer \nque l’ouvrage que réalisera, sur le bien loué, \nla SIG de Strasbourg répond au besoin de \nl’Eurométropole.\nL’Eurométropole de Strasbourg (EMS) \nenvisage de conclure un bail emphy-\ntéotique d’une durée de 50 ans avec \nla société anonyme SIG Arena. Ce bail \nconcerne une parcelle du domaine \nprivé de l’EMS sur laquelle cette société \nréalisera une opération immobilière \ncomprenant, d’une part, la rénovation et \nl’extension d’un stade de basketball et, \nd’autre part, la construction et l’exten-\nsion d’espaces commerciaux. En outre, \nle loyer que versera la SIG Arena à l’EMS \ndevrait être fixé à un montant inférieur à l’esti- \nmation faite par la direction générale des \nfinances publiques afin de prendre en \ncompte le montant de l’investissement \nsupporté par l’emphytéote et les charges \nde gros entretiens du bâtiment.\nEn l’espèce, l’onérosité pourrait être carac-\ntérisée par le rabais consenti sur le prix du \nloyer, constituant un abandon de recettes. \nMais il n’apparaît pas que les travaux \nenvisagés répondent au besoin, au sens \ndu code de la commande publique, de \nl’Eurométropole de Strasbourg. En effet, le \nprojet de délibération portant sur la mise à \ndisposition du bien au profit de la société \nSIG Strasbourg par le biais d’une promesse \nde BEA ne prévoit aucune obligation pour \nle preneur de construire un ouvrage déter-\nminé. Par ailleurs les travaux envisagés \nn’apparaissent pas répondre à des besoins \nprécisés par l’EMS, qui n’a vocation, ni à \ndéfinir les caractéristiques de l’ouvrage, ni \nà exercer une influence déterminante sur sa \nconception. Enfin le fait que l’équipement \nrénové et élargi revienne à l’EMS à l’issue \ndu bail ne suffit pas à qualifier le bail de \ncontrat de la commande publique. Si cet \nélément peut caractériser un intérêt écono-\nmique direct de la métropole dans la réali-\nsation du projet, au sens de la jurisprudence \neuropéenne, il ne peut pas en être déduit, \nen l’absence de tout élément en ce sens, \nque les travaux répondent aux besoins du \npouvoir adjudicateur.\n\nDAJ – RAPPORT ANNUEL 2019\n22\nReconnaissance d’un cas de coopération \npublic‑public\nLe dispositif de collaboration mis en œuvre \npar l’Opérateur national de vente (OnV) \net les organismes HLM ou sociétés d’éco-\nnomie mixte agréées relève des disposi-\ntions de l’article L.2511-6 du code de la \ncommande publique relatives à la coopé-\nration public-public.\nAfin de favoriser l’accession sociale à \nla propriété ainsi que la construction \nde nouveaux logements sociaux par \nles organismes vendeurs agréés, la loi \nn° 2018-1021 du 23 novembre 2018 portant \névolution du logement, de l’aménagement \net du numérique (dite loi « ELAn ») a mis \nen place un dispositif de vente HLM. Dans \nle cadre de ce dispositif, ont été créées \ndes sociétés de vente d’habitations à loyer \nmodéré (SVHLM) dont l’unique objet est \nl’acquisition et l’entretien de biens immobi-\nliers appartenant à des organismes HLM ou \nà des SEM agréées, en vue de leur revente. \nLes dispositions de l’article L.422-4 du code \nde la construction et de l’habitat prévoient \nque les logements sociaux cédés aux \nSVHLM devront être gérés, le temps de leur \nrevente, par des organismes HLM ou des \nSEM agréées. Dans ce contexte, le groupe \nAction Logement a créé sa filiale de vente, \nl’OnV, qui devrait exercer ses missions pour \nune durée estimée à dix ans.\nPour qu’une véritable coopération \n« public-public » permettant d’échapper \naux règles de publicité et de mise en \nconcurrence soit reconnue, elle doit avoir \npour objet d’assurer, conjointement, la \nréalisation par les personnes publiques \ncontractantes de leurs missions de service \npublic en vue d’atteindre des objectifs \ncommuns. En ce sens, la Cour de justice de \nl’Union européenne indique que la mission \nd’intérêt général doit être commune aux \npersonnes publiques contractantes. Cela \nne signifie pas nécessairement que chaque \npersonne publique doit participer à l’exécu-\ntion de la mission d’une manière identique. \nnéanmoins, l’un des pouvoirs adjudicateurs \nne doit pas pouvoir être considéré comme \nun donneur d’ordres et l’autre comme un \nsimple prestataire (CJUE, 19 décembre 2012, \nAzienda Sanitaria Locale di Lecce, Università \ndel Salento, Aff. C-159/11, points 35 et 40).\nEn l’espèce, le projet de coopération \nenvisagé a pour finalité de répondre à un \nobjectif commun à l’OnV et aux organismes \nHLM et SEM agréées : le succès du dispo-\nsitif de vente HLM instauré par la loi du \n23 novembre 2018. Ce projet prend part à \nla réalisation des missions d’intérêt général \nà caractère social portées par ces entités \nque sont l’accession sociale à la propriété, \nla mixité sociale et la construction de \nlogements sociaux. Par ailleurs, le dispositif \ncontractuel envisagé comporte des obliga-\ntions réciproques révélant la volonté d’ins-\ntaurer une véritable coopération entre les \npouvoirs adjudicateurs.\nRègles applicables aux marchés passés \net exécutés par les responsables de sites \nsitués hors de l’Union européenne.\nLe code de la commande publique ne \ns’applique pas aux marchés publics signés \net exécutés à l’étranger, hors de l’Union \neuropéenne (UE), par des acheteurs français.\nLa DAJ a rappelé que, comme jugé par le \nConseil d’État (CE, 4 juillet 2008, Société \nColas Djibouti, n° 316028), le code de la \ncommande publique ne s’applique pas \naux marchés publics signés et exécutés à \nl’étranger par des acheteurs français. Cette \nexemption est conditionnée à l’exigence \nque les décisions relatives à la passation et \nà l’attribution de ces marchés soient bien \nprises à l’étranger (CE, 29 juin 2012, Société \nPro 2C, n° 357976). À défaut, le marché \nest en fait passé en France mais exécuté \nà l’étranger et le code de la commande \npublique (CCP) français s’applique.\nLes organismes situés à l’étranger mais sur un \nterritoire membre de l’Union européenne \n(UE) ne bénéficient pas de cette exemption. \nIls sont soumis à la directive européenne \n2014/24/UE du 26 février 2014 au même \ntitre que les marchés publics passés sur le \nterritoire français, celle-ci s’appliquant sur \nl’ensemble du territoire de l’Union. Ce n’est \nque si l’entité située à l’étranger hors UE est \ndotée d’une personnalité juridique distincte \nou qu’elle constitue une unité opération-\nnelle distincte au sens de l’article R.2121-2 \n\nMODERnISER LA COMMAnDE PUBLIqUE\n \nDOSSIERS DE L’AnnÉE \n23\ndu CCP que la question de l’application \nd’un autre droit se pose.\nPour les marchés passés et exécutés dans \ndes pays tiers à l’UE par ces personnes \nmorales distinctes ou par ces unités opéra-\ntionnelles visées à l’article R.2112-2 précité, \nces acheteurs sont libres dans l’organisation \ndes procédures de passation et la défini-\ntion des modalités d’exécution de leurs \nmarchés.\n\n24\nA. Salesse\nRencontre sur l’OECP \navec M. Serge Doumain, \nchef du bureau de l’économie, \ndes statistiques et des techniques \nde l’achat public\nQue retenez‑vous, dans \nl’activité de votre bureau, \nde l’année 2019 ?\nL’année 2019 a été exceptionnelle pour la \nDAJ, avec l’entrée en vigueur du nouveau \nCode la commande publique le 1er avril \n2019, elle l’a également été pour ce \nbureau, qui a notamment la responsabilité \nd’animer l’Observatoire économique de la \nCommande publique (OECP). Deux guides \ntrès attendus ont en effet été publiés en \nmai et juin dernier et présentés aux acteurs \nde la commande publique par Mme Agnès \nPannier-Runacher, secrétaire d’État auprès \ndu ministre de l’économie et des finances.\nLe premier, le guide pratique sur l’achat \npublic innovant, remplace dans une forme \nnouvelle, un guide publié juste avant la \npublication des directives de 2014. Il traite \ndes aspects juridiques de la question, \ntout en développant les aspects les plus \nconcrets de la mise en œuvre des textes. \nUn seul exemple : pour la première fois, \nla DAJ livre une méthode d’évaluation du \ncaractère innovant d’un achat sur la base \nd’un faisceau d’indices regroupés selon \nquatre éléments fondamentaux caractéri-\nsant l’innovation. Fruit d’un travail collabo-\nratif exemplaire et consensuel, ce guide a \nété unanimement apprécié et téléchargé \n\n \n \n25\nplus de 110 000 fois depuis sa parution. En \njuin, l’OECP a également publié le Guide \npratique pour faciliter l’accès des PME à la \ncommande publique, élaboré là-aussi avec \ntous les acteurs de la commande publique \net qui, au travers de 16 fiches, traite des \nconditions dans lesquelles les PME peuvent \nparticiper aux marchés publics, en qualité \nde titulaire, sans oublier les possibilités de la \nsous-traitance. Deux documents donc très \npratiques, comme la dernière version des \nguides consacrés à la dématérialisation de \nla commande publique après le 1er octobre \n2018.\nCette tendance à se \nrapprocher des pratiques \net des praticiens est‑elle \nune évolution de fond ?\nLa création de l’OECP et les réunions de ses \nderniers Comités d’orientation, constitués \nde représentants de tous les acteurs de \nla commande publique, sont la manifes-\ntation d’une volonté forte de rapprocher \nbeaucoup plus que par le passé, les entre-\nprises, les acheteurs et l’administration. Le \nfossé trop longtemps existant entre ces \nacteurs, a parfois ralenti l’évolution écono-\nmique de l’acte d’achat, achat qui doit \naujourd’hui être de plus en plus dématé-\nrialisé, mais aussi engagé sur le développe-\nment durable dans tous ses aspects. L’OECP \nsuit d’ailleurs, grâce au recensement écono-\nmique annuel des achats publics, l’évo-\nlution de l’utilisation des clauses sociales \net environnementales dans la commande \npublique. Les résultats, en forte progres-\nsion sur ces cinq dernières années, restent \nmalgré tout en deçà des objectifs du plan \nnational pour la promotion des achats \npublics durables (PnAAPD). nous devrons \nfaire mieux, et l’OECP lancera cette année \nun travail d’actualisation de son guide \nsur les aspects sociaux de la commande \npublique, pourtant récent (2018), mais \nqui peut encore être amélioré pour \nfaciliter l’intégration de cet aspect dans la \ncommande publique.\nEn plus des chiffres \ngénéraux du recensement \npubliés chaque année, \navez‑vous prévu des \nétudes plus ciblées \net correspondant à des \nquestions rarement \ntraitées, sur lesquelles \nles données manquent ?\nOui. nous réalisons actuellement une étude \nqui est une première sur la sous-traitance \ndans les marchés publics. L’OECP dispose \ndu matériau exclusif des chiffres du recen-\nsement, grâce à la déclaration des actes \nde sous-traitance. Mais l’étude intègre \négalement une enquête par questionnaire \nréalisée au quatrième trimestre 2019 auprès \ndes acheteurs, des titulaires de marché \net des sous-traitants, pour analyser et \ncomprendre les comportements, et en tirer \ndes pistes concrètes d’amélioration. Cette \nenquête a été complétée, en décembre, \nd’une série d’entretiens (près de 25) avec \nles acteurs qui sont venus nous confier leur \nressenti et leurs solutions. Enfin, grâce à \nl’étude statistique réalisée à cette occasion, \nnous essaierons de mieux appréhender la \npart réelle des marchés publics exécutés \npar les PME, soit en qualité de titulaire, soit \nen qualité de sous-traitante… et ce sera \nune exclusivité. L’OECP publiera donc en \n2020, les résultats de cette vaste étude, qui \nconstituera un terreau extrêmement fertile \npour améliorer une situation souvent vécue \ncomme difficile pour les PME, sans que le \ndiagnostic ait pu être affiné sur des bases \ncomplètes. C’est aussi cela l’expertise de \nla DAJ, au travers de l’Observatoire écono-\nmique qu’elle anime avec tous les acteurs \nde la commande publique.\n\nDAJ – RAPPORT ANNUEL 2019\n26\nTransformation numérique \nde la commande publique\nLe Plan de la transformation numérique \nde la commande publique (TnCP), prévu \nsur la période 2018-2022, est constitué \nde dix-neuf actions autour de cinq axes : \ngouvernance, simplification, interopérabi-\nlité, transparence et archivage. Il prévoit à \nterme la complète dématérialisation de la \nchaine de la commande publique, de l’avis \nde marché jusqu’à l’archivage, en passant \nnotamment par la consultation et l’exécu-\ntion comptable et financière.\n2019, l’an 1 de la dématérialisation\nL’année 2018, première année du Plan, \nétait aussi celle de l’entrée en vigueur, \nle 1er octobre 2018, de l’obligation de \ndématérialiser la passation des marchés \nsupérieurs à 25 000 euros (seuil augmenté \nà 40 000 euros au 1er janvier 2020). Avec un \nan de recul, le premier bilan de cette déma- \ntérialisation s’est avéré très satisfaisant.\nUne hausse importante du nombre de \nconsultations dématérialisées a été ainsi \nconstatée. Le nombre de réponses a lui \naussi fortement augmenté, le numérique \npermettant aux entreprises de se porter \ncandidates plus facilement, et donc \nmécaniquement de répondre à plus \nd’appels d’offres. Les profils d’acheteurs de \nniveau régional ou national ont noté une \naugmentation moyenne du nombre de \nréponses de 20 % à 30 %. Des éditeurs de \nprofils d’acheteurs ont eu leur volume de \nréponses multiplié par cinq.\nLa dématérialisation répond donc parfai-\ntement à ses objectifs en facilitant l’accès \nà la commande publique, en allégeant les \nprocédures de réponse et en renforçant la \nconcurrence.\nnéanmoins, certaines PME/TPE peuvent \nencore avoir quelques difficultés à répondre \nà des marchés sous forme dématérialisée, \nprincipalement pour des raisons d’accou-\ntumance au numérique. Celles-ci peuvent \nêtre accompagnées dans le cadre de l’ini-\ntiative gouvernementale « France num ».\nA été également constatée une utilisation \ndes profils d’acheteurs pour des marchés \nmodestes, signe que la dématérialisation de \nla passation des marchés publics est vécue \ncomme un outil de simplification et non \ncomme une contrainte. Beaucoup d’ache-\nteurs basculent progressivement l’ensemble \nde leurs marchés en mode dématérialisé.\n2019, la poursuite du Plan\nLes principales actions débutées fin 2018 se \nsont achevées en 2019 :\n \n●\nUne harmonisation et une simplification \ndes avis de publicité sous forme \nélectronique en lien avec les travaux \neuropéens sur l’e-form.\n \n●\nLa promotion du DUME (Document \nUnique de Marché Européen) simplifié, \nen lieu et place du dispositif MPS à \ncompter du 1er mai 2019, pour que les \nentreprises puissent candidater à des \nmarchés en trois clics.\n \n●\nLes travaux préalables à l’élaboration \nd’un référentiel de conservation des \narchives entrant dans le processus de \nla commande publique, en partenariat \navec le SIAF (Service interministériel des \narchives de France)\n \n●\nLa rédaction de deux guides pratiques \nà destination des acheteurs publics, \nl’un sur l’archivage, en partenariat \navec le SIAF et le service des archives \néconomiques et financières du MInEFI, \nl’autre sur la signature électronique.\nSur le plan de la communication, il convient \nde noter la participation de la direction de \nprojet TnCP à plusieurs évènements sous \nforme d’interventions sur le Plan ou de \ntable-rondes, ainsi que l’ouverture d’une \n\nMODERnISER LA COMMAnDE PUBLIqUE\n \nDOSSIERS DE L’AnnÉE \n27\nvitrine TnCP sur Linkedin en complément \ndu site internet existant.\n2019, l’accélération en matière \nd’interopérabilité\nL’interopérabilité des systèmes d’informa-\ntion de la commande publique (i.e commu-\nniquer entre systèmes d’information en \néchangeant des données standardisées sans \nrestriction technique), condition néces-\nsaire à la complète dématérialisation des \nmarchés publics, est au centre du Plan.\nEn 2019, la DAJ et l’AIFE ont publié les \npremiers documents faisant référence en la \nmatière : un cadre commun d’urbanisation \nde la commande publique (CCUCP), une \ncartographie des données de la commande \npublique et une première version d’un \ncadre commun d’interopérabilité (CCICP). \nLes travaux devraient se terminer en 2020 \navec la réalisation d’un modèle d’interopé-\nrabilité et d’un cadre normatif d’échanges \nde données. À cette fin, des cycles de \nréunions de travail avec les acheteurs et \nles éditeurs de solutions informatique \nseront organisés tout au long de l‘année \nprochaine.\n2019 restera marquée par l’obtention de \ncrédits du FTAP (Fonds pour la transfor-\nmation de l’action publique, cf. focus \nci-après) pour financer sur les trois ans à \nvenir les actions du Plan en matière d’inte-\nropérabilité ainsi que le développement \nde nouveaux services autour de la plate-\nforme des achats de l’État (PLACE), parta-\ngeables avec d’autres profils d’acheteurs, et \npermettant de croiser des données entre \nacheteurs.\nPoursuite des travaux de simplification \nréglementaire et de sensibilisation\nAprès le passage de l’échéance du 1er octo- \nbre 2018 à partir de laquelle devaient être \ndématérialisés tous les marchés supérieures \nà 25 000 €, la direction des affaires \njuridiques a poursuivi son travail d’accom-\npagnement en répondant aux questions \ndes acteurs de la commande publique sous \ndifférentes formes : conseil aux acheteurs \net aux entreprises, mises à jour des deux \n« guides très pratiques » sur la déma- \ntérialisation, interventions publiques, \nparticipation à des Webinaires et à des \névènements.\nD. R.\n\nDAJ – RAPPORT ANNUEL 2019\n28\nLe dispositif marché public simplifié « MPS », \nqui était transitoire, a formellement disparu, \npour être intégré dans le service DUME \n(document unique de marchés européens) \ndont la version électronique connaît une \nprogression régulière depuis le 1er avril 2018. \nAvec le soutien de l’AIFE, maître d’œuvre \npour la DAJ, une version simplifiée du DUME \na été mise à disposition.\nParallèlement, le 4 juin 2019, la direction \ndes Affaires Juridiques et l’Agence pour \nl’Informatique Financière de l’État (AIFE) \nont reçu une délégation de la Commission \neuropéenne pour une journée d’échanges \nautour de la dématérialisation de la \ncommande publique et en particulier de \nla mise en œuvre par la France du DUME. \nCes échanges ont été l’occasion de rappeler \nl’engagement de la France dans le déploie-\nment de cette nouvelle modalité de candi-\ndature aux marchés publics permettant \nla simplification et la sécurisation des \nprocédures, notamment en appliquant le \nprincipe « dites-le nous une fois ».\nUn groupe de travail s’est par ailleurs \nconsacré à l’élaboration d’avis nationaux \nsimplifiés conçus dans un cadre futur \nde dématérialisation (optimisation des \ninformations, lisibilité, réutilisation des \ndonnées).\nCinq séances de travail associant un large \npanel d’acteurs de la commande publique \nont été nécessaires entre décembre 2018 \net juin 2019 pour mener à bien ce travail \nafin d’aboutir à une solution répondant aux \nbesoins de chacun.\nCes travaux ont été menés en cohérence \navec ceux lancés par la commission \neuropéenne en 2017 relatifs aux « eForms » \net ayant abouti à la publication du règle-\nment d’exécution (UE) n° 2019/1780 fixant \nles nouveaux modèles d’avis pour les \nmarchés répondant à un besoin dont la \nvaleur estimée est supérieure aux seuils \nde procédure formalisée, en lieu et place \ndu règlement (UE) 2015/1986 actuel, dont \nl’abrogation est prévue pour octobre 2023.\nUn groupe de travail a également permis \nde co-construire le modèle de certificat de \ncessibilité afin d’en faire un outil plus opéra-\ntionnel et plus conforme aux attentes des \nacteurs impliqués dans son émission ou sa \nmanipulation (acheteurs publics, opérateurs \néconomiques titulaires d’un marché public, \ncessionnaire, comptable assignataire de \nl’acheteur). Cette première étape, qui sera \nformalisée par un arrêté, sera prolongée par \nla mise en place d’un service dématérialisé \nd’émission des certificats de cessibilité, et \ncontribuera à améliorer le financement des \nentreprises.\nLa transformation numérique \nde la commande publique (TNCP) \nfinancée par le fonds pour la \ntransformation de l’action publique \n(FTAP)\nLe 23 septembre 2019, le Comité du Fonds \npour la transformation de l’action publique \n(FTAP), présidé par Olivier Dussopt, secré-\ntaire d’État auprès du ministre de l’action \net des comptes publics, a retenu comme \nlauréat le projet TnCP (Dotation de \n9,2 millions d’euros sur la période 2020-2022 \npour un budget total de 16,1 millions \nd’euros) après une audition par un jury de \npersonnalités qualifiées.\nCe projet, porté conjointement (cf. photo 1) \npar la direction des affaires juridiques (DAJ), \nFOCUS\n\nMODERnISER LA COMMAnDE PUBLIqUE\n \nFOCUS \n29\nSignature du contrat de transformation FTAP par Laure Bédier (DAJ), \nRégine Diyani (AIFE) et Michel Grevoul (DAE).\nla direction des achats de l’État (DAE) et \nl’AIFE (Agence pour l’informatique finan-\ncière de l’État) a pour objectif de simpli-\nfier la vie des acheteurs et des entreprises, \nnotamment celle des TPE/PME, en propo-\nsant une offre de services numériques \npermettant une dématérialisation de bout \nen bout de la chaîne de la commande \npublique et en exploitant les données des \nmarchés.\nLes premiers bénéficiaires seront les utili-\nsateurs de la plateforme des achats de \nl’État (PLACE) et ceux de profils d’ache-\nteurs mutualisés. Sont associés au projet : \nles plateformes Maximilien Ile-de-France, \nMegalis Bretagne et Territoires numériques \nBourgogne-Franche-Comté, les régions \nAuvergne-Rhône Alpes et normandie, \nBordeaux Métropole, la ville de Lyon, la \ncommunauté urbaine de Dunkerque, \nToulouse Métropole et Grand Poitiers, les \nSGAR Occitanie et nouvelle-Aquitaine.\nCe projet vise à rendre interopérable \nPLACE avec les autres profils d’acheteurs \nqui le souhaitent, puis à terme avec les \nautres systèmes d’information (SI) de la \nchaîne de la commande publique (ex : \ngestion financière, contrôles, archivage), \nfavorisant ainsi le développement d’une \nnouvelle économie des marchés publics, \nentièrement numérique, capitalisant sur la \ndonnée, plus sûre et plus performante en \nmatière d’achats.\nD. R.\n\n\nDÉFENDRE L’ÉTAT \nAU CONTENTIEUX : \nL’AGENT JUDICIAIRE \nDE L’ÉTAT\n\nLa sous‑direction du droit privé et du droit pénal\nAu premier rang Jocelyne Amouroux, \nsous-directrice, entourée de ses équipes.\nD. R.\n\nLa direction des affaires juridiques (DAJ) assure la fonction interministérielle \nd’agent judiciaire de l’État (AJE) devant les juridictions judiciaires nationales \net étrangères.\nLa sous-direction « du droit privé et du droit pénal » est composée de trois \nbureaux, qui assistés d’un pôle support de 5 agents, assurent chacun les \nfonctions d’agent judiciaire de l’État et traitent actuellement à ce titre plus \nde 10 000 dossiers contentieux répartis selon le graphique ci-dessous.\nMISSIONS\n \nMISSIOnS \n33\nContentieux réparation civile;  \n1 249   ; 11% \nRèglements amiables;  \n1 694   ; 15% \nLibertés publiques;  1 875   ; \n17% \nIndemnisation détention \nprovisoire;   747   ; 7% \nContentieux économiques;   \n342   ; 3% \nContentieux sociaux \n(Charbonnages de France);  \n1 139   ; 10% \nContentieux sociaux (hors \nCharbonnages de France);   \n334   ; 3% \nAgressions;  2 919   ; 26% \nPréjudices directs;   601   ; 6% \nProtection fonctionnelle;   \n240   ; 2% \nContentieux AJE - Règlements amiables - protection fonctionnelle :\nnombre de dossiers (au 31/12/2019) et pourcentage d’activité\nCes trois bureaux sont :\nLe bureau du droit privé général ( 2A), composé de 20 personnes qui instruit, \ndans les domaines des libertés publiques, du droit civil, du droit du travail, du \ndroit de la sécurité sociale, du droit commercial et du droit de la propriété \nintellectuelle, les dossiers relevant de la compétence de l’agent judiciaire de \nl’État dans les actions contentieuses intentées par ou contre l’État devant les \njuridictions civiles. Il négocie également dans ce cadre les transactions desti-\nnées à mettre fin à l’instance. Il représente l’État dans les procédures d’indem-\nnisation à raison d’une détention provisoire, devant les Premiers présidents de \ncour d’appel et, le cas échéant, devant la commission nationale de réparation \ndes détentions (CnR) qui est une commission juridictionnelle fonctionnant \nauprès de la Cour de cassation. Le bureau représente également l’État devant \nles juridictions pénales, sur intérêts civils, dans les dossiers d’indemnisation à \nraison d’opérations de police judiciaire.\nIl comprend une cellule dédiée au traitement des contentieux de l’ancien \nEPIC « Charbonnages de France » à la suite de la reprise de la plus grande part \nde ses contentieux par l’Agent judiciaire de l’État à compter du 31 décembre \n2017, avec l’appui de l’Agence nationale pour la garantie des droits des \nmineurs (AnGDM) pour les contentieux sociaux, et du Bureau de recherches \ngéologiques et minières (BRGM) pour les contentieux miniers et envi- \nronnementaux.\n\nDAJ – RAPPORT ANNUEL 2019\n34\nLe bureau du droit pénal et de la protection juridique (2B), composé de \n9 personnes, instruit les dossiers engagés devant les juridictions répressives \net tendant soit au remboursement des frais exposés par les différentes \nadministrations lorsqu’un agent de l’État, civil ou militaire, est victime \nd’une agression à l’occasion ou non de ses fonctions, soit à la réparation du \ndommage matériel, financier ou moral résultant d’une infraction commise au \npréjudice de l’État (vol, escroquerie, détournement de fonds, fraudes diverses, \ncorruption, favoritisme, dégradations ou destructions de biens,…). Il est en \noutre chargé de mettre en œuvre la protection juridique des agents publics, \nprévue à l’article 11 de la loi n° 83-634 du 13 juillet 1983 en faveur des agents \ndes ministères économiques et financiers auxquels cette protection a été \naccordée.\nLe bureau du droit de la réparation civile (2C), composé de 16 personnes \ninstruit les dossiers contentieux dans lesquels un agent de l’État est impliqué \ndans un accident (accident de la circulation, accident aérien, fluvial, domes-\ntique, thérapeutique…) comme victime ou comme responsable. Il traite, à \nce titre, des procédures engagées par ou contre l’AJE, devant les juridictions, \nciviles et pénales, françaises et étrangères lorsque l’État intervient en qualité, \nsoit d’organisme social, soit en tant que responsable de son agent. Ce bureau \nexerce les mêmes attributions lorsque l’État a subi un préjudice consécutif \nà l’agression de l’un de ses agents et que ce dernier a assigné le responsable \ndevant la juridiction civile. Il négocie également des transactions destinées à \nmettre fin à l’instance, de même que le recouvrement amiable des prestations \nd’invalidité auprès des assureurs. Il intervient également devant les juridictions \nadministratives pour production du préjudice résultant de prestations d’inva-\nlidité. Enfin, il assure la gestion de la sous-commission de conciliation de la \n« convention dommages matériels » entre l’État et les assureurs (3 mars 2004).\n \n●\nPour exercer ces missions contentieuses, la SD2 s’appuie sur un réseau \nde 112 cabinets d’avocats désignés dans le cadre d’un marché public de \nmutualisation des achats de services de représentation en justice et de \nconseil juridique en vigueur depuis le 1er janvier 2018.\n \n●\nEn sus de ces missions contentieuses, la deuxième sous-direction exerce \ncomme les autres sous-directions de la DAJ une mission d’expertise \njuridique, de légistique et de conseil opérationnel, dans ses domaines de \ncompétence qui sont le droit privé général, le droit pénal général et spécial, \nla procédure civile et la procédure pénale, pour les cabinets ministériels \néconomiques et financiers et l’ensemble des directions de Bercy.\n\nDOSSIERS DE L’ANNÉE\nMouvement des gilets jaunes, \n1 an après\nComme en décembre 2018, une partie de \nl’activité de l’AJE en 2019 a été consacrée à \ndes contentieux liés aux infractions, notam-\nment de dégradations, commises à l’occa-\nsion de manifestations des gilets jaunes à \nl’encontre de bâtiments publics, de radars, \netc.\nAlors que la fin de l’année 2018 avait été \nmarquée par les procédures de comparu-\ntion immédiate, l’année 2019 l’a davantage \nété par des dossiers d’ampleur, ayant donné \nlieu à des ouvertures d’information et des \nprocès sur plusieurs jours, voire plusieurs \nsemaines.\nImpliqué dans des dossiers emblématiques, \nl’AJE n’avait toutefois pas vocation à inter-\nvenir dans l’ensemble des affaires ayant \nconnu un retentissement médiatique mais \nuniquement dans celles pour lesquelles \nl’État avait subi directement un préjudice. \nAinsi, s’agissant des dégradations commises \nsur certains monuments de Paris, il est \nrevenu à d’autres collectivités, telles que la \nMairie de Paris, ou à des personnes morales \nde droit public, telles que le Centre des \nMonuments nationaux, de se constituer \npartie civile.\nL’AJE est revanche intervenu par exemple \ndevant le tribunal correctionnel de \nnarbonne qui a jugé 31 prévenus, dont la \nplupart ont été, à l’issue de 10 journées \nd’audiences, condamnés à des peines \nd’emprisonnement fermes, en raison des \ndégradations commises à l’encontre du \npéage de narbonne qui avaient touché \nles locaux du peloton autoroutier qui \njouxtaient celui-ci et au titre desquelles \nl’AJE s’était constitué afin de voir réparer \nson préjudice matériel estimé à près de \n140 000 euros. De la même manière, il a pris \npart à la procédure relative aux dégrada-\ntions commises à la préfecture du Puy-en-\nVelay, qui a été renvoyée à une audience \ncorrectionnelle de janvier 2020.\nL’intervention renouvelée de l’AJE \ndans les dossiers de terrorisme\nL’Agent judiciaire de l’État intervient en \nqualité de partie civile dans nombre de \ndossiers de terrorisme à la fois s’agissant des \nagents de l’administration victimes de ces \nfaits (généralement des policiers, militaires, \nsurveillants pénitentiaires), ainsi que des \nvictimes civiles ayant bénéficié de pensions \net d’allocations de la part du service des \nretraites et de l’État. C’est donc tant en \nqualité de tiers payeur que pour solliciter \nla réparation de son préjudice direct (s’agis-\nsant par exemple des charges patronales \nversées dans le cadre d’un arrêt de travail) \nque l’AJE est conduit à intervenir dans ce \ntype de procédures.\nAvec la création par la loi du 23 mars 2019 \nde la Juridiction pour l’Indemnisation des \nVictimes de Terrorisme (JIVAT) qui a désor-\nmais compétence exclusive pour statuer sur \nles demandes de réparation de préjudices \nrésultant d’infractions terroristes, l’Agent \njudiciaire de l’État a été conduit à adapter \nses pratiques dans le traitement des affaires \nde ce type jugées à compter du second \nsemestre 2019.\nIl est ainsi notamment intervenu lors du \nprocès qui s’est tenu en novembre devant \nla cour d’assises de Paris spécialement \ncomposée concernant l’affaire d’agression \nà l’arme blanche, en septembre 2016, de \ndeux surveillants pénitentiaires de la maison \nd’arrêt d’OSnY par un détenu radicalisé.\nDans la mesure où une procédure de passe-\nrelle entre les juridictions pénales et la JIVAT \nest prévue par le nouvel article 706-16-1 \ndu code de procédure pénale, l’AJE \ncontinue à se constituer devant la cour \nd’assises spécialement composée tout en \nsollicitant désormais le renvoi devant la \nJIVAT par les demandes indemnitaires. La \nportée désormais plus limitée de l’inter-\nvention des parties civiles dans le cadre \ndes procès pénaux des affaires terro-\nristes induit d’ores et déjà une présence \nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nDOSSIERS DE L’AnnÉE \n35\nD. R.\n\nsignificativement plus limitée de l’AJE lors \nde cette phase – qui sera particulièrement \nlongue dans des dossiers d’ampleur tels que \nceux relatifs aux attentats de janvier 2015 \n(Charlie Hebdo et Hypercasher) et no- \nvembre 2015 (Bataclan) – tout en préser-\nvant pleinement sa possibilité de faire valoir \nles intérêts financiers de l’État lors de la \nprocédure devant la JIVAT qui sera ensuite \nmise en œuvre.\nL’intervention renouvelée de l’AJE \ndevant les juridictions étrangères\nL’Agent judiciaire de l’État représente l’État \ndevant les juridictions judiciaires françaises \nlorsqu’une demande pécuniaire est formée \nà son encontre, mais également devant \ntoute juridiction étrangère (la distinction \nentre juridictions de l’ordre judiciaire et \njuridictions de l’ordre administratif n’ayant \ngénéralement pas cours à l’étranger).\nIl est ainsi conduit à représenter l’État \nfrançais devant des juridictions étrangères \nlorsque la responsabilité de ce dernier est \nrecherchée et qu’une demande pécuniaire \nest formulée. Tant procéduralement que \nsur le fond, la défense de l’État français dans \nce cadre requiert cependant un traitement \ndifférent d’un contentieux interne.\nPour se constituer devant la juridiction \nétrangère, l’Agent judiciaire de l’État fait \nainsi appel aux services d’un avocat local, \nen s’appuyant s’il le peut sur le réseau des \npostes consulaires français à l’étranger, \négalement à même de lui fournir le cadre \njuridique applicable au litige.\nC’est ainsi par exemple qu’en 2019, l’Agent \njudiciaire de l’État a été conduit à se consti-\ntuer devant le tribunal de grande instance \ndu Cap en Afrique du Sud pour défendre \nles intérêts de l’État français à l’encontre \nduquel est sollicitée une condamnation \nau paiement d’une somme de plus de \n13 millions d’euros.\nEn l’absence de convention internationale \nbilatérale ou multilatérale liant la France et \nl’Afrique du Sud, l’Agent judiciaire de l’État \ns’est tout d’abord assuré que l’assignation \ndélivrée contre l’État français l’avait été \ndans le respect des règles du droit inter-\nnational coutumier, c’est-à-dire par la voie \ndiplomatique, qui implique la transmission \nde l’assignation via l’ambassade étrangère \nen France au ministère des affaires étran-\ngères français.\nEn l’espèce, l’assignation ayant été délivrée \nrégulièrement par la voie diplomatique, \nl’Agent judiciaire de l’État a ensuite \nrecherché si l’État français pouvait exciper \nde son immunité de juridiction devant \nles juridictions étrangères en application \ndu droit international coutumier et de \nl’article 5 de la convention des nations \nUnis en date du 2 décembre 2004 sur les \nimmunités juridictionnelles des États et de \nleurs biens aux termes duquel « Un État \njouit, pour lui-même et pour ses biens, \nde l’immunité de juridiction devant les \ntribunaux d’un autre État ». Les excep-\ntions à l’immunité de juridiction d’un État \nsont réduites et se limitent, d’une part, \nau consentement de l’État à l’exercice de \nla juridiction étrangère, notamment par \nl’application de clauses compromissoires et, \nd’autre part, à l’exercice d’activités d’ordre \nprivé, comme des activités commerciales \npar exemple, qui viendraient concurrencer \ndes acteurs privés.\nL’agent judiciaire représente également \nrégulièrement l’État dans le cadre de \nprocédures contentieuses concernant des \nagents de l’État français impliqués dans \ndes accidents de la circulation survenus à \nl’étranger.\nLes règles qui s’appliquent peuvent alors \nvarier. Ainsi, par exemple à Djibouti, où \nl’Agent judiciaire de l’État représente l’État \nfrançais dans de nombreuses procédures \nmettant en cause sa responsabilité, ce \nn’est pas le droit international coutumier \nmais un traité de Coopération en matière \nde défense conclu avec la République de \nDjibouti qui, entré en vigueur le 1er mai 2014, \nDAJ – RAPPORT ANNUEL 2019\n36\nD. R.\n\nprévoit notamment la procédure applicable \naux infractions commises par des membres \ndes forces françaises et au règlement des \ndommages causés.\nL’AJE peut également être appelé à inter-\nvenir devant des juridictions pénales étran-\ngères, comme c’est le cas pour l’affaire du \ntunnel de Tende.\nDans le cadre du chantier de construc-\ntion du nouveau tunnel de Tende reliant \nla France et l’Italie, il s’est avéré que de \nnombreuses malfaçons, affectant notam-\nment la solidité de l’ouvrage et causant des \nretards, résultaient en réalité de détour-\nnements de matériaux qui avaient donné \nlieu à des mises en examen de personnes \nphysiques et morales devant la juridic-\ntion italienne de Cunéo. Cette situation a \nconduit l’AJE à se constituer partie civile \ndans cette procédure, aux côtés notam-\nment de la République italienne, à l’aide \nd’un avocat français assisté d’un confrère \nitalien, bénéficiant d’un mandat spécial \nsigné par la Directrice des affaires juridiques, \nen sa qualité d’Agent judiciaire de l’État, \nreçu par notaire, apostillé par la Cour \nd’appel de Paris et traduit en italien avant \nson dépôt devant le juge pénal italien. La \nrecevabilité de son action a ainsi été pleine-\nment reconnue par la juridiction italienne \ndans une décision du 16 décembre 2019.\nL’Agent judiciaire de l’État au cœur \ndes revirements de jurisprudence \nde la Cour de cassation sur \nl’indemnisation du préjudice d’anxiété\nDepuis la liquidation de l’ancien EPIC \nCharbonnages de France, l’Agent judiciaire \nde l’État défend les intérêts de l’État dans \nles contentieux initiés par les mineurs aux \nfins d’indemnisation de leur préjudice \nd’anxiété en raison de leur exposition à \ndes substances nocives et notamment à \nl’amiante.\nEn 2010, la Cour de cassation reconnaissait \nun préjudice « spécifique » d’anxiété pour \nles salariés qui n’avaient pas développé de \nmaladie mais avaient travaillé « dans une \nsituation d’inquiétude permanente face \nau risque de déclaration, à tout moment, \nd’une maladie liée à l’amiante ».\nDepuis 2014, elle n’exigeait plus de preuves \nparticulières de cette anxiété, la réparation \ndevenant de droit dès lors que les salariés \navaient travaillé dans un établissement \nfabriquant des matériaux contenant de \nl’amiante ou utilisant principalement ce \nmatériau, à la condition que cet établisse-\nment soit inscrit sur la liste fixée par arrêté \nministériel des établissements bénéficiant \ndu dispositif de cessation anticipée d’acti-\nvité des travailleurs de l’amiante créé par \nla loi de financement de la sécurité sociale \npour 1999.\nL’année 2019 a été marquée par deux arrêts \nde la Cour de cassation, fondamentaux \ndans l’élaboration de sa jurisprudence sur \nl’indemnisation du préjudice d’anxiété.\nEn effet, par un arrêt du 5 avril 2019, \nl’assemblée plénière de la Cour de cassa-\ntion a abandonné la condition tenant au \nclassement de l’établissement dans le \ndispositif de cessation anticipée d’activité \ndes travailleurs de l’amiante.\nPuis, par un arrêt du 11 septembre 2019 \nconcernant 746 anciens salariés de Char- \nbonnage de France, la chambre sociale de \nla Cour de cassation a étendu la reconnais-\nsance du caractère réparable du préjudice \nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nDOSSIERS DE L’AnnÉE \n37\nLe tunnel de Tende : Jpmgir\nD. R.\n\nd’anxiété à des salariés exposés à d’autres \nsubstances nocives que l’amiante sur le \nfondement du manquement de l’employeur \nà son obligation de sécurité.\nDorénavant, « le salarié qui justifie d’une \nexposition à une substance nocive ou \ntoxique générant un risque élevé de \ndévelopper une pathologie grave » peut \nagir contre son employeur pour obtenir \nréparation de son préjudice d’anxiété, causé \npar la crainte de développer une pathologie \nà la suite de cette exposition. Cette possi-\nbilité n’est donc plus réservée aux seules \npersonnes exposées à l’amiante ayant \ntravaillé dans un établissement bénéficiant \ndu dispositif de cessation anticipée d’acti-\nvité des travailleurs de l’amiante.\nLe salarié devra pour cela prouver son \nexposition à une substance nocive ou \ntoxique entraînant un risque élevé de \ndévelopper une pathologie grave et justifier \nd’un préjudice d’anxiété personnellement \nsubi du fait de cette exposition. L’employeur \npourra de son côté démontrer qu’il n’a pas \nfailli à son obligation de sécurité à l’égard de \nses salariés en prenant toutes les mesures \nnécessaires et possibles pour les protéger \nd’une telle exposition.\nC’est précisément sur ce point que la Cour \nde cassation a cassé l’arrêt d’appel pour \ndéfaut de base légale en considérant que sa \nmotivation était insuffisante pour conclure \nque l’employeur avait mis en place « toutes \nles mesures » de prévention et de sécurité \nprévues par les textes.\nL’AJE, saisi de 746 dossiers relatifs au préju-\ndice d’anxiété, devra dès lors s’attacher \nà traiter individuellement l’ensemble de \nces contentieux devant la cour d’appel de \nrenvoi.\nLe règlement amiable des litiges : \nl’exemple de la convention État‑Assureurs\nLa DAJ représente l’État dans le cadre de la \nconvention « Dommages matériels » signée \nentre l’État et les compagnies d’assurance. \nCette convention, dont le champ est limité \nà l’indemnisation des seuls dommages \nmatériels survenus lors d’accidents entre \ndeux véhicules identifiés, dans la limite \nd’un plafond de 6 500 euros par véhicule, \ns’applique sur le territoire national mais \négalement en Andorre et à Monaco. Elle \na en outre été étendue aux conséquences \nmatérielles des accidents ayant également \ncausé des dommages corporels.\nElle a démontré son efficacité, dès lors \nque compte-tenu du nombre résiduel de \ndésaccords soumis à la sous-commission de \nconciliation dont les décisions s’imposent \naux parties sans nouveau recours possible, \ncelle-ci ne se réunit plus que tous les deux \nans.\nL’origine de ce dispositif résulte de la \ndispense de l’obligation d’assurance dont \nbénéficie l’État en vertu de l’article L.211-1 \ndu code des assurances qui le conduit à \nassumer lui-même l’indemnisation des \npréjudices causés par ses véhicules en \ncas d’accidents. Cette situation a conduit \nl’État à signer en 1980, avec la plupart des \ncompagnies d’assurances, une convention \nde règlement, plusieurs fois modifiées, \npendant de la convention inter assureurs \n(convention IRSA), dans le but de simpli-\nfier et d’accélérer les procédures de règle-\nment des litiges, et de limiter les recours \ncontentieux.\nCes textes conventionnels comportent, \noutre la convention elle-même, un règle-\nment d’application pratique précisant les \nrègles et principes posés par la conven-\ntion et un barème qui fixe la répartition \ndes droits à recours entre adhérents. Les \ndommages sont ainsi évalués par un expert \nà la diligence de l’assureur ou de l’adminis-\ntration affectataire qui s’engagent mutuel-\nlement à ne pas contester l’évaluation \neffectuée. Pour les dommages de faible \nimportance, l’évaluation se fait sur simple \ndevis, sans expertise préalable.\nLes recours exercés par chacune des parties \ndoivent être présentés dans un délai \nDAJ – RAPPORT ANNUEL 2019\n38\nD. R.\n\nmaximum de 2 ans à compter de la date \nde l’accident. Au-delà de ce délai, aucun \nrecours ne peut plus être exercé. En cas \nd’absence de contestation dans un délai de \n60 jours, à compter de la date de présen-\ntation du recours, le recours est considéré \ncomme accepté et le sinistre doit être réglé. \nUne fois le règlement effectué, le montant \ndu recours ne peut plus être remis en cause.\nLe 28 mars dernier la sous-commission de \nconciliation, présidée par le bureau de \nla réparation civile de la DAJ, s’est ainsi \nprononcée sur 13 dossiers : elle a statué \nen faveur des assureurs dans 3 dossiers et \nen faveur de l’État dans 2 dossiers ; elle a \nécarté 3 dossiers pour saisine hors délai, \nau bénéfice de l’État ; et 5 dossiers ont fait \nl’objet d’un partage par moitié.\nLes fonds de dotation\nLe succès des fonds de dotation \nse confirme\nEn 2019, les fonds de dotation, créés par \nl’article 140 de la loi de modernisation de \nl’économie (LME) n° 2008-776 du 4 août \n2008 ont fêté leur dix ans.\nLes fonds de dotation ont connu un \nvéritable engouement dans des secteurs \naussi variés que la culture, l’art, le domaine \nsocial, la santé, l’enseignement supérieur et \nla formation continue, l’environnement ou \nl’action humanitaire.\nDepuis le décret n° 2015-49 du 22 janvier \n2015, une dotation initiale pour les fonds \nde dotation nouvellement constitués d’un \nmontant de 15 000 euros est prévue confor-\nmément aux dispositions de l’article 85 de \nla loi n° 2014-856 du 31 juillet 2014 relative à \nl’économie sociale et solidaire (ESS).\nSi cette nouvelle exigence a pu engendrer \nun fléchissement du nombre de créations \ndes fonds de dotations en 2015, les années \nsuivantes ont été marquées par une nette \nreprise jusqu’à retrouver en 2019 un nombre \nde créations similaire à 2014, soit 368. \nAu total, ce sont plus de 3 000 fonds de \ndotations qui ont été créés depuis la LME.\nLa DAJ a poursuivi en 2019 son action en \nfaveur du développement des fonds de \ndotation par notamment :\n \n●\nla mise à jour du site internet de la DAJ \nsur les fonds de dotation ;\n \n●\nun soutien juridique aux préfectures, \nen collaboration avec le ministère de \nl’intérieur, ou à d’autres administrations \nou institutions ;\n \n●\nune participation au forum des asso- \nciations et fondations du 16 octobre \n2019 consacré en particulier aux 10 ans \ndu fonds de dotation.\nUn site internet fréquenté\nLe volet du site internet de la DAJ consacré \naux fonds de dotation bénéficie d’une \nfréquentation importante, puisque plus \nde 26 000 consultations ont été enregis-\ntrées. Son contenu est régulièrement mis \nà jour afin de prendre en considération \nles nouveautés règlementaires et mieux \ninformer les créateurs et gestionnaires de \nfonds.\nSont ainsi régulièrement insérées dans la \nrubrique « ACTUALITES des FOnDS de \nDOTATIOn » des brèves sur le nombre de \nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nDOSSIERS DE L’AnnÉE \n39\nD. R.\n\ncréation de fonds de dotation et les textes \napplicables. La mise à jour du site effectuée \nen novembre 2019, à l’occasion de laquelle \nle suivi mensuel des fonds de dotations \ncréés a été complété des données de \nl’année 2019, s’est accompagnée d’une \nrefonte de la présentation graphique pour \nplus de lisibilité.\nLe site offre en outre toujours des outils \nnécessaires à la création et à la gestion des \nfonds de dotation ainsi qu’une rubrique de \nquestions/réponses régulièrement mise à \njour au gré des consultations juridiques de \nla DAJ.\nUne expertise sur des sujets variés \net de plus en plus complexes\nLa doctrine des fonds de dotation est \ndésormais stabilisée et la DAJ a encore pu \nrappeler à plusieurs reprises en 2019 que :\n \n●\nl’État ne peut, en principe, créer un fonds \nde dotation, mais ses établissements \npublics et les collectivités territoriales \nle peuvent ;\n \n●\naucun fond public ne peut (sauf \ndérogation) être versé à un fonds en \nnuméraire ou en nature ;\n \n●\nl’objet des fonds de dotation doit \nrépondre à un but d’intérêt général au \nsens de la loi fiscale.\nLa DAJ a été sollicitée à de nombreuses \nreprises en 2019 par les préfectures et \nd’autres administrations ou institutions et \na produit des consultations sur de nouvelles \nquestions juridiques complexes :\n \n●\nUne société d’économie mixte (SEM) \nlocale, au capital majoritairement \ndétenue par des personnes publiques, \npeut‑elle constituer et financer un fonds \nde dotation au regard de la prohibition \nde tout versement de fonds publics aux \nfonds de dotation ?\nUne SEM locale est une personne morale de \ndroit privé puisqu’elle doit être constituée \nsous la forme d’une société anonyme de \ndroit commercial selon l’alinéa 1er l’article \nL.1522-1 du code général des collectivités \nterritoriales.\nLa présence de collectivités publiques ou \nd’établissements publics parmi les associés, \nà titre majoritaire (voire exclusifs pour les \nSEM autres que locales) ne change pas la \nnature du groupement qui demeure néces-\nsairement et toujours une personne morale \nde droit privée selon une jurisprudence du \nConseil d’État et du Tribunal des conflits \ndésormais bien établie.\nConstituée sous la forme d’une société \nanonyme, la SEM locale relève donc du \nrégime juridique général de ce type de \nsociété, notamment en ce qui concerne \nsa gestion qui est gouvernée par les règles \nde droit privé, sauf choix statutaire de se \nsoumettre volontairement aux règles de la \ncomptabilité publique comme le permet le \n5° de l’article 1er du décret n° 2012-1246 du \n7 novembre 2012 relatif à la gestion budgé-\ntaire et comptable publique.\nEn conséquence, lorsqu’une SEM locale \nexerce une activité marchande excluant sa \nqualification d’unité de l’Administration, les \nfonds qu’elle manie ne sont pas confiés à la \ngarde et à la conservation d’un comptable \npublic et doivent être qualifiés de fonds \nprivés.\nDès lors, ces fonds peuvent servir à financer \nla dotation initiale d’un fonds de dotation \nsans contrevenir à l’interdiction de verse-\nment de fonds publics aux fonds de \ndotation.\n \n●\nL’information donnée par le fondateur \nd’un fonds de dotation, via son site \ninternet, sur les avantages fiscaux \nconsentis en cas de don effectué \nau profit de son fonds de dotation \nconstitue‑t‑elle un appel public à la \ngénérosité soumis à autorisation ?\nLes informations communiquées par le \nfondateur d’un fonds de dotation, relati-\nvement aux avantages fiscaux auxquels \nouvrent droit les dons effectués à son \nfonds, ne semblent pas constituer un appel \npublic à la générosité au regard de la défini-\ntion légale de l’appel public à la générosité. \nDe façon générale et à titre prospectif, une \ndistinction pourrait être envisagée selon \nque la sollicitation sur internet est active \nou passive.\nDAJ – RAPPORT ANNUEL 2019\n40\n\nA. Salesse\nA. Salesse\nRencontre avec M. Jean‑François Le Coq, \nchef du bureau du droit privé général, \net M. Julien Morino‑Ros, chef du bureau \ndu droit pénal et de la protection \njuridique\nDes magistrats judiciaires \ndétachés à la DAJ : quel \nintérêt cela présente‑il tant \npour la DAJ que pour les \nmagistrats concernés ?\nJean‑François Le Coq, chef du bureau du \ndroit privé général :\nL’Agent judiciaire de l’État représente l’État \ndevant les juridictions judiciaires en cas \nde demande pécuniaire formulée à son \nencontre ou par ce dernier. Travailler à la \nDAJ en ayant la qualité d’Agent judiciaire \nde l’État adjoint, m’est apparu être un \nprolongement logique de mes fonctions \nde magistrat judiciaire. J’aborde au demeu-\nrant mes nouvelles fonctions avec la \nmême volonté de servir l’État et la même \ndéontologie.\nL’État n’est pas un plaideur comme les \nautres. Il adopte à ce titre une ligne de \nconduite extrêmement rigoureuse dans \nla défense de ses intérêts. La dignité et \nla bonne foi requises dans la défense des \nintérêts de l’État et qui font partie des \nlignes directrices de l’Agent judiciaire de \nl’État, font appel aux mêmes qualités \ndéontologiques que celles requises d’un \nmagistrat judiciaire, qui impliquent de \n \n \n41\n\n42\nrechercher objectivement si les conditions \nde la responsabilité de l’État ou de son \nadversaire sont caractérisées et, si tel est \nle cas, de procéder à l’évaluation la plus \njuste possible du préjudice en cause. C’est \ndonc assez naturellement que j’ai choisi \nd’entrer au service de l’Agent judiciaire de \nl’État.\nD’un point de vue technique, je mets au \nservice de l’AJE mon expérience de la \njuridiction, particulièrement la pratique de \nla procédure civile, qui est essentielle pour \nla bonne gestion de dossiers contentieux, \ndans lesquels les incidents de procédure \nsont fréquents. C’est par ailleurs pour moi \nl’occasion de retrouver des sujets dont \nj’avais pu connaître au sein de l’administra-\ntion centrale au ministère de la justice, où \nj’étais notamment en charge du droit des \ncontrats et du droit de la responsabilité \ncivile.\nCette connaissance du fonctionnement de \nl’administration centrale est également un \natout dans l’exercice des fonctions consul-\ntatives dévolues au bureau du droit privé \ngénéral, même si chaque ministère possède \nune organisation et des procédures internes \npropres. C’est d’ailleurs cette dualité de \nfonctions, contentieuses et consultatives, \nqui m’a particulièrement attiré à la DAJ. \nD’un côté poursuivre la pratique conten-\ntieuse dans des dossiers à forts enjeux \npolitiques et/ou financiers, et de l’autre \nfaire œuvre d’expertise juridique avec un \nhaut niveau d’exigence, dans des matières \nvariées.\nJulien Morino‑Ros, chef du bureau du droit \npénal et de la protection juridique :\nEtre magistrat à la DAJ c’est bien sûr fournir \nl’expertise juridique que l’on peut attendre \nd’un praticien du droit, mais c’est surtout \navoir l’opportunité d’apporter les acquis \nde l’expérience issue des fonctions précé-\ndemment exercées en juridiction. En effet, \nle bureau du droit pénal est le destinataire \nde l’ensemble des avis d’audience adressés \nà l’Agent judiciaire de l’État par l’ensemble \ndes juridictions pénales de France : mon \nexpérience de substitut du procureur de la \nRépublique me permet ainsi d’appréhender \nau mieux les conditions dans lesquelles le \nservice est saisi et d’apprécier les moyens \nd’y répondre le plus utilement possible.\nPar ailleurs, ayant également exercé au sein \nde la direction des affaires criminelles et \ndes grâces du ministère de la justice, ces \nfonctions d’Agent judiciaire adjoint de \nl’État me donnent l’occasion de mettre \ncette expérience au service de la DAJ et \nd’appréhender une autre façon de travailler \nen administration centrale. Il s’agit en effet \nd’une mission très opérationnelle, car \nconsistant à gérer un portefeuille conten-\ntieux comprenant du contentieux de masse \net des affaires plus sensibles ou techniques, \nce qui est finalement très proche de l’expé-\nrience d’un magistrat du parquet.\nCe poste est surtout l’occasion d’adopter \nun point de vue nouveau sur la procédure \npénale et l’institution judiciaire, en jouant \nun rôle différent : celui de partie civile. Pour \nautant, l’AJE n’est pas une victime comme \nles autres, car il est doté de moyens d’action \nconséquents, avec un service juridique \ncomposé d’anciens avocats, de directeurs \ndes services des greffes détachés, d’atta-\nchés ou d’agents des douanes pouvant \npar ailleurs faire appel à des avocats dans \nle cadre d’un marché public. Il en résulte \nque l’AJE doit s’astreindre à une exigence \nde rigueur juridique, mais également de \nbonne foi dans les demandes qu’il formule. \nDe ce point de vue, il doit jouer un rôle non \nseulement de relai et de coordination avec \nl’ensemble des administrations qu’il repré-\nsente, mais également de filtre.\nQuels seront vos enjeux \npour l’année 2020 ?\nJean‑François Le Coq :\n2020 s’annonce une année riche.\nDans les dossiers des anciens mineurs de \nl’EPIC Charbonnage de France aux droits \nduquel est venu l’Agent judiciaire de \nl’État, la Cour de cassation a par un arrêt \ndu 11 septembre 2009 censuré dans 750 \ndossiers la motivation des juges du fond \nqu’elle a jugée insuffisante sur le respect \npar l’employeur de son obligation de \nsécurité. Il va donc falloir s’organiser pour \nassurer le dépôt de conclusions dans près \n\n \n \n43\nde 750 dossiers dans des délais contraints \n(2 mois après le dépôt des conclusions des \nappelants) tout en veillant pour chaque \ndossier à faire précisément la démonstra-\ntion et à rapporter les preuves du respect \npar l’employeur de son obligation de \nsécurité. C’est un défi qui va demander une \norganisation matérielle exceptionnelle.\nPar ailleurs, les services de l’Agent judiciaire \nde l’État devront comme tous les acteurs \ndu système judiciaire « digérer » la réforme \nde la procédure civile entrée en vigueur au \n1er janvier dernier. À ce titre, nous serons \nparticulièrement vigilants à identifier et \nmesurer les effets de cette réforme sur \nnotre pratique contentieuse pour en tirer, \nle cas échéant, toutes les conséquences \nnécessaires sur l’organisation de notre \nactivité en la matière.\nJulien Morino‑Ros :\nSi l’AJE est globalement bien identifié par \nles juridictions comme organisme de tiers \npayeur s’agissant des agressions subies par \nles agents publics tels que les policiers, \ngendarmes, surveillants pénitentiaires \nou professeurs il l’est en revanche moins \ns’agissant des préjudices directs dont l’État \nest victime. Il est en effet fréquent que les \nadministrations soient directement avisées \net que celles-ci n’aient pas la possibilité de \nnous prévenir en temps utile – notamment \ns’agissant des procédures de comparution \nimmédiate – voire qu’elles interviennent \ndirectement, ce qui peut ensuite gêner \nl’intervention de l’AJE. L’objectif sera \ndonc de continuer à sensibiliser tant les \nadministrations, que les juridictions à nos \nmissions afin de favoriser notre saisine et de \nrenforcer l’efficacité de notre intervention.\nD. R.\n\n\nEXPERTISER \nET \nCONSEILLER\nEXPERTISER  \nET CONSEILLER :  \nLA SOUS-DIRECTION \nDU DROIT PUBLIC ET \nDU DROIT EUROPÉEN \nET INTERNATIONAL  \nET LA SOUS-DIRECTION  \nDU DROIT DES \nRÉGULATIONS \nÉCONOMIQUES\n\nLe bureau du droit public général et constitutionnel (3A)\nLe bureau du droit des politiques de l’emploi\net des professions réglementées (3B)\nLe bureau du droit européen et international (3c)\nDe gauche à droite : Anne \nDeblois, assistante ; Yannick \nCervantes, consultant ; \nCatherine Behloul, assistante ; \nVeasna Khem, consultant ; \nIliada Lipsos, cheffe du bureau ; \nStéphane Derouin, adjoint \nà la cheffe du bureau ; Anne \nRenoncet, consultante.\nDe gauche à droite : Anne \nle Roux, consultante ; Alix \nRancurel, consultante ; \nAlexandra Cuisiniez, \nconsultante ; Mélanie Ceppe, \nconsultante ; Lucie Larripa, \nconsultante ; Théodore \nPlat, stagiaire ; Gaël Arnold, \nconsultante ; Catherine \nHoudant, adjointe à la cheffe \ndu bureau ; Caroline Chappe, \nadjointe à la cheffe du bureau ; \nHélène Charpentier, cheffe \ndu bureau.\nDe gauche à droite : Aurore \nFougères, adjointe au chef \nde bureau ; Louis Cazeils, \nconsultant ; Didier le Henaff, \nconsultant ; Olivier Biget, \nchef du bureau ; Marie-Aline \nCharvot, consultante ; Antonin \nV., consultant ; Serge Marasco, \nconsultant ; Valérie Service-\nTsetou-Lebon, adjointe au \nchef du bureau ; Eva Delon, \nconsultante ; François Mialon, \nconsultant.\nGézelin Grée\nGézelin Grée\nP. Bagein\n\nLa sous‑direction du droit public  \net du droit européen et international\nLa sous-direction du droit public et droit européen et international est investie \nd’une mission d’expertise et de conseil sur l’ensemble du « droit public » \n(domaine de la commande publique excepté), tant dans ses composantes \nnationales (droit constitutionnel, administratif, et budgétaire, etc.) qu’euro-\npéennes (droit européen, CEDH) et internationales (droit international public \net privé). Ce socle historique de compétence s’est enrichi, au fil des évolu-\ntions du champ des ministères financiers, d’une expertise particulière dans \nles domaines de l’emploi, de la protection sociale et des professions règle-\nmentées. Son activité consiste tant en la prise en charge des consultations \njuridiques qu’en l’appui à l’élaboration de textes. Elle peut apporter également \nson appui au contentieux, domaine dans lequel elle est en outre chargée des \nmissions de l’Agent judiciaire de l’État pour certains dossiers internationaux.\nLe bureau du droit public général et constitutionnel est chargé de répondre \nà des problématiques juridiques caractérisées par leur diversité. Ainsi, il \nassure une expertise opérationnelle en droit administratif des biens, droit de \nla comptabilité publique, finances publiques, droit constitutionnel et droit \nadministratif général. En outre, le bureau apporte son assistance lors de l’éla-\nboration de projets de texte, qui représente, dans la période récente, une \npart croissante de ses activités. Le traitement de contentieux peut également \nlui être confié.\nLe bureau du droit des politiques de l’emploi et des professions réglemen‑\ntées exerce les missions de conseil et d’assistance juridique dans le champ de \nplusieurs domaines juridiques : droit de la fonction publique, droit du travail \n(aspects collectifs), droit social, droit des chambres consulaires (chambres de \ncommerce et d’industrie, chambres de métiers et de l’artisanat), droit des \nprofessions réglementées (experts-comptables, professions réglementées, \nnotamment). Le bureau apporte également son assistance aux directions \nmétiers compétentes pour le traitement des contentieux ou le suivi de projets \nde texte, législatifs ou réglementaires.\nLe bureau du droit européen et international exerce des missions d’expertise \net de conseil juridique en droit de l’Union européenne, pour les questions \nrelatives notamment au droit des aides d’État et au droit du marché intérieur, \nen droit international public et privé, notamment dans le domaine des \nrelations commerciales extérieures, des conventions relatives aux investisse-\nments étrangers et des contrats internationaux. Il apporte son assistance aux \ndirections compétentes pour le traitement du contentieux dans ces domaines, \nassure le suivi de précontentieux et contentieux en droit de l’UE et coordonne, \npour le compte des deux ministères, le contentieux relatif à la CEDH.\nMISSIONS\n \nMISSIOnS \n47\n\nDAJ – RAPPORT ANNUEL 2019\n48\nDOSSIERS DE L’ANNÉE\nSécuriser juridiquement le montage \nde dispositifs innovants\nPass numérique\nLe dispositif du Pass numérique s’inscrit \ndans le cadre de la Stratégie nationale \npour un numérique inclusif, pilotée par la \nMission Société numérique. Cette stratégie \na vocation à accompagner la montée en \ncompétences numériques des Français \nnotamment des publics vulnérables.\nDans le cadre de sa mise en œuvre, l’État \na fait le choix de déployer un dispositif \nnational de « Pass numérique ». Ce dispo-\nsitif, qui se matérialise par des carnets de \nplusieurs chèques, donne aux bénéficiaires \nle droit d’accéder – dans des lieux préala-\nblement qualifiés – à des services d’accom-\npagnement numérique, avec une prise \nen charge totale ou partielle par un tiers-\npayeur. En pratique, les personnes reçoivent \nun Pass numérique auprès d’une structure \nlocale (guichet de service public, associa-\ntions, travailleurs sociaux, etc.) et peuvent \nensuite s’inscrire à un atelier d’accompa-\ngnement au numérique. L’État a lancé un \nappel à projets en 2019 visant à soutenir \nl’achat par des collectivités territoriales de \nPass numériques.\nLa DAJ a apporté son appui à l’Agence du \nnumérique et au secrétariat d’État au numé- \nrique, pour expertiser les modalités de mise \nen œuvre du montage juridique envisagé au \nregard du droit de la commande publique \net du droit de l’Union européenne.\nPass culture\nLa DAJ a apporté son soutien et son exper-\ntise juridique à la mission de préfiguration \ndu pass Culture, pilotée par le ministère \nde la culture, en examinant, aux différents \nstades d’évolution du projet, la compati-\nbilité du montage juridique envisagé avec \nle droit de la commande publique, le \ndroit des entreprises et le droit de l’Union \neuropéenne.\nD’abord conçu sous forme d’expérimenta-\ntion, le dispositif consiste en la délivrance \nd’un pass Culture d’une valeur de 500 € \npour tous les jeunes de 18 ans, à utiliser sur \nune application numérique, pour acquérir \nles biens et services culturels de leur choix.\nLe pass Culture se développe sous la forme \nd’une plateforme à laquelle les jeunes et, \nsi les conditions sont réunies, les autres \nusagers finaux accèdent, via une applica-\ntion accessible sur tous les écrans. Selon \nses promoteurs, l’ambition du pass Culture \nest de devenir un nouveau service d’intérêt \ngénéral de la culture. Son objectif est de \nfaciliter l’accès de tous à la culture, de \npromouvoir la qualité et la diversité des \noffres culturelles et de favoriser l’autonomie \ndes jeunes au moment de leur accession à \nla majorité. Il doit également permettre \nde développer une plateforme publique \nculturelle, libre et ouverte à tous les offreurs \nculturels.\nLes principes de l’expérimentation du \npass Culture ont été fixés par le décret \nn° 2019-66 du 1er février 2019. Pour mener \nà bien ce projet, la société du pass Culture, \nchargée d’exploiter le pass, de référencer les \noffres des opérateurs culturels et de créer \nles conditions adéquates de sa pérennisa-\ntion, a été créée par le décret n° 2019-755 \ndu 22 juillet 2019, sous forme de société \npar actions simplifiée, dans laquelle l’État \na souscrit une part de capital.\nTaxe GAFA\nLa DAJ a apporté son soutien aux travaux \nconduits par la Direction de la Législation \nFiscale (DLF) pour instaurer, en France, une \ntaxe sur les services numériques. Face aux \ndifficultés rencontrées dans la négociation \nd’une proposition de directive de l’Union \neuropéenne et à l’impossibilité d’achever \n\nExPERTISER ET COnSEILLER\n \nDOSSIERS DE L’AnnÉE \n49\nles négociations à l’OCDE sur l’imposition \nde l’économie numérique, la France a en \neffet souhaité aller de l’avant et adopter un \nrégime fiscal transitoire, en attendant des \navancées au sein de l’UE et plus générale-\nment qu’un consensus se dégage en faveur \nd’une solution internationale. Afin d’éviter \ntoute contradiction potentielle, le projet \ndu Gouvernement s’est inspiré pour une \nlarge part de la proposition de directive de \nla Commission européenne concernant le \nsystème commun de taxe sur les services \nnumériques applicable aux produits \ntirés de la fourniture de certains services \nnumériques1.\nLes règles fiscales existantes, qui reposent \nsur le principe selon lequel les bénéfices \ndevraient être taxés là où la valeur est \ncréée, ne tiennent pas compte de la portée \nmondiale des activités numériques, pour \nlesquelles il n’est pas requis de disposer \nd’une présence physique pour pouvoir \nfournir des services numériques. En outre, \nles entreprises numériques présentent des \ncaractéristiques différentes de celles des \nentreprises traditionnelles, notamment \npar la contribution des utilisateurs finaux \nà la création de valeur et la capacité de \nl’entreprise à en tirer profit, par des effets \nde réseau.\nSur la base de ces constats et dans l’attente \nd’une solution globale, le projet de loi visait \nainsi à instaurer une taxe prélevée sur les \nproduits bruts d’une entreprise prove-\nnant de la fourniture de certains services \nnumériques, pour lesquels la création \nde valeur par les utilisateurs joue un rôle \ncentral. Le projet de loi prévoyait que la taxe \ns’applique à deux catégories de services : \nd’une part, les services mettant à disposi-\ntion une interface numérique permettant à \nses utilisateurs d’interagir entre eux, d’autre \npart, les services permettant aux annon-\nceurs d’acquérir des services permettant \nde placer des messages publicitaires ciblés \nen fonction des données se rapportant à \nl’internaute qui visualise ces messages. Ces \nservices présentent un mode de création \nde valeur qui leur est propre et qui repose \nlargement sur l’activité des internautes. En \noutre, l’importance des effets de réseau, \nnotamment pour les entreprises de grande \nenvergure, dans la mesure où ils confèrent \nune attractivité spécifique à ces services \nnumériques, a été prise en compte.\nDans ce cadre, l’expertise du bureau du \ndroit européen et international a notam-\nment porté sur la détermination du champ \net du calcul de ce nouvel impôt, relative-\nment inédit, et a ainsi permis de renforcer \nla robustesse de la mesure au regard du \ndroit de l’Union européenne et du droit \ninternational. Le dispositif a été adopté \npar la loi n° 2019-759 du 24 juillet 2019 \nportant création d’une taxe sur les services \nnumériques et modification de la trajec-\ntoire de baisse de l’impôt sur les sociétés2. \nLes services numériques ainsi identifiés \nsont, sur cette base, taxés à hauteur de 3 % \ndes sommes tirées de leur exploitation et \nrattachables au territoire national selon des \nrègles de territorialité propres.\nAu plan international, les travaux se \npoursuivent en parallèle. En octobre 2019, \nles ministres des Finances du G20 ont \ndonné leur feu vert à l’« approche unifiée » \nproposée par l’OCDE3 pour taxer les \nactivités numériques des entreprises qui en \ntirent un revenu, se donnant pour objectif \nde parvenir à un accord politique avant le \nmois de juin 2020.\n1.  Lien dynamique vers la proposition de \nla Commission (COM(2018)148) : https://\nec.europa.eu/taxation_customs/sites/\ntaxation/files/proposal_common_system_\ndigital_services_tax_21032018_fr.pdf\n2.  https://www.legifrance.gouv.fr/affichTexte.\ndo?cidTexte=JORFTExT000038811588&-\ndateTexte=&categorieLien=id\n3.  https://www.oecd.org/fr/fiscalite/beps/\ndocument-consultation-publique- \nproposition-secretariat-approche-unifiee- \npilier-1.pdf\nD. R.\n\nDAJ – RAPPORT ANNUEL 2019\n50\nAccompagner l’harmonisation \nde l’action internationale de l’État \navec le droit de l’Union européenne\nSuites de l’arrêt Achmea de la CJUE\nLe 6 mars 2018, dans l’affaire C-284/16, \nRépublique slovaque c/Achmea, la Cour de \njustice de l’Union européenne a jugé que \nla clause d’arbitrage d’un accord bilatéral \nde protection des investissements (API) \nconclu entre deux États membres de l’UE, \nen l’occurrence les Pays-Bas et la Slovaquie, \nétait contraire au droit de l’Union. La Cour \ns’est notamment fondée sur le principe de \nconfiance mutuelle, et sur sa compétence \nexclusive pour interpréter les Traités, pour \nconsidérer qu’une telle procédure de règle-\nment des différends entre investisseur et \nÉtat portait atteinte à l’autonomie du droit \nde l’Union. Suscité par un renvoi préjudiciel \ndes juridictions allemandes dans le cadre \ndu recours en annulation de la sentence \nAchmea, cet arrêt était très attendu \npuisque le statut juridique de la centaine \nd’API « intra-européens » est débattu \ndepuis plusieurs années.\nLa DAJ a appuyé la Direction générale du \nTrésor, qui négocie les API pour le compte \nde la France et qui en assure le suivi, dans \nses échanges interministériels et dans ses \nnégociations avec les États membres et \nla Commission européenne, pour tirer \ntoutes les conséquences de l’invalidation \npar la Cour des clauses d’arbitrage inves-\ntisseur-État des API entre États membres \nde l’UE. Pour ce faire, et conformément \nà une déclaration politique adoptée en \njanvier 2019, les États membres ont négocié \nun accord plurilatéral organisant le déman-\ntèlement coordonné des API intra-euro-\npéens et prévoyant des mesures transitoires \npour permettre le règlement définitif \ndes litiges en cours. L’accord plurilatéral, \ndont les négociations ont été conclues le \n24 octobre 2019, sera prochainement signé \npar une vaste majorité d’États membres.\nDans l’attente de leur démantèlement \nformel par l’accord plurilatéral, les douze \nAPI conclus par la France avec d’autres \nÉtats membres de l’Union (Bulgarie, Croatie, \nEstonie, Hongrie, Lettonie, Lituanie, Malte, \nPologne, République tchèque, Roumanie, \nSlovaquie et Slovénie) ne devraient plus \nêtre invoqués aux fins du règlement de \ndifférends investisseur-État. La clause d’arbi-\ntrage du Traité sur la Charte de l’Energie, \ndont le statut juridique au sein de l’Union \nfera l’objet de discussions complémentaires \nentre les États membres et la Commission \neuropéenne, ne devrait par ailleurs plus \nêtre invoquée pour le règlement de litiges \nintra-européens.\nPorter la parole de l’État devant le Conseil \nconstitutionnel\nLoi Pacte (ADP)\nDéfense devant le Conseil Constitutionnel \ndes dispositions de la loi Pacte autorisant la \nprivatisation de la société Aéroport de Paris\nL’examen parlementaire du projet de loi \nrelatif à la croissance et à la transformation \ndes entreprises (Pacte) s’est achevé avec \nson adoption définitive par l’Assemblée \nnationale le 11 avril 2019. Ce projet de texte, \ndevenu la loi n° 2019-486 du 22 mai 2019, a \ndonné lieu au cours du premier trimestre \n2019 à des travaux de mise au point des \narticles législatifs.\nCette loi ayant été soumise à l’examen du \nConseil constitutionnel, le bureau du droit \npublic général et constitutionnel a parti-\ncipé à la défense de ces mêmes disposi-\ntions que les parlementaires critiquaient \nau motif, notamment, qu’elles méconnais-\nsaient le neuvième alinéa du préambule \nde la Constitution du 27 octobre 1946, qui \ninterdit de privatiser une entreprise ayant \nle caractère d’un monopole de fait ou d’un \nservice public national.\nDans sa décision n° 2019-781 DC du 16 mai \n2019, le Conseil constitutionnel a validé les \ndispositions de la loi autorisant le transfert \nau secteur privé de la majorité du capital \nde la société ADP. Pour écarter la qualifi-\ncation de monopole de fait, le Conseil, \nexaminant la place de la société ADP dans \nle secteur aérien, a en particulier relevé que \nsi cette société est chargée, à titre exclusif, \nd’exploiter plusieurs aérodromes civils \nsitués en Île-de-France, d’autres aérodromes \nd’intérêt national ou international existent \nsur le territoire français. En outre, si ADP \ndomine largement le secteur aéroportuaire \n\nExPERTISER ET COnSEILLER\n \nDOSSIERS DE L’AnnÉE \n51\nD. R.\nfrançais, elle est en situation de concurrence \ncroissante avec les principaux aéroports \nrégionaux, y compris en matière de \ndessertes internationales. Sur l’existence \nd’un service public national, le Conseil a \njugé que l’aménagement, l’exploitation et \nle développement des aérodromes de Paris-\nCharles-de-Gaulle, Paris Orly et Paris-Le \nBourget ne constituent pas un service \npublic national dont la nécessité décou-\nlerait de principes ou de règles de valeur \nconstitutionnelle. Puis, relevant qu’aucune \ndisposition en vigueur ne qualifie ADP de \nservice public national, il en a déduit que la \nsociété ADP ne présente pas, en l’état, les \ncaractéristiques d’un service public national \nau sens du neuvième alinéa du Préambule \nde la Constitution de 1946.\nGarantir ou rétablir la légalité de l’action \nadministrative\nRégularisation des tarifs des courses \nde taxis\nLes tarifs des courses de taxi sont régle-\nmentés par un décret n° 2015-1252 du \n7 octobre 2015. Les préfets déterminent \nchaque année, dans leur département, \nles tarifs maximaux ainsi que, notamment, \nles suppléments applicables, en tenant \ncompte de la variation maximale du tarif \nd’une course type et du tarif minimum fixés \npar un arrêté ministériel.\nPar une décision du 31 décembre 2018, \nle Conseil d’État a annulé l’arrêté du \n14 décembre 2017 par lequel le ministre \navait réglementé les tarifs des courses de \ntaxi pour l’année 2018, en l’absence d’infor-\nmation préalable de l’Autorité de la concur-\nrence au sujet du projet de révision de ces \ntarifs réglementés.\nL’annulation pour excès de pouvoir de cet \nacte administratif n’était pas sans consé-\nquence sur les arrêtés préfectoraux pris au \ntitre de la même année, qui n’auraient pu \nlégalement intervenir en l’absence de cet \narrêté ministériel. La DAJ a donc apporté \nson concours à la direction générale de la \nconcurrence, de la consommation et de la \nrépression des fraudes (DGCCRF), afin de \ntirer les conséquences de cette décision \nen sécurisant juridiquement à la fois la \nréglementation des tarifs des courses de \ntaxi pour l’année 2018 et celle, d’ores et \ndéjà adoptée, de l’année suivante.\nReprenant à l’identique les dispositions \ndes arrêtés pour 2018 et 2019, deux arrêtés \nministériels du 19 avril 2019 sont intervenus \nafin de régulariser les tarifs des courses de \ntaxi.\nRéglementation applicable aux accords \nd’intéressement dans les établissements \npublics de l’État\nSaisie par la Direction du budget, autorité \nde tutelle de nombreux établissements \npublics, la DAJ s’est prononcée sur la régle-\nmentation applicable aux établissements \npublics de l’État en matière d’accords \nd’intéressement, contribuant à clarifier \nl’état du droit applicable.\nL’intéressement est un dispositif facultatif \nde rémunération susceptible d’être mis en \nœuvre par accord dans toute entreprise, \ndès lors qu’elle satisfait à ses obligations en \nmatière de représentation du personnel. \nEn application de l’article L.3311-1 du code \ndu travail, les établissements publics \nindustriels et commerciaux (EPIC) et les \nétablissements publics administratifs \n(EPA), lorsqu’ils emploient du personnel de \ndroit privé, peuvent négocier des accords \nd’intéressement.\nEn vertu de l’article L.2211-1 du code du \ntravail, ces établissements relèvent en \neffet, pour leur personnel de droit privé, \ndes dispositions relatives à la négociation \n\nDAJ – RAPPORT ANNUEL 2019\n52\ncollective. Ils peuvent donc mettre en \nplace, par convention ou accord collectif, \nun dispositif d’intéressement applicable à \nl’ensemble de leurs salariés de droit privé, \nsans distinction liée au statut juridique \nde l’établissement concerné. Comme \nl’a précisé la DAJ, les modalités de calcul \nde l’intéressement sont dès lors liées aux \nrésultats ou aux performances de l’éta-\nblissement, le code du travail instaurant \nnéanmoins un double plafonnement au \nmontant global des primes pouvant être \ndistribuées aux bénéficiaires du dispositif.\nEn revanche, les agents publics et fonction-\nnaires exerçant au sein de ces établisse-\nments publics n’entrent pas dans le champ \nd’application de ce dispositif. Ce sont les \ndispositions relatives à la prime d’intéres-\nsement à la performance collective des \nservices dans les administrations de l’État et \nses établissements publics, issues du décret \nn° 2011-1038 du 29 août 2011, qui leur sont \napplicables.\nRéforme territoriale de l’ordre \ndes experts comptables\nPlacé sous la tutelle du ministre chargé de \nl’économie, l’ordre des experts comptables \nest représenté par un conseil supérieur \n(CSOEC), ainsi que par des conseils régio-\nnaux (CROEC). À la suite du redécoupage, \nau 1er janvier 2016, de la carte des régions \nadministratives, par la loi n° 2015-29 du \n16 janvier 2015, relative à la délimitation \ndes régions, aux élections régionales et \ndépartementales et modifiant le calendrier \nélectoral, l’ordre des experts comptables \na accepté le principe d’une réforme terri-\ntoriale consistant à aligner les circonscrip-\ntions des CROEC sur celles des régions \nadministratives. Sollicitée sur la possibi-\nlité de proroger les mandats des élus des \nconseils de l’ordre et de fixer le calendrier \ndes élections de ces instances, la DAJ a \ncontribué à sécuriser juridiquement la \npériode transitoire avant la mise en œuvre \nde cette réforme.\nCette dernière s’est par la suite traduite par \nl’adoption de l’article 33 de la loi PACTE, \nqui a créé de nouveaux CROEC, dans les \nlimites territoriales des régions. Cet article \na également modifié les règles relatives aux \nélections de ces conseils, issues de l’ordon-\nnance n° 45-2138 du 19 septembre 1945 \nportant institution de l’ordre des experts \ncomptables et réglementant le titre et la \nprofession d’expert-comptable. Le décret \nn° 2019-1193 du 19 novembre 2019 a tiré \nles conséquences réglementaires de cette \nréforme, en matière de composition, d’élec-\ntion et de fonctionnement des conseils de \nl’ordre. Les dates des élections des membres \ndes conseils de l’ordre sont désormais fixées \ndirectement par ce décret.\nMieux répondre aux besoins des usagers\nProcessus de déconcentration \ndes décisions individuelles\nPar une circulaire en date 24 juillet 2018, le \nPremier ministre demandait à l’ensemble \ndes ministères de lui soumettre des propo-\nsitions tendant à transférer au niveau \ndépartemental, voire infra-départemental, \nl’ensemble des décisions qui pourraient être \nprises à ces niveaux afin de renforcer les \nmarges de manœuvre des agents de terrain. \nAfin que les particuliers comme les entre-\nprises puissent voir traiter leur demande \ndans la meilleure proximité, la circulaire du \n5 juin 2019 relative à la transformation des \nadministrations centrales et aux nouvelles \nméthodes de travail, a précisé que les \ndécisions administratives individuelles \ndevraient n’être prises en administration \ncentrale que de manière très résiduelle.\nDans ce cadre, les ministères écono-\nmiques et financiers ont sollicité l’exper-\ntise de la direction des affaires juridiques \nsur plusieurs régimes de décisions minis-\ntérielles, afin notamment d’identifier leur \ncaractère « déconcentrable », selon leur \nnature réglementaire ou individuelle, et le \n\nExPERTISER ET COnSEILLER\n \nDOSSIERS DE L’AnnÉE \n53\nvecteur législatif ou réglementaire néces-\nsaire pour y procéder.\nLe bureau du droit public général et consti-\ntutionnel a ainsi analysé les conditions \nd’une déconcentration au niveau local \nde décisions administratives relevant du \npérimètre des ministères économiques \net financiers dans des champs très \ndivers : la métrologie légale, le classement \nde communes en stations classées de \ntourisme ou les procédures d’agrément \ndes organismes concourant au tourisme \nsocial. La déconcentration du pouvoir de \ndécision ministériel au profit d’établisse-\nments publics a également donné lieu à \nexpertise juridique, par exemple au profit \nde l’agence nationale chargée de la sécurité \nsanitaire de l’alimentation, de l’environne-\nment et du travail ou de l’institut national \nde la propriété industrielle.\nÀ la demande du Secrétariat général \ndu Gouvernement, ce même bureau a, \nen outre, directement porté le décret \nn° 2019-1363 du 16 décembre 2019 relatif à \nla déconcentration de décisions en matière \nde groupements d’intérêt public.\n\nDAJ – RAPPORT ANNUEL 2019\n54\nP. Bagein\nRencontre avec les rédacteurs \ndu « Vade‑mecum des aides d’État »\nQu’est‑ce que le Vade‑ \nmecum des aides d’État ? \nComment l’ouvrage \nest‑il né ?\nConçu comme un manuel pratique, le Vade \nmecum des aides d’État a pour objectif \nde faciliter la compréhension des règles \njuridiques relatives à la qualification d’aide \nd’État, à leur compatibilité avec le marché \nintérieur et aux procédures dont le respect \ns’impose, en la matière, aux États membres \nde l’Union européenne.\nLe droit des aides d’État repose sur un \nprincipe simple : censées fausser indûment \nle libre jeu de la concurrence dans l’Union, \nles aides d’État sont, sauf dérogations, \nincompatibles avec le marché intérieur. \nLa mise en œuvre de ce droit peut toute-\nfois s’avérer délicate. En effet, hormis le \ncas de la subvention, il est parfois diffi-\ncile, en présence de montages complexes, \nd’apprécier si une mesure va conférer à des \nentreprises un avantage financé par des \nressources d’État et susceptible de fausser \nles échanges et la concurrence.\nL’enjeu de ce diagnostic est crucial. Sauf \nexceptions, les aides d’État doivent, en \neffet, être notifiées à la Commission \neuropéenne avant leur octroi. La violation \nde cette règle fait encourir aux entreprises \nun risque de remboursement des aides \nillégalement perçues.\nIl importe donc d’identifier suffisamment \nen amont si un dispositif de soutien public \nDe gauche à droite : Hélène Charpentier, cheffe du bureau du droit européen \net international Catherine Houdant, adjointe à la cheffe du bureau ; \nCaroline Chappe, adjointe à la cheffe du bureau.\n54\n\nExPERTISER ET COnSEILLER\n \n \n55\naux entreprises constituera ou non une aide \nd’État.\nTel est le plus souvent l’objet des questions \nqui nous sont soumises en matière d’aides \nd’État, et qui représentent chaque année \nun peu plus de la moitié des consultations \nen droit de l’Union européenne.\nC’est au tout début des années 2000 que \nl’ancien bureau du droit « communautaire » \nde la DAJ a élaboré les premières fiches \npratiques de façon informelle. Ces fiches \nétaient, à l’origine, destinées à nos corres-\npondants des directions de Bercy concer-\nnées par les problématiques d’aides d’État.\nAu cœur des politiques publiques de \nrelance, notamment depuis la crise systé-\nmique de 2008, le droit des aides d’État \ns’est trouvé revêtir un enjeu de plus en plus \nmajeur pour l’ensemble des acteurs publics.\nC’est ainsi qu’à la fin 2009, forte de sa \npratique et de son expérience, la DAJ a \npublié la première édition du Vade mecum \nen librairie.\nUne nouvelle étape a été franchie en 2015, \navec l’accès gratuit en ligne sur le site des \nministères économiques et financiers, \ndans une version électronique enrichie de \nfonctionnalités de recherche. L’édition 2019 \na été mise en ligne au premier trimestre \n2020.\nQuelle est la ligne \néditoriale ? \nComment choisissez‑vous \nles éléments de mise \nà jour ?\nEn proposant le Vade mecum des aides \nd’État, la DAJ n’a jamais eu pour ambition \nde réaliser un ouvrage exhaustif sur cette \nmatière complexe et très technique, \nmais plutôt d’apporter un éclairage aussi \npratique et pédagogique que possible aux \nacteurs de la sphère publique pour leurs \ntravaux décisionnels et de négociation avec \nles instances européennes.\nClassées en trois thématiques, qualifica-\ntion, compatibilité et règles de procédure, \nles vingt-quatre fiches du Vade mecum \nprésentent l’état de la jurisprudence \neuropéenne et nationale et des principaux \ntextes et décisions individuelles adoptés \npar la Commission européenne.\nL’actualité jurisprudentielle étant chaque \nannée toujours plus dense, le parti a été pris, \ndepuis le début, de ne retenir que les arrêts \nles plus novateurs ou dont les dévelop-\npements apportent une vraie plus-value \ndans la compréhension des notions les \nplus complexes que sont, notamment, les \ncritères d’avantage sélectif ou de ressources \nd’État.\nAu fil des éditions et des saisines, l’ouvrage \ns’est enrichi de nouvelles fiches. Il est, par \nexemple, apparu utile de consacrer des \ndéveloppements aux instruments de finan-\ncement spécifiques, tels que les garanties \npubliques, ainsi qu’au règlement général \nd’exemption par catégorie dont la refonte, \nen 2014, a permis aux États membres \nd’octroyer un plus grand nombre d’aides \nd’État sans notification préalable. Les règles \nde cumul et l’articulation du droit des aides \nd’État avec les autres règles du traité font \négalement l’objet d’une présentation à part.\nLes secteurs et catégories d’aides d’État \ncouverts par le Vade mecum sont, à l’instar \ndes consultations transmises à la DAJ, très \nvariés. Aussi trouvera-t-on dans l’ouvrage \nun panorama des règles de compatibilité \ndans des domaines sectoriels et horizon-\ntaux aussi divers que la protection de \nl’environnement, l’agriculture et la pêche, \nles services d’intérêt économique général, \nla restructuration des entreprises en diffi-\nculté, l’emploi et la formation, la recherche, \nle développement et l’innovation et les \npetites et moyennes entreprises.\nComment conciliez‑vous \nla rédaction de l’ouvrage \navec vos travaux de \nconsultation juridique ?\nDix ans se sont écoulés depuis la publica-\ntion de la première édition du Vade mecum \ndes aides d’État, en 2009.\nCet anniversaire est l’occasion de remercier \ntous les consultants qui ont œuvré, depuis \nle début, à l’élaboration et à l’actualisation \n\nDAJ – RAPPORT ANNUEL 2019\n56\nde ce manuel unique dont nos interlocu-\nteurs, à Bercy et au-delà des frontières \ndes ministères économiques et financiers, \nsaluent volontiers l’utilité et la qualité. Il \nfaut en effet souligner que la mise à jour \ndu Vade mecum représente un travail consi-\ndérable dont la charge s’ajoute à celle, non \nmoins importante, des travaux d’analyse \njuridique qu’ils effectuent dans des délais \ntoujours plus contraints.\nCette aventure collective est heureusement \nsource de satisfaction et d’amélioration de \nnotre expertise.\nLe bilan de qualité (fitness check) du cadre \njuridique des aides d’État, initié par la \nCommission début 2019, devrait aboutir \nen 2020. Avec le Green Deal européen et \nl’adaptation des règles de la concurrence \naux nouveaux défis du numérique et de \nla mondialisation, parmi les priorités de la \nnouvelle Commission, ce sont autant de \nsources d’inspiration pour la prochaine \nédition du Vade mecum !\nEnfin, nous adressons nos chaleureux remer-\nciements aux équipes en charge de l’infor-\nmatique et de la communication, ainsi qu’à \ntous nos relecteurs des autres directions \net ministères, sans lesquels la parution de \nl’ouvrage n’aurait pas été possible.\n\n \nMISSIOnS \n57\nLa sous‑direction du droit des régulations \néconomiques\nLa sous-direction du droit des régulations économiques propose analyse, \nconseil juridique et assistance opérationnelle en droit financier, en droit des \nsociétés commerciales et de la propriété intellectuelle, ainsi qu’en droit de \nl’énergie et des communications.\nLa régulation économique dont elle traite s’entend du fonctionnement harmo-\nnieux des activités de production et d’échange sur les marchés, dans le respect \nde règles transparentes et protectrices de l’ensemble des acteurs. La sous- \ndirection peut apporter également, le cas échéant, son appui aux directions \ncompétentes pour le traitement du contentieux dans ces domaines.\nLe bureau du droit financier consacre son activité à l’expertise des questions \nde droit financier (marchés, instruments, acteurs, autorités de régulation), \nde droit bancaire et des assurances. Il dispose également d’une expertise en \nmatière de garanties publiques pour le commerce extérieur, d’investissements \nétrangers en France dans les secteurs protégés, ainsi que de gel d’avoirs finan-\nciers en application de décisions européennes ou internationales.\nLe bureau du droit des entreprises et de l’immatériel est plus particulièrement \nspécialisé en droit des sociétés commerciales, des établissements publics et \ndes entreprises publiques (règles de fonctionnement, instances, gouvernance, \nmodification des règles statutaires). Sa compétence s’exerce également en \ndroit de la propriété intellectuelle, de l’immatériel et du numérique.\nLe bureau du droit de l’industrie, de l’énergie et des réseaux de commu‑\nnication est chargé de l’examen de toute question juridique ayant trait à \nl’organisation et au fonctionnement économique des secteurs concernés, en \nparticulier s’agissant des tarifs réglementés, de l’ouverture à la concurrence et \nde la prise en compte des exigences environnementales. Il traite également \ndes contentieux à enjeux relatifs aux tarifs réglementés de vente de l’élec-\ntricité et du gaz, aux demandes de permis miniers ou aux relations entre les \nopérateurs télécoms et l’État.\nMISSIONS\n\nDAJ – RAPPORT ANNUEL 2019\n58\nLe bureau du droit financier (4a)\nLe bureau du droit des entreprises et de l’immatériel (4b)\nLe bureau du droit de l’industrie, de l’énergie \net des réseaux de communication (4c)\nDe gauche à droite : Steeve \nAbitbol, adjoint au chef de \nbureau ; Philippe Conrath, \nconsultant ; Claire Iffli-Legorgeu, \nconsultante ; Marie Vangioni ; \nconsultante ; David Hemery, \nchef de bureau ; Philippe Brun, \nconsultant.\nDe gauche à droite : Charly \nCoco, consultant ; Philippe Brun, \nadjoint à la cheffe de bureau ; \nAuriane Fabre, consultante ; \nMichaël Bounakhla, consultant ; \nLorraine Simonnet, cheffe de \nbureau ; Florian Hary, consultant.\nDe gauche à droite : Simon \nBohbot, stagiaire ; Jérémy \nHadjadj, consultant ; Pierre \nLabrune, consultant ; Stefano \nTranchida, chef du bureau ; \nAnne Osmont d’Amilly, adjointe \nau chef du bureau ; Kenza \nBechichi, consultante ; Gillan \nSaleh, consultante.\nP. Bagein\nP. Bagein\nP. Bagein\n\nExPERTISER ET COnSEILLER\n \nDOSSIERS DE L’AnnÉE \n59\nL’expertise du bureau du droit des entre-\nprises et de l’immatériel en matière de droit \ndu numérique et des données personnelles \na été sollicitée tout au long de l’année, \ntraduisant une montée en puissance de ces \nquestions dans les priorités et l’activité du \nministère.\nModèle économique de l’identité \nnumérique\nLa compétence de la DAJ en matière \nde droit du numérique et des nouvelles \ntechnologies a été sollicitée à plusieurs \nreprises dans le cadre de la définition d’une \nstratégie et d’un modèle économique pour \nla mise en œuvre d’une identité numérique \nfiable et conforme aux attentes des usagers \npour l’accès aux services publics en ligne.\nLe bureau du droit des entreprises et de \nl’immatériel a ainsi apporté son concours à \nla direction générale des entreprises pour \ndéterminer les conditions de fourniture \nd’une identité numérique à destination des \nusagers des services publics, afin de simpli-\nfier et de rendre facilement accessibles les \ndémarches en ligne des usagers des services \npublics tout en garantissant le respect du \ndroit à la vie privée et la protection des \ndonnées à caractère personnel. Le bureau \na ainsi été amené à préciser les conditions \nde l’intervention de l’État dans un contexte \nconcurrentiel afin de construire une offre \npublique fiable et simple d’utilisation qui \ncontribue à la modernisation des services \npublics.\nRecours à des offres de « cloud de \nconfiance » pour les données sensibles\nEn matière d’hébergement de données, \ndes législations à portée extraterritoriales \npermettent, sous certaines conditions, \nà des États tiers ou à leurs juges d’exiger \nque des opérateurs et fournisseurs de \nservices électroniques leur transmettent \nles données de leurs clients, même lorsque \ncelles-ci sont hébergées en dehors du pays \nrequérant. Ces mécanismes représentent \nà la fois un facteur d’insécurité juridique \npour les acteurs publics, les entreprises et \nles citoyens et une potentielle menace en \nmatière de sécurité économique.\nDans un contexte marqué par la prédomi-\nnance d’opérateurs non européens et par le \ncaractère contraignant de ces législations à \nportée extraterritoriale, le Gouvernement \ns’est donné pour objectif de permettre \naux entreprises et aux citoyens français de \nprotéger leurs données sensibles. Dans ce \ncontexte, la DAJ s’est penchée sur les sujets \nde droit susceptibles d’être concernés par \nce type de législation, et sur les condi-\ntions de licéité des réponses pouvant être \napportées à ces enjeux de protection des \ndonnées sensibles des acteurs français et \neuropéens, lorsque ces derniers utilisent \ndes services de cloud computing.\nTaxe sur les services numériques \net données personnelles\nLa loi n° 2019-759 du 24 juillet 2019 a insti- \ntué une taxe sur certains services numé- \nriques proposés par les plus grandes entre-\nprises du secteur numérique au taux de \n3 % des sommes tirés de ces services et \nrattachables au territoire national et à \nleur chiffre d’affaires numérique réalisé en \nFrance.\nAu moment des travaux préparatoires de \nla loi, la DAJ a été sollicitée par la direction \nde la législation fiscale sur la conformité \ndu dispositif au regard de la protection \ndes données personnelles. En effet, l’appli-\ncation des règles de territorialité et la \ndétermination de l’assiette de la taxe font \nintervenir des traitements de données à \ncaractère personnel pour déterminer le \npays de connexion des utilisateurs des \nservices numériques taxables assujettis \nDOSSIERS DE L’ANNÉE\nD. R.\n\nDAJ – RAPPORT ANNUEL 2019\n60\n(seule la fraction rattachable à la France de \nces services numériques délivrés en France, \nsur la base du lieu de connexion des inter-\nnautes, est visée par la taxe). Dans son \nanalyse, la DAJ a rappelé que tout traite-\nment de données à caractère personnel \ndevait reposer sur un fondement licite \nexistant au moment du traitement et \nque, dans le cas où la licéité du traitement \nreposerait sur le respect d’une obligation \nlégale – ce qui était le cas en l’espèce – le \ntraitement ne pouvait intervenir qu’une fois \ncette obligation légale entrée en vigueur. \nCette analyse a conduit le Gouvernement \nà proposer au Parlement d’adapter le dispo-\nsitif d’entrée en vigueur afin que cette \ncondition soit respectée y compris pour le \nversement du premier acompte de la taxe \nen 2019 ».\nÉtat intervenant dans l’économie\nLa quatrième sous-direction a conseillé \net accompagné les directions des minis-\ntères économiques et financiers dans leur \nactivités, que l’État intervienne en tant \nqu’emprunteur, prêteur, caution, garant, \nactionnaire, gestionnaire de ressources \nhumaines ou régulateur.\nRéforme des CACs dans le cadre du MES\nDepuis 2013, conformément au Traité insti-\ntuant le Mécanisme européen de stabi-\nlité (MES), la France est dans l’obligation \nd’inclure dans ses contrats d’émissions de \ndette d’une maturité supérieure à un an des \nclauses d’action collective (CACs) à double \nseuil. Ces clauses permettent à l’État de \nrestructurer un bloc d’obligations émises, \nnonobstant le fait que les contrats d’émis-\nsions soient différents, dès lors qu’une \nmajorité de créanciers se prononce en \nfaveur de cette restructuration. Aujourd’hui, \ndans le cadre de la réforme du MES, il est \nprévu d’amender les dispositions relatives \naux CACs afin de prévoir une restructura-\ntion en bloc à seuil unique, selon des règles \nde quorum et de majorité simplifiées. La \nDAJ accompagne la Direction Générale \ndu Trésor et l’Agence France Trésor pour la \ndétermination des règles de droit national \nnécessaires à la mise en œuvre de cette \nmesure.\nDispositif « paiement de proximité »\nLe Ministre de l’Action et des Comptes \npublics a annoncé le 11 juillet 2018 l’objectif \nde supprimer les opérations en espèces \naujourd’hui réalisées dans le réseau des \nfinances publiques en confiant la gestion \ndes espèces à un ou plusieurs presta-\ntaires externes. Cette externalisation a été \nautorisée et encadrée par l’article 201 de \nla loi de finances pour 2019. Un premier \nappel d’offres avait pour objet de confier \nà un prestataire la mission d’accueillir les \nusagers souhaitant payer leurs factures.\nAussi, afin d’aider la Direction générale des \nfinances publiques à finaliser cet appel \nd’offres, le bureau du droit financier a \nprocédé à l’analyse de la conformité du \ndispositif à la réglementation relative au \ngel des avoirs. Réunies dans un groupe-\nment, la Confédération des buralistes et \nla Française des jeux ont remporté l’appel \nd’offres de la Direction générale des \nfinances publiques. Ce dispositif – intitulé \nD. R.\n\nExPERTISER ET COnSEILLER\n \nDOSSIERS DE L’AnnÉE \n61\n« paiement de proximité » – est désormais \ntesté depuis le premier trimestre 2020 dans \n19 départements. »\nConstitutionnalité de la privatisation \nde la Française des jeux\nDans le cadre du contrôle de constitution-\nnalité a priori de la loi relatif à la croissance \net la transformation des entreprises, dite \n« PACTE », la DAJ a apporté son concours \naux services du Premier ministre afin de \ndéfendre la constitutionnalité de la loi \ndevant le Conseil constitutionnel. Le bureau \ndu droit des entreprises et de l’immatériel \na en particulier contribué à la défense de \nla conformité à la Constitution des disposi-\ntions de l’article 137 prévoyant le transfert \nau secteur privé de la majorité du capital \nde la société la Française des jeux. Dans sa \ndécision n° 2019-781 DC du 16 mai 2019, le \nConseil constitutionnel a jugé cette priva-\ntisation conforme à la Constitution, ce qui \na permis à l’État à la fin de l’année 2019 \nd’ouvrir aux particuliers et aux investisseurs \ninstitutionnels la souscription au capital de \nla Française des jeux.\nConséquences de la privatisation \nde la Française des Jeux\nLa direction des affaires juridiques a égale-\nment été consultée par la direction du \nbudget lors de l’élaboration de la procé-\ndure de cession des titres de La Française \ndes jeux afin de sécuriser les engagements \nde l’État et d’anticiper les conséquences \njuridiques et financières d’une éventuelle \névolution du cadre législatif et réglemen-\ntaire applicable au monopole national des \njeux de loterie et de pronostic sportif.\nCréation d’un groupement d’intérêt \néconomique entre les acteurs de la filière \nsport\nL’avis de la direction a été sollicité sur la \ncréation d’un groupement d’intérêt écono-\nmique (GIE) destiné à agréger les initiatives \nopérationnelles de la filière de l’économie \ndu sport (réunissant entreprises, fédéra-\ntions et ligues sportives) et à conquérir \nplus efficacement les marchés des grands \névénements sportifs internationaux (GESI) \ndans un contexte marqué par une forte \nconcurrence.\nLe GIE constitue une forme juridique \nadaptée pour agréger ce type d’initiatives \nnotamment en raison de son objet et de \nson régime juridique dominé par une forte \nliberté contractuelle. Les membres du GIE \ndisposent ainsi d’une grande latitude pour \nprévoir des règles de nomination et d’orga-\nnisation qu’ils estiment adéquates.\nInterrogée sur la possibilité d’une action \ndifférenciée du GIE selon les marchés \nciblés, la direction a rappelé qu’un contrat \nde groupement ne saurait entraver le libre \njeu de la concurrence entre les membres \ndu GIE. L’Autorité de la concurrence, dans \nsa décision n° 01-D-70 du 24 octobre 2001 \nrelative à des pratiques mises en œuvre \ndans le secteur de la mélasse et du Rhum \nà la Réunion, a en effet estimé « qu’il est \nloisible à des entreprises de constituer entre \nelles des groupements et, le cas échéant, \nd’en limiter l’accès à leur gré, sous réserve \nde ne pas porter atteinte au fonction-\nnement de la libre concurrence ; que la \n“fermeture” d’un groupement, c’est-à-dire \nle fait d’en réserver l’adhésion à ses fonda-\nteurs ou à des entreprises acceptées par \neux, n’est susceptible d’entraver le libre jeu \nde la concurrence que si la participation au \ngroupement est la condition de l’accès au \nmarché ». Cette analyse est confirmée par \nune jurisprudence constante selon laquelle \nles conditions d’adhésion à une association \nprofessionnelle peuvent porter atteinte à \nla libre concurrence si cette adhésion est \nune condition d’accès au marché ou si elle \nconstitue un avantage concurrentiel et si \nces conditions d’adhésion sont définies ou \nappliquées de façon non objective, non \ntransparente ou discriminatoire.\n\nDAJ – RAPPORT ANNUEL 2019\n62\nSi le contrat de groupement pouvait donc \nprévoir une action sélective du GIE selon le \ncontexte de ses interventions, en tant que \nsoumissionnaire ou initiateur d’un nouveau \nGIE portant un dossier préparé par une \nsélection de membres seulement, le GIE ne \npouvait empêcher les autres membres de \nparticiper aux mêmes appels d’offre.\nRéforme du droit minier\nLe bureau du droit de l’industrie, de l’énergie \net des communications électroniques de la \ndirection des affaires juridiques a assisté la \ndirection générale de l’énergie et du climat \n(DGEC) dans la rédaction de l’ordonnance \nn° 2019-784 du 24 juillet 2019 réformant \nles dispositions du code minier relatives à \nl’octroi et à la prolongation des titres de \ngéothermie et de son décret d’applica-\ntion (décret n° 2019-1518 du 30 décembre \n2019 relatif aux titres d’exploration et \nd’exploitation des gîtes géothermiques). \nS’inscrivant dans le cadre de la nouvelle \nprogrammation pluriannuelle de l’énergie \n(PPE) qui prévoit, d’ici 2028, de tripler la \nproduction de chaleur issue de cette filière \nd’énergie renouvelable, la réforme clarifie \net simplifie le cadre juridique applicable à \nla filière géothermique. Ce nouveau cadre \njuridique, entré en vigueur le 1er janvier \n2020, permet aux collectivités et aux entre-\nprises de choisir le régime d’exploration le \nplus adapté à leur projet et à leurs objectifs. \nElle sécurise les investissements réalisés et \npermet une valorisation de tous les gîtes \ngéothermiques découverts.\nLa direction des affaires juridiques a égale-\nment apporté son concours à la direction \ngénérale de l’aménagement, du logement \net de la nature (DGALn) dans la rédac-\ntion du projet de loi portant réforme du \ncode minier. Celle-ci vise à doter la France \nd’un cadre stratégique dans la gestion des \nressources du sous-sol dans un objectif de \ndéveloppement durable des territoires. \nLe code minier réformé doit permettre \nune meilleure prise en compte des enjeux \nenvironnementaux, sociaux et écono-\nmiques dans les procédures d’attribution \ndes titres miniers et favoriser l’émergence \nde projets miniers mieux concertés. Enfin, \nle projet de loi vise également à mieux \nencadrer les travaux miniers, la remise \nen état des sites et la gestion des risques \npost-exploitation ainsi qu’à mieux contrôler \net lutter contre l’orpaillage illégal.\nTarifs réglementés dans le cadre \nde la loi Energie Climat\nLe bureau du droit de l’industrie, de \nl’énergie et des communications électro-\nniques de la direction des affaires juridiques \nassiste la direction générale de l’énergie et \ndu climat (DGEC) dans des dossiers dans \nlesquels sont en jeu les intérêts des consom-\nmateurs ainsi que le respect de la concur-\nrence entre les acteurs des marchés du gaz \net de l’électricité.\nEn ce domaine, au cours de l’année 2019, \nla direction des affaires juridiques a été \nsollicitée lors de l’élaboration de la loi \nrelative à l’énergie et au climat, notam-\nment sur les mesures tendant à prévoir la \nfin des tarifs réglementés de vente de gaz \nnaturel ainsi qu’à conférer à la Commission \nde régulation de l’énergie la capacité à \ntransiger afin de régler les litiges nés du \npaiement par un contribuable de la contri-\nbution au service public de l’électricité. \nLa direction des affaires juridiques, en \ntant que Commissaire du Gouvernement, a \npris part à l’examen du texte par le Conseil \nd’État puis est ensuite venue plus ponctuel-\nlement au soutien de la direction générale \nde l’énergie et du climat lors de l’examen du \nprojet de loi par le Parlement.\nD. R.\n\nExPERTISER ET COnSEILLER\n \nDOSSIERS DE L’AnnÉE \n63\nEn matière de tarifs réglementés, la direc-\ntion des affaires juridiques a, en outre, été \ninterrogée par exemple sur les modalités \nde consultation de l’Autorité de la concur-\nrence sur les projets d’arrêtés ou de décisions \ntarifaires révisant les prix ou les tarifs \nréglementés en matière d’électricité et \nde gaz naturel et les risques contentieux \nencourus en cas de non-respect de ces \nmodalités, ou encore sur la possibilité de \nlisser les sous-couvertures sur plusieurs \nmouvements tarifaires et les risques conten-\ntieux associés.\nContentieux\nLes équipes de la sous-direction du droit \ndes régulations économiques ont été \nmobilisées sur des dossiers contentieux à \nfort enjeu soit en conseillant les services \ndu ministère, soit en assurant directement \nla défense des intérêts de l’État devant les \njuridictions administratives ou le Conseil \nconstitutionnel.\nContentieux lié à la cession des parts \ndu capital de la société anonyme \nAéroport de Toulouse‑Blagnac\nLa direction des affaires juridiques a accom-\npagné l’Agence des participations de l’État \ndans le cadre du contentieux relatif à la \nrégularité de la procédure administrative \nde cession par l’État d’une participation de \n49,99 % du capital de la société anonyme \nAéroport de Toulouse-Blagnac. Ce conten-\ntieux administratif a connu son terme \nle 9 octobre 2019 avec une décision du \nConseil d’État donnant raison à l’État.\nAppui en défense sur des QPC filtre\nAu cours de l’année 2019, la direction des \naffaires juridiques a apporté son concours \nà la défense de l’État dans trois questions \nprioritaires de constitutionnalité (qPC) \n« filtre » examinées par le Conseil d’État.\nLa direction des affaires juridiques \nest d’abord intervenue en appui de la \nCommission de régulation de l’énergie à \nl’occasion d’une qPC présentée par une \nsociété qui contestait la conformité à la \nConstitution des articles L. 134-25 et L. \n134-27 du code de l’énergie au regard des \nprincipes d’indépendance et d’impartia-\nlité. Par décision en date du 24 avril 2019, \nle Conseil d’État a jugé que la qPC posée \npar la société requérante ne présentait pas \nun caractère sérieux et qu’il n’y avait, par \nsuite, pas lieu de la transmettre au Conseil \nconstitutionnel.\nLa direction des affaires juridiques a ensuite \nassisté la direction générale des entreprises \ndans la rédaction du mémoire en défense \nproduit dans la procédure introduite par un \nopérateur de communication électronique \ncontestant la conformité des dispositions \ndes articles L. 32-4, L. 36-7, L. 36-11 et L. 130 \ndu code des postes et des communications \nélectroniques aux principes d’impartialité, \nde respect des droits de la défense et du \ncontradictoire garantis par la Constitution. \nLa société requérante s’étant désistée de ce \nmoyen à la suite du dépôt de ce mémoire, \nla qPC n’a pas été examinée par le Conseil \nd’État.\nEnfin, la DAJ a défendu la position de \nl’État devant le Conseil d’État dans le \ncadre d’une qPC portant sur la confor-\nmité à la Constitution des dispositions du \ndernier alinéa du 2 du B du paragraphe V \nde l’article 266 quindecies du code des \ndouanes relatif à la taxe incitative relative \nà l’incorporation de biocarburants. Cette \nqPC ayant été transmise au Conseil consti-\ntutionnel, la DAJ a participé, en lien avec le \nsecrétariat général du Gouvernement, à la \ndéfense devant le Conseil constitutionnel \ndes dispositions critiquées. Par une décision \nen date du 11 octobre 2019, le Conseil \nconstitutionnel a déclaré ces dispositions \nconformes à la Constitution.\nTarifs réglementés\nLe bureau du droit de l’industrie, de l’énergie \net des communications électroniques de \nD. R.\n\n64\n64\nla direction des affaires juridiques inter-\nvient en défense, aux côtés de la direction \ngénérale de l’énergie et du climat, dans \nles recours introduits contre les décisions \ntarifaires en matière de gaz naturel et \nd’électricité. À titre d’illustration, dans le \ncadre d’une requête en référé-suspension \nintroduite par une association à l’encontre \nde la décision des ministres de la transition \nécologique et solidaire et de l’économie \net des finances du 28 mai 2019 relative \naux tarifs réglementés de vente de l’élec-\ntricité applicables aux consommateurs \nrésidentiel en France métropolitaine, la \ndirection des affaires juridiques a élaboré, \nen collaboration avec la direction générale \nde l’énergie et du climat, le mémoire en \ndéfense concluant au rejet de la requête \nintroduite par l’association requérante. Le \nConseil d’État a également jugé en ce sens. \nIl en a été de même lors de la défense de \ncette affaire au fond.\n\nD. R.\nRencontre avec M. Stefano Tranchida, \nchef du bureau du droit financier (4A)\nQuel a été le dossier le plus \nmarquants de l’année pour \nle bureau 4A et pourquoi ?\nCertainement la réforme du Fonds de \ngarantie des victimes des actes de terro-\nrisme et d’autres infractions, car il illustre \nla démarche d’accompagnement dans \nlaquelle s’est engagée la direction, qui \ncherche à dépasser la simple production \nd’expertise.\nLe Fonds de garantie des victimes des \nactes de terrorisme et d’autres infractions \n(FGTI) a été institué par la loi n° 86-1020 du \n9 septembre 1986 relative à la lutte contre \nle terrorisme. Il est chargé, au nom de la \nsolidarité nationale, de l’indemnisation \ndes victimes d’actes de terrorisme et de \nl’indemnisation des victimes d’infractions \npénales depuis 1990.\nBien que réalisant sa mission d’une façon \njugée unanimement efficace, un avis \ncontentieux du Conseil d’État en date du \n22 mai 2019 (n° 427786) lui reconnaissant \nune personnalité de droit public a rendu \nnécessaire la refonte statutaire du Fonds.\nUn groupe de travail, sous l’égide de la \nDélégation interministérielle de l’aide aux \nvictimes, a été constitué avec l’ensemble \ndes directions ministérielles exerçant une \ntutelle sur le FGTI. Le bureau du droit finan-\ncier pour les questions institutionnelles, \nde concert avec le bureau du conseil aux \nacheteurs (1B) pour les aspects commande \npublique, ont été associés aux travaux du \ngroupe de travail en appui de la direction \ngénérale du Trésor.\nLe rôle du bureau a été alors, tout au long du \nsecond semestre 2019, de conseiller et de \nproposer plusieurs scenarii visant à péren-\nniser le bon fonctionnement actuel du \nFonds. Le bureau est également intervenu, \nen tant que conseil de la direction générale \ndu Trésor, dans le cadre de réunions avec les \ndifférents acteurs intéressés.\n \n \n65\n\n\nEXPERTISER \nET ACCOMPAGNER : \nMISSION « APIE » \n\nAu centre Armelle Daumas, \nresponsable de la mission, \nentourée de ses équipes.\nD. R.\nLa mission d’appui au patrimoine immatériel\n\nRattachée au 1er janvier 2020 à la DAJ, la Mission d’appui au patrimoine \nimmatériel de l’État (anciennement Agence du patrimoine immatériel de \nl’État) a pour mission de promouvoir une gestion optimisée du patrimoine \nimmatériel de l’État et d’appuyer les administrations dans l’élaboration et la \nconduite de leurs stratégies de gestion des actifs intangibles (créations intel-\nlectuelles produites et détenues par les entités publiques, marques et capital \nrelationnel, savoir-faire et innovations, lieux spécifiques et/ou exceptionnels).\nAgence-conseil interne à l’administration et lieu d’échange et de partage des \nbonnes pratiques, l’APIE propose aux gestionnaires publics un accompagne-\nment méthodologique, stratégique et opérationnel et met à leur disposition \ndes référentiels et des guides pour l’identification, la protection et la valori-\nsation de leurs actifs immatériels.\nL’expertise de l’APIE repose sur une connaissance approfondie des spécificités \ndu secteur public et s’appuie sur une équipe pluridisciplinaire, organisée en \ndeux pôles : marketing et expertise juridique.\nAvec près de 580 saisines nouvelles, l’APIE a démontré, cette année, s’il en était \nbesoin, l’intérêt des entités publiques pour la valorisation de leurs richesses \nimmatérielles. L’accroissement de l’activité concerne, pour l’essentiel, le \ndomaine des marques publiques, éléments vivants du patrimoine immaté-\nriel, symboles d’excellence et vecteurs de rayonnement (gestion des marques, \nstratégies de marques).\nMISSIONS\n \nMISSIOnS \n69\nPrès de 570 projets ont été menés à bien dans l’année (un chiffre en hausse \nde près de 40 %), pour un taux de satisfaction de 95 %.\nReconnue au sein de l’administration pour son expertise en matière de valori-\nsation des actifs immatériels, l’APIE diffuse et promeut les meilleures pratiques, \nà travers des actions de formation et de sensibilisation. Ainsi, en 2019, près \nde 300 personnes ont participé à 11 ateliers thématiques pour un taux de \nsatisfaction de 95 %.\nAfin d’approfondir certains sujets d’actualité, l’Agence organise également \ndes rendez-vous thématiques (sur invitation) pour croiser les expériences \n\nDAJ – RAPPORT ANNUEL 2019\n70\nd’intervenants d’horizons différents, favoriser les échanges et nourrir la \nréflexion collective. En 2019, l’APIE a par ailleurs dispensé deux formations \nen droit de la propriété intellectuelle. Une centaine de participants ont suivi \nces modules, réalisés en partenariat avec l’Institut de la gestion publique et \ndu développement économique (IGPDE) et auprès de services ou d’établis-\nsements publics de l’État.\nL’APIE mène, en outre, des actions de sensibilisation en intervenant dans des \ncolloques et des conférences mais également en participant à des événements \nen lien avec ses domaines de compétence.\nAfin d’aider les décideurs publics dans leurs démarches de valorisation des \nactifs immatériels, l’APIE conçoit et met à leur disposition des guides et des \nbrochures méthodologiques. Une cinquantaine de publications sont à ce jour \néditées et disponibles en téléchargement sur le site de l’APIE.\n\nExPERTISER ET ACCOMPAGnER : MISSIOn « APIE » \n \nDOSSIERS DE L’AnnÉE \n71\nDroit des marques : protéger et défendre \nles marques publiques\nLa gestion des marques publiques\nChargée, depuis 2015, de la gestion des \nmarques de l’État, l’APIE a continué, en \n2019, à protéger et défendre les marques \npubliques au plus près des besoins des \nadministrations. Les dépôts de marques, \nau nombre de 47, ont été effectués dans \nune logique de rationalisation des porte-\nfeuilles. La Mission a systématisé les analyses \nd’opportunité afin de ne déposer que dans \nles cas le justifiant au regard notamment \ndes enjeux de lisibilité et de sécurité des \nservices publics ou des politiques de label-\nlisation. Une attention particulière a été \nportée aux moyens alternatifs de protec-\ntion autres que la marque.\nLes actions de défense des marques \npubliques\nLes actions de défense ont également \nprogressé cette année. En cause : l’accrois-\nsement des atteintes visant, notamment, \nà bénéficier des retombées positives de \npolitiques publiques emblématiques, \nà se placer dans le sillage d’opérateurs \nreconnus pour leur savoir-faire, à induire \nune confusion avec un service officiel ou \nayant la caution de l’État. Ainsi, l’envoi \nde courriers de réclamation par l’APIE a \nabouti dans plus des deux tiers des cas à \nune résolution amiable du litige, sans qu’il \nsoit nécessaire de procéder à des actions \ncontentieuses. Tout au long de 2019, l’APIE \na ainsi démontré sa capacité à accompa-\ngner les services de l’État dans des phases \nprécontentieuses de négociation et dans \ndes actions administratives rapides et peu \ncoûteuses. Ainsi, la veille mise en place sur \nla marque French Tech, très exposée média-\ntiquement et connue du grand public, a \npermis à l’APIE de mener des actions qui \nont abouti à des solutions amiables dans \nla grande majorité des cas. De la même \nmanière, l’intervention de l’APIE a permis \nla cessation immédiate de la commercia-\nlisation de produits marqués « Elysée » sur \nune boutique en ligne contrefaisante qui \ns’inscrivait directement dans le sillage des \nproduits dérivés officiels proposés par la \nPrésidence de la République.\nL’accompagnement juridique dans le \ndomaine de la stratégie de marque\nLes actions en matière de protection ont \nété souvent couplées à un accompagne-\nment dans le domaine de la stratégie de \nmarque. Ce fut le cas, par exemple, pour la \nmarque de garantie « qualiopi », nouvelle \nmarque de garantie qui certifie la qualité \ndu processus mis en œuvre par les presta-\ntaires d’actions de formation, pour laquelle \nun travail associant droit des marques et \nréflexion marketing autour du choix de \nla dénomination, de l’architecture de la \nmarque et de la stratégie de protection a \nété mené.\nS’agissant de la réglementation, l’APIE a \ncollaboré avec la Direction générale des \nentreprises aux travaux de transposition \nde la directive « Marques » pour ce qui \nconcerne les enjeux attachés à la protec-\ntion des marques et labels publics.\nL’APIE a entrepris de sensibiliser les diffé-\nrents services de l’État aux impacts et aux \nactions à mettre en place concernant ce \nnouveau cadre juridique, afin de pouvoir \nsécuriser d’ici la fin de l’année 2020 les \nportefeuilles de marques impactés par la \nréforme.\nDroit de la propriété intellectuelle\nLa propriété intellectuelle, un facteur \nd’efficience du service public\nUne gestion optimisée de la propriété intel-\nlectuelle contribue à l’efficience de l’action \npublique car elle permet de :\n \n●\nsécuriser l’exploitation des créations \nintellectuelles des entités publiques \n(innovations, systèmes d’information, \ninventions techniques, logos, marques, \ncontenus éditoriaux, etc.) ;\nDOSSIERS DE L’ANNÉE\n\nDAJ – RAPPORT ANNUEL 2019\n72\n \n●\ntrouver un équilibre gagnant-gagnant \nentre les besoins des entités publiques \net ceux de leurs partenaires/prestataires ;\n \n●\nfaire valoir l’implication des entités \npubliques dans l’élaboration de solu- \ntions innovantes et valoriser le travail \ndes agents ;\n \n●\nfavoriser l’innovation et la création de \nvaleur ajoutée.\nDepuis sa création, l’APIE contribue à \nsensibiliser les acteurs publics à ces problé-\nmatiques, les conseiller et les aider dans \nla rédaction des besoins d’utilisation \ndes livrables issus de marchés publics et \npromouvoir de bonnes pratiques.\nL’optimisation des achats informatiques\nEn 2019, l’APIE a participé à la montée \nen puissance de plusieurs thématiques \nde l’action publique, dans lesquelles la \npropriété intellectuelle joue le rôle clé de \nvecteur d’une stratégie. Dans les achats \ninformatiques, la propriété intellectuelle \nest particulièrement structurante car elle \nconditionne les utilisations possibles du \nsystème d’information, par exemple la \npossibilité d’en réaliser la maintenance à \nl’échéance du marché, de le mettre à dispo-\nsition d’autres services ou de le diffuser sous \nune licence libre.\nPour qu’elle couvre l’ensemble des besoins \nde l’entité publique, à court, moyen et \nlong terme, la propriété intellectuelle doit \nfaire l’objet d’une réflexion en amont et \nd’un dialogue nourri entre les différentes \nparties prenantes (responsable du projet \ninformatique, acheteur, juriste) et le presta-\ntaire pour bien évaluer le besoin. Pour \nfavoriser ce dialogue nécessaire au succès \ndes projets, l’APIE en partenariat avec \nla DAE et la DInSIC a publié en 2019 un \nguide « Achats informatiques et propriété \nintellectuelle » qui a été présenté lors de la \nmatinale de la DAE du 24 janvier 2019.\nFruit de retours d’expériences terrain, ce \nguide fournit des outils pratiques pour \nassurer la réussite des achats informatiques. \nDes points de vigilance et des recomman-\ndations sont également proposés à chaque \nétape du projet.\nLe guide propose un schéma de décom-\nposition d’un système d’information sous \nun angle technique et juridique, première \nétape structurante et préalable à la rédac-\ntion de la clause de propriété intellec-\ntuelle pour identifier les besoins de l’entité \npublique sur les différentes briques qui \ncomposent un système d’information.\nD. R.\n\nExPERTISER ET ACCOMPAGnER : MISSIOn « APIE » \n \nDOSSIERS DE L’AnnÉE \n73\nSur la base de son expertise, l’APIE a démon- \ntré sa capacité à accompagner les services \nde l’État dans des montages contractuels \ncomplexes sur des projets informatiques à \nforts enjeux.\nLa propriété intellectuelle, outil de \nvalorisation des innovations publiques\nEn matière de valorisation des innovations \npubliques, l’APIE propose des stratégies \nadaptées en assurant une expertise basée \nsur une collaboration étroite entre les chefs \nde projet en charge de la propriété intel-\nlectuelle, du marketing et de l’innovation :\n \n●\nelle participe notamment aux comités \nd’innovation de la Gendarmerie natio- \nnale et de la Direction générale de \nl’aviation civile (DGAC) pour iden- \ntifier les projets à fort potentiel de \nvalorisation et définir la stratégie de \npropriété intellectuelle ;\n \n●\nelle accompagne les organisateurs de \n« hackathons » (marathons de program-\nmation) ou de travaux de « labs » publics \ndans la définition du règlement ou de \nla charte d’engagements des parties \nprenantes, et en particulier des droits \nde propriété intellectuelle, c’est-à-dire \nles droits d’utilisation et de réutilisation \ndes résultats du hackathon ou du « lab », \npour l’entité organisatrice et pour les \nparticipants ;\n \n●\npour certains projets spécifiques, elle \naccompagne les entités publiques \ndans la définition de la stratégie de \nvalorisation d’un projet innovant. \nC’est une approche multidisciplinaire \nqui prend en compte les droits de \npropriété intellectuelle détenus par \nl’entité, l’environnement concurrentiel \nde l’innovation, la stratégie globale \nde l’entité et sa capacité interne afin \nde déterminer la meilleure forme de \nvalorisation. Cela peut prendre la \nforme de mise sous licence libre d’une \nsolution comme pour le chatbot nOA \n(nous Orienter dans l’Administration) \nde la Préfecture d’Ile-de-France ou la \ncontractualisation d’une licence de \nbrevet ou de marque comme peuvent \nle faire la Gendarmerie nationale ou le \nService de Santé des Armées.\nLes interventions auprès d’acteurs publics \net privés\nForte de son expertise dans le domaine de \nla propriété intellectuelle dans les marchés \npublics, l’APIE est intervenue pour donner \naux acheteurs des repères sur les spéci-\nficités de l’achat innovant, tirés de son \nexpérience.\nMise en place d’un nouvel Atelier \nspécial achat innovant\nCet atelier visait notamment à :\n \n●\nidentifier la diversité et les spécificités \nde l’achat innovant ;\n \n●\nidentifier les questions clés de propriété \nintellectuelle à aborder ;\n \n●\ns’approprier la méthodologie permet- \ntant de concevoir une stratégie de \npropriété intellectuelle adaptée, dans \nune logique gagnant-gagnant.\nMarketing et innovation\nLa marque, un outil stratégique au service \ndes entités publiques\nLargement déployé dans la sphère publique \nau cours des dix dernières années, le \nconcept de marque est aujourd’hui entré \ndans la culture des entités publiques. Si \nla notion de marque publique a pu être \nperçue au départ comme un paradoxe, elle \nest aujourd’hui reconnue comme un instru-\nment efficace au service à la fois des insti-\ntutions, du service public et des politiques \npubliques.\nDans la continuité de cette dynamique, \nl’année 2019 a vu se réaliser de nombreux \nprojets d’un niveau stratégique élevé, et \ndans toute la diversité des facettes de \nD. R.\n\nDAJ – RAPPORT ANNUEL 2019\n74\nla marque : labels, marques de politique \npublique, marques institutionnelles, \nmarques employeur, etc.\nDepuis sa création en 2007, l’APIE promeut \nla marque comme un des leviers de la \ntransformation de l’action publique. En \neffet, la marque ne se réduit pas à un outil \nmarketing parmi d’autres : elle est amenée \nà porter une vision qui inspire tous les \nchamps d’actions d’une entité et guide son \ndéveloppement, comme sa culture interne.\nIl existe donc une forte interdépendance \nentre stratégie de l’entité et stratégie de \nmarque, qui est aujourd’hui davantage \nperçue par les administrations. Ainsi, en \n2019, l’APIE a notamment accompagné \nl’établissement public du Musée d’Orsay \net de l’Orangerie qui, dans le cadre de sa \nréorganisation, a fait de la marque une \npriorité stratégique. À l’issue d’un premier \naccompagnement prospectif sur l’accrois-\nsement des ressources propres, il est apparu \nessentiel de mener un travail stratégique sur \nl’identité de marque pour guider le dévelop-\npement de l’établissement et traduire avec \ncohérence ses nouvelles ambitions.\nLa marque au service d’une politique \npublique\nLa marque devient un outil essentiel pour \ncommuniquer sur les politiques publiques \net les expliquer aux citoyens. En effet, \nelle permet de les rendre plus attractives \nen facilitant leur compréhension : rendre \nvisible un service, démontrer la valeur \najoutée d’une administration, investir une \nrelation avec l’usager.\nEn 2019, l’APIE a apporté son soutien à la \nDirection générale de la santé du ministère \ndes Solidarités et de la Santé. Dans le cadre \nde la lutte contre la mort subite par arrêt \ncardiaque, le ministère a engagé, depuis \n2007, des actions en faveur du développe-\nment de l’implantation de défibrillateurs \nautomatisés externes (DAE) sur l’ensemble \ndu territoire et de leur facilité d’accès. \nL’APIE a contribué en 2019 à la création de \nl’identité marketing de la base de données \nnationale utilisée par les exploitants pour \ndéclarer les informations relatives à l’acces-\nsibilité et à la localisation de leurs DAE. En \njanvier 2020, Géo’DAE a été lancée, et la \nmarque collective correspondante a été \npréalablement déposée par les équipes \njuridiques marques de l’APIE. La réflexion \nmarketing autour de ce projet a permis \nnon seulement une meilleure diffusion des \nobligations relatives aux DAE mais égale-\nment de générer une dynamique de réseau \nentre tous les acteurs du monde du secours \nd’urgence.\nLes produits dérivés au service \nde la marque\nDe plus en plus d’entités publiques \nsouhaitent développer des produits dérivés. \nAprès de nombreuses institutions cultu-\nrelles, armées, forces de l’ordre, écoles, \nuniversités, etc., se lancent dans cette \ndémarche exigeante. Ce mode de valorisa-\ntion comporte de nombreux objectifs, qui \ndoivent toujours s’inscrire dans la stratégie \nglobale de l’entité : développer la visibilité \nde la marque, renforcer son attractivité, \ntoucher de nouveaux publics, défendre la \nmarque en lui créant un territoire spéci-\nfique, développer des ressources complé-\nmentaires. En 2019, l’APIE a notamment \naccompagné la Gendarmerie nationale ou \nencore la Brigade des Sapeurs-Pompiers de \nParis dans leur stratégie de produits dérivés \net le recrutement d’un agent de licence, \nprofessionnel de la démarche.\nEn parallèle, la question adressée à l’APIE \npar le Sénat pour engager une politique de \nvalorisation du Jardin du Luxembourg grâce \nau développement de produits dérivés \na abouti à la définition de la stratégie \net à la création de la marque « Jardin du \nLuxembourg ». La plate-forme de marque \nainsi construite a guidé le développement \ndu logo, confié à l’agence Carré noir, et \nconstitue désormais une référence pour \narticuler les différentes initiatives en termes \nd’événements, de services et de commu-\nnication, dans le respect du lien au Sénat.\n\nExPERTISER ET ACCOMPAGnER : MISSIOn « APIE » \n \nDOSSIERS DE L’AnnÉE \n75\nLa marque au service du rayonnement \ninternational\nÀ la fin de l’été 2019, se tenait la 27e édi- \ntion de la Conférence des ambassadeurs \net ambassadrices, où a été partagé un \ndiagnostic de marque du ministère de \nl’Europe et des affaires étrangères réalisé \npar l’APIE, première étape d’une réflexion \nsur le positionnement de sa marque \ninstitutionnelle en France et à l’étranger, \nvia notamment une enquête inédite de \nperception auprès des Français résidant en \nFrance et à l’étranger.\nAfin de garantir un impact plus fort et une \nplus grande cohérence à la promotion de \nla France à l’international, l’Elysée et le \nGouvernement ont souhaité développer \nune « marque France ». Le comité de \npilotage incluant le Service d’information \ndu Gouvernement et les différents minis-\ntères et opérateurs amenés à promouvoir \nles savoir-faire et secteurs fer de lance de \nla France se sont accordés sur une architec-\nture avec 5 marques-filles : Choose France \n(Business), Taste France (Gastronomie), \nExplore France (Tourisme), Experience \nFrance (Culture et Education), Partner with \nFrance (Développement et partenariats). \nL’APIE a animé des ateliers de co-construc-\ntion du socle identitaire de la marque \nFrance, et de certaines marques-filles \ncomme Taste France dont le lancement \nsera réalisé début 2020.\nDans le cadre de la réforme du dispositif de \nsoutien à l’exportation lancée par le Premier \nministre début 2018, Business France est \ndésormais l’opérateur désigné pour mettre \nen œuvre des opérations de promotion \ndu secteur français de la santé, au travers \nde la marque French Healthcare, aux \ncôtés de l’Association French Healthcare. \nDans le contexte de ce nouveau dispositif, \nl’APIE a élaboré la stratégie de la marque \nen co-construction avec ces acteurs, \nen termes de discours, d’architecture \n(marques-filles) et de définition des usages \nafin de mettre en cohérence les actions des \nparties prenantes engagées dans la promo-\ntion à l’étranger de l’excellence française en \nmatière de santé.\nDans un autre registre de rayonnement du \npays, le Président de la République a retenu \nle Phare de Cordouan comme candidat \nde la France au patrimoine mondial de \nl’Unesco. Dans ce cadre, l’APIE a accom-\npagné le ministère de la Transition écolo-\ngique et solidaire sur la refonte de l’identité \ndu « phare des rois et roi des phares », afin \nde valoriser ses atouts exceptionnels aux \nyeux de ses publics. L’APIE a ainsi redéfini \nle positionnement de la marque et a \ncontribué au cadrage et au contenu du \nbrief de l’agence de création graphique.\n\nDAJ – RAPPORT ANNUEL 2019\n76\nMarques et innovations publiques\nLes entités publiques cherchent constam-\nment à innover pour améliorer la qualité du \nservice rendu et développer des produits \nou service répondant aux attentes des \nutilisateurs. Les programmes d’innova-\ntion interne, les laboratoires d’innovation \nou autres marathons de programmation \n(hackathon) sont les illustrations de cette \ndynamique. La marque est un moyen pour \naméliorer les innovations et cela se traduit \nnotamment par la mise en place de licences \nde marque. Ces dernières permettent à \nun partenaire qui développe et commer-\ncialise une innovation issue d’une entité \npublique de bénéficier de la légitimité et \ndu sérieux que représente l’entité publique. \nDes ressources propres peuvent également \nêtre générées grâce à ces licences. En retour, \nl’utilisation de la marque sur ces produits \ninnovants profite à l’entité publique et l’ins-\ncrit dans un écosystème dynamique.\nAinsi, le Service de santé des Armées a pu \nconstruire avec le soutien de l’APIE des \nrelations fortes avec certains partenaires \nindustriels en co-développant des produits. \nL’apport du SSA dans ces innovations est \ndonc matérialisé par le logo de l’entité \npublique apposé sur ces produits.\nCette démarche est également poursuivie \npar la Gendarmerie nationale que l’APIE \naccompagne depuis quelques années \ndans le cadre d’une convention de colla-\nboration sur la valorisation des innova-\ntions. En effet, la Gendarmerie nationale \nest identifiée comme étant à la pointe de \nl’innovation notamment dans les domaines \nde la recherche criminalistique (analyse \nADn, empreinte olfactive, etc.). En 2019, \nde nombreuses analyses de potentiel ont \nété réalisées pour les projets présentant a \npriori un intérêt majeur pour des industriels. \nCes études permettent à la Gendarmerie \nnationale de mieux conduire le processus \nde valorisation, de sélectionner les meilleurs \npartenaires industriels, de mener des \nnégociations commerciales efficaces et de \nconstruire des relations contractuelles plus \nsûres et équilibrées.\n\n \nDOSSIERS DE L’AnnÉE \n77\nD. R.\nRencontre avec Mme Armelle Daumas, \nresponsable de la mission d’appui \nau patrimoine immatériel de l’État \n(mission APIE) \nQuels sont les faits \nmarquants de l’activité \nde l’APIE en 2019 ?\nDouze ans après la création de l’APIE, le pari \nde créer une structure dédiée à la valori-\nsation et la protection des actifs immaté-\nriels publics a été gagné : la grande majorité \ndes entités publiques est consciente de \ngérer des actifs immatériels importants \net convaincue de la double nécessité de \nmieux les protéger et mieux les valoriser. \nL’APIE travaille pour des commanditaires \npublics, administrations, établissements \npublics et a développé une expertise \nunique, combinant des compétences rares \ndans l’administration : juristes de droit de \npropriété intellectuelle et notamment de \ndroit des marques, marketteurs, permet-\ntant des accompagnements adaptés aux \nbesoins.\nLa liste des thématiques d’accompagne-\nments de l’APIE est longue : gestion et \nprotection des marques de l’État, stratégie \nde marque d’entités publiques, soutien \njuridique et marketing aux innovations, prise \nen compte de la propriété intellectuelle des \nentités publiques dans les marchés publics \net dans les différents partenariats etc.\n\n78\nL’intégration de l’APIE \nsous forme d’une mission \nau sein de la DAJ va‑t‑elle \nchanger quelque chose \ndans ses relations avec ses \ncommanditaires ?\nL’intégration de l’APIE au sein de la Direction \ndes affaires juridiques des ministères écono-\nmiques et financiers fait partie d’une \npolitique plus globale visant à renforcer la \ngouvernance et le pilotage d’organismes \npublics ayant moins de 100 agents. Le ratta-\nchement, sous la forme d’une mission APIE \ndédiée à l’Appui au patrimoine immatériel \nde l’État, s’explique par la nature intermi-\nnistérielle et la forte composante juridique \ncommunes aux deux structures. Rien ne \nchangera pour les commanditaires : la \nMission APIE continuera d’assurer une \nécoute des besoins et d’offrir une qualité \nde prestations, dans le champ de ses \ncompétences. En interne, l’adossement à \nune grande direction de Bercy renforcera la \nvisibilité des actions de l’APIE et permettra \nd’améliorer les synergies et informations \nréciproques.\nQuelles sont les \nperspectives 2020 ?\nLe nouveau défi pour la mission APIE est de \nréussir une intégration harmonieuse au sein \nde la DAJ. Le fait d’insérer le rapport annuel \nd’activité 2019 de l’APIE au sein du rapport \nde la DAJ en est une première manifesta-\ntion. 2020 verra la poursuite de dossiers \nemblématiques comme le déploiement de \nla marque France et de ses marques filles \nsectorielles (Taste France, Choose France \netc.), la défense des intérêts publics et \ndes dénominations publiques, la mise en \nœuvre de la directive « marques » notam-\nment dans le domaine des marques collec-\ntives et de garantie, la rédaction du volet \n« Propriété intellectuelle » dans le cadre \nde la refonte des CCAG Propriété intellec-\ntuelle piloté par la DAJ, le développement \nde marques employeurs, les accompa-\ngnements en matière de valorisation de \nla marque, de mécénat et de produits \ndérivés, l’aide à la valorisation des innova-\ntions publiques. notre ambition partagée \nest que la mission APIE demeure un acteur \nau service de la modernisation des adminis-\ntrations et de la transformation publique.\n\nMISSIONS \nTRANSVERSES\n\nMorgane Fretault, \nresponsable de la cellule \nparlementaire.\nL. Chesnais\nLa cellule Parlement\n\nMISSIOnS TRAnSVERSES\n \nMISSIOn \n81\nMISSION\nFonctions supports\nLa cellule Parlement\nCoordonner l’activité normative et contentieuse des MEF\nMise en place en novembre 2017, la cellule Parlement a pour mission de mettre \nà disposition ses connaissances en matière de fonctionnement du Parlement \net de procédure législative. Elle apporte son appui aux cabinets ainsi qu’aux \ndifférentes directions des ministères économiques et financiers.\nLa cellule assure un rôle de veille et d’alerte sur l’organisation des travaux de \nl’Assemblée nationale et du Sénat (dépôt et discussion des projets et proposi-\ntions de lois, suivi des travaux des commissions sur les textes législatifs ou sur \nles rapports d’information notamment). Il s’agit ainsi de permettre d’anticiper \nles travaux des assemblées.\nLors des discussions parlementaires, la cellule peut endosser plusieurs rôles \nen fonction des demandes des cabinets. Dans certains cas, comme la loi \ndite « ESSOC », la cellule assure la coordination et la gestion de la discussion \n(coordination du traitement des amendements par les différents ministères \net directions concernés, préparation des tableaux de RIM, dépôt des amende-\nments pour le cabinet, présence continue en séance publique).\nDans d’autres cas, la cellule peut être sollicitée pour un suivi fin des travaux \nparlementaires, en commission et en séance. Il s’agit alors de se concentrer sur \nles évolutions apportées au texte en discussion afin d’apporter aux cabinets \nles éléments d’information et d’alerte pour que le cheminement du texte soit \nle plus satisfaisant possible.\nLa cellule Parlement est également disponible pour répondre aux questions \ndes directions en matière de procédure et d’actualité parlementaires.\nÀ la demande des cabinets, la Cellule Parlement prend également en charge \nla réponse à un certain nombre de courriers de parlementaires.\nD. R.\n\nDAJ – RAPPORT ANNUEL 2019\n82\nDOSSIERS DE L’ANNÉE\nProjet de loi Pacte\nAprès en avoir suivi le parcours au Conseil \nd’État, la cellule Parlement a été mobilisée \nsur l’examen du texte Pacte en appui à \nl’équipe de pilotage pour les questions \nrelevant particulièrement de la procédure \nparlementaire.\nLe parcours parlementaire de ce texte s’est \nétalé d’octobre 2018 à avril 2019. Durant \ncette période, la cellule a participé au \ncomité de pilotage hebdomadaire, présidé \npar un membre du cabinet du ministre de \nl’économie, et a assisté l’équipe de coordi-\nnation de la direction générale du Trésor en \napportant son éclairage sur les questions \nde procédure et bâtir un outil de suivi des \ndiscussions.\nAinsi, lors des réunions de commission \net des séances publiques, la cellule a été \ncontinument présente à l’Assemblée natio-\nnale et au Sénat afin de suivre les travaux \nde manière fine en lien avec l’équipe de \ncoordination : repérage des articles susci-\ntant le plus de débats, évolution du texte \nen fonction des amendements adoptés, \nrecensement des engagements pris par le \nMinistre en vue de la suite de la navette \nparlementaire.\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n83\nD. R.\nProjet de loi de Transformation \nde la Fonction Publique\nLa cellule parlementaire a apporté son \nsoutien en matière de procédure parlemen-\ntaire aux équipes de coordination du texte \net elle a également effectué un suivi au jour \nle jour des débats à l’Assemblée nationale \net au Sénat. Ce suivi, qui s’est étendu sur \ntoute la période de l’examen parlementaire \n(de mai à juillet 2019) a permis au cabinet \ndu ministre en charge de ce texte d’avoir \nune vision globale et complète des débats \net de l’évolution du texte au fil des diffé-\nrentes lectures.\nDepuis la fin de l’année 2019, la cellule est \nimpliquée dans la préparation du projet de \nloi relatif à l’accélération de la transforma-\ntion publique (dit ASAP) dont l’examen au \nParlement aura lieu en 2020. La cellule sera \npleinement impliquée dans la coordination \ndes différents ministères et directions en \nvue des débats au Sénat et à l’Assemblée \nnationale.\nLa cellule interviendra également en soutien \npour les discussions relatives au projet de loi \nportant diverses dispositions d’adaptation \nau droit de l’Union Européenne (DDADUE).\n\nLe bureau de la coordination, des relations extérieures,  \ndes études et de la légistique (COREL)\nDe gauche à droite : Véronique Fourquet, \ncheffe du bureau ; François Mialon, consultant ; \nSelma Seddak, consultante ; Guillaume Fuchs, \nadjoint à la cheffe du bureau ; Marie-France \nKoeffer, consultante, et Manon Sabourin, \nconsultante.\nGezelinGree\n\nMISSIONS\n \nMISSIOnS \n85\nLe bureau de la coordination, \ndes relations extérieures, des \nétudes et de la légistique (COREL)\nLa direction des affaires juridiques assure, pour le compte des ministères \néconomiques et financiers, la fonction de pilotage de l’activité normative \ntelle que prescrite par la circulaire du Premier ministre du 7 juillet 2011 relative \nà la qualité du droit. Ainsi, au titre de ses missions de supervision des activités \nnormatives et contentieuses et en relation avec chacune des directions des \nministères, la DAJ prépare, pour le compte des ministres, des propositions \npour la programmation du travail ministériel, suit l’application des lois et la \ntransposition des directives et tient à jour des tableaux de bord des conten-\ntieux signalés. Elle s’assure de la gestion des questions prioritaires de constitu-\ntionnalité et des recours dirigés contre les décrets de ces ministères. Le bureau \nCorel assure également des missions éditoriales, comprenant notamment la \nrédaction, conjointement avec la sous-direction du droit de la commande \npublique, de la « Lettre de la DAJ », lettre électronique bimensuelle d’actualité \njuridique.\n\nDAJ – RAPPORT ANNUEL 2019\n86\nDOSSIERS DE L’ANNÉE\nBilan d’application des lois des ministères \néconomiques et financiers\nLe suivi de l’application des lois, des ordon-\nnances et de leurs décrets d’application \nrelevant de la compétence des ministères \néconomiques et financiers est assuré par le \nbureau COREL.\nAu 31 décembre 2019, les ministères écono-\nmiques et financiers présentaient un taux \nd’application des lois de 95 % au titre des \nlois de la xVème législature votées depuis \nplus de six mois.\nCe résultat s’est traduit par la publica-\ntion de 55 décrets au rapport du ministre \nde l’économie et des finances, et de 77 \ndécrets au rapport du ministre de l’action \net des comptes publics. En particulier, la loi \nrelative à la croissance et la transformation \ndes entreprises aura donné lieu à 56 décrets \nau rapport du ministre de l’économie et \ndes finances soit un taux d’application de \n93,79 %.\nÀ cette même date, selon le secrétariat \ngénéral du Gouvernement (SGG), le taux \nmoyen d’application des lois de l’ensemble \ndes ministères était de 88,87 %.\nCentralisation des QPC, des recours \ncontre les décrets règlementaires et \nsignalement des contentieux à enjeux\nLe dispositif de centralisation des recours \ncontentieux contre les décrets, tel qu’or-\nganisé par la circulaire du Premier ministre \ndu 30 mars 1998, permet au SGG et au \nConseil d’État de disposer d’un interlocu-\nteur unique au sein de chaque ministère. La \ndirection des affaires juridiques veille à ce \nque les instances dirigées contre les décrets \nportés par les ministères économiques et \nfinanciers – hors matière fiscale –  soient \ncorrectement orientées vers la direction \nresponsable pour élaborer et produire les \néléments de défense du texte.\nEn 2019, 10 recours ont été enregistrés au \ngreffe du Conseil d’État à l’encontre de \ndécrets au rapport des ministères écono-\nmiques et financiers et 2 à l’encontre \nd’ordonnances au rapport des ministères \néconomiques et financiers. 11 décisions ont \nété rendues et ont donné lieu à 7 rejets, \n1 annulation, 1 renvoi préjudiciel à la CJUE, \n1 renvoi au Conseil constitutionnel pour \ntransmission d’une qPC et 1 désistement.\nLa DAJ assure par ailleurs la centralisation \ndu traitement des questions prioritaires de \nconstitutionnalité (qPC) au sein des minis-\ntères économiques et financiers confor-\nmément à la circulaire du 3 mars 2010 \norganisant la coordination des observa-\ntions présentées au nom de l’État dans les \ninstances relatives aux qPC, sur le modèle \nde la procédure prévue, par la circulaire du \n1er avril 1998, pour les recours contre les \ndécrets.\nElle veille ainsi à ce que les projets de \nmémoires en réponse aux qPC, destinés \nau Conseil d’État – que le Conseil d’État \nsoit saisi d’une question transmise par \nune juridiction de l’ordre administratif ou \nd’une question soulevée pour la première \nfois devant lui – soient soumis au secréta-\nriat général du Gouvernement (SGG) pour \nvalidation, préalablement à leur trans-\nmission par les services à la juridiction. Le \nSGG s’assure que le projet de mémoire \nen défense ne soulève pas de questions \nappelant un examen interministériel et \npropose le cas échéant des modifications \navant dépôt des écritures.\nSur l’année 2019, la DAJ a ainsi transmis au \nSGG, pour validation, 56 projets de mémoire \npréparés par les directions compétentes en \nréponse aux qPC filtres pour lesquelles les \nministères économiques étaient attraits. La \ndirection générale des finances publiques \n(DGFIP) est, avec un peu moins de 84 % des \naffaires, la principale direction concernée, \nsuivie de la direction générale des entre-\nprises (6 mémoires produits) et de la direc-\ntion générale des douanes et des droits \nindirects (2 mémoires produits), et la direc-\ntion des affaires juridiques (un mémoire \nproduit).\nD. R.\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n87\nD. R.\nSur les 56 qPC ayant donné lieu à une \nréponse des ministères économiques et \nfinanciers, 29 ont abouti à une décision \nde non-renvoi du Conseil d’État, 14 ont été \nrenvoyées au Conseil constitutionnel, 1 a \nfait l’objet d’un désistement et 12 attendent \nd’être jugées.\nLorsque les qPC ont été transmises par \nle Conseil d’État ou la Cour de cassation \nau Conseil constitutionnel, le SGG est \nseul habilité à déposer le mémoire du \nGouvernement. Il se tourne vers le ou les \nministères intéressés par la ou les dispo-\nsition(s) législative(s) critiquée(s) et leur \ndemande de lui transmettre des éléments à \npartir desquels il pourra préparer les obser-\nvations du Premier ministre. La DAJ est \nchargée de s’assurer que les contributions \ndes services des ministères économiques \net financiers interviennent dans les brefs \ndélais qu’exige la procédure d’examen des \nqPC.\nSur les 61 décisions qPC rendues en 2019 \npar le Conseil constitutionnel en applica-\ntion de l’article 61-1 de la Constitution, 18 \nont porté sur des dispositions législatives \nintéressant les ministères économiques et \nfinanciers dont 12 sont intervenues dans le \ndomaine fiscal. Sur ces 18 qPC, 12 avaient \nété renvoyées par le Conseil d’État et 6 \npar la Cour de Cassation. Ces questions \nont donné lieu à 15 décisions de confor-\nmité, 2 décisions de non-conformité totale \navec effet différé, 1 décision de non-lieu à \nstatuer.\nLe suivi de la transposition des directives \neuropéennes\nLa direction des affaires juridiques (DAJ) \nveille également à la bonne exécution des \nobligations de transposition pesant sur \nl’État découlant des exigences constitu-\ntionnelles (article 88-1 de la Constitution) \nainsi que des traités européens (article 288 \ndu Traité sur le fonctionnement de l’Union \neuropéenne). Le bureau COREL assure dans \nce cadre le suivi des travaux relatifs à la \ntransposition des directives relevant des \nministères économiques et financiers.\nIl a participé à ce titre aux réunions du \nGroupe à haut niveau pour la transposi-\ntion des directives (réunion trimestrielle \nou semestrielle de suivi des textes), co-pré-\nsidées par le SGAE et le SGG, qui se sont \ndéroulées en février et en juillet 2019.\nEn 2019, les ministères économiques et \nfinanciers ont achevé la transposition \nde 8 directives et n’avaient plus, lors du \ntableau d’affichage du marché unique de \nla Commission européenne (ou « score-\nboard ») arrêté le 10 décembre 2019, qu’une \nseule directive en retard de transposition, \ncontribuant ainsi à la bonne performance \nde la France dont le taux de transposition \ns’est encore amélioré en 2019.\nLa coordination du projet de loi portant \ndiverses dispositions d’adaptation au \ndroit de l’Union européenne en matière \néconomique et financière\nAu titre du suivi de la transposition des \ndirectives pour les ministères économiques \net financiers, le bureau COREL a été amené \nà coordonner les travaux d’élaboration \n\nDAJ – RAPPORT ANNUEL 2019\n88\ndu projet de loi portant diverses dispo-\nsitions d’adaptation au droit de l’Union \neuropéenne en matière économique et \nfinancière (DDADUE). Il a ainsi, avec le \nSGAE, fédéré mi 2019 les travaux de recen-\nsement des besoins législatifs de transpo-\nsition, puis fin 2019 piloté avec le SGG la \nsynthèse des articles de loi et de son étude \nd’impact, et enfin participé aux réunions au \nConseil d’État.\nCe projet de loi s’inscrit dans un contexte \nd’activité législative européenne soutenue \nau cours des derniers mois qui entraîne \nde nouvelles obligations pour les États \nmembres et doit permettre à la France, qui \nassurera à compter du 1er janvier 2022, la \nprésidence de l’Union européenne, de ne \nprésenter aucun déficit de transposition et \nde disposer d’un droit national conforme \naux exigences de l’Union européenne.\nLe projet de loi DDADUE vise ainsi à trans-\nposer onze directives et à mettre en confor-\nmité le droit national avec onze règlements \nde l’Union européenne, déjà applicables \nou dont la mise en application intervient \nen 2020 ou 2021, qu’il s’agisse de normes \nprotectrices des consommateurs, d’amé-\nlioration du fonctionnement du marché \nintérieur en matière de concurrence, finan-\ncière, de génétique et de santé animale ou \nde protection des intérêts financiers de \nl’Union par douanière et de lutte contre le \nblanchiment de capitaux.\nD. R.\nLes conventions de service précisant \nles modalités de collaboration entre \nla DAJ et ses principaux interlocuteurs\nDepuis plusieurs années, la direction des \naffaires juridiques s’est engagée dans une \ndémarche de contractualisation de ses \nrelations avec ses principaux interlocuteurs, \nafin de préciser la façon dont s’organisent \nles échanges entre les services.\nLes conventions établissent les modalités de \nsaisine de la direction des affaires juridiques \npar d’autres directions et services pour la \nréalisation de consultations juridiques.\nLa DAJ est également amenée à apporter \nson soutien lors du traitement de conten-\ntieux, ainsi qu’à l’occasion de l’élaboration \nde textes législatifs et réglementaires.\nEn 2019, la DAJ a ainsi renouvelé les conven-\ntions régissant ses rapports avec l’Inspec-\ntion générale des finances (IGF), le Contrôle \ngénéral économique et financier (CGefi), \nainsi que la Direction générale des entre-\nprises (DGE).\nL’année 2019 a également été l’occasion de \nformaliser les échanges de la DAJ avec la \nDirection du budget (DB).\nLes Rencontres juridiques de Bercy\nLes « Rencontres juridiques de Bercy » sont \norganisées par la DAJ avec l’IGPDE depuis \n2016. quatre conférences ont eu lieu en \n2019 :\nUne première conférence (93 inscrits) \norganisée le 28 mars 2019 a été l’occa-\nsion pour Guillaume Delaloye, chef du \nbureau de la réglementation générale de \nla commande publique de la direction des \naffaires juridiques, de présenter en détail le \ncode de la commande publique publié le \n5 décembre 2018.\nEn raison du succès des Rencontres \njuridiques du 28 mars, la deuxième confé-\nrence (125 inscrits) a été organisée à nouveau \nsur le code de la commande publique le \n12 juin 2019. Benoît Dingremont, sous-direc-\nteur du droit de la commande publique à la \ndirection des affaires juridiques, a présenté \nle code entré en vigueur le 1er avril 2019.\nLe 10 septembre 2019, la troisième confé-\nrence (122 inscrits), qui portait sur la loi \nn° 2019-828 du 6 août 2019 de transforma-\ntion de la fonction publique, a été animée \n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n89\npar Caroline Lemasson-Gerner, adjointe à \nla cheffe du bureau du statut général, de \nla qualité du droit et du dialogue social, et \ncoordonnatrice du projet de loi à la direc-\ntion générale de l’administration et de la \nfonction publique.\nLes quatrièmes Rencontres juridiques du \n21 novembre 2019 (94 inscrits), ont été \nl’occasion pour Jérôme d’Harcourt, direc-\nteur de cabinet du délégué interministériel \nde la transformation publique (DITP) et \nchef du département Pilotage et déploie-\nment du programme de transformation de \nl’action publique, d’établir un premier bilan \nde la mise en œuvre de la loi n° 2018-727 du \n10 août 2018 pour un État au service d’une \nsociété de confiance, dite loi ESSOC, et plus \nparticulièrement du droit à l’erreur, quinze \nmois après sa promulgation.\nLa Lettre de la DAJ\nLa Lettre de la DAJ est une lettre électro-\nnique d’information juridique bimensuelle \nà laquelle il est possible de s’abonner \ngratuitement. Fruit d’une veille continue et \nd’un travail collaboratif au sein de la DAJ, \nelle est composée de 7 rubriques (institu-\ntions, juridictions, commande publique, \nfinances publiques, marchés, entreprises, \nquestions sociales) et se présente sous \nforme d’articles offrant à ses lecteurs une \nanalyse synthétique de l’actualité juridique \ndans les domaines économique et financier, \ntout en donnant la parole dans son éditorial \nà des personnalités du monde économique \net juridique.\nLa Lettre propose particulièrement une \npage dédiée au droit de la commande \npublique qui retrace, à l’attention des \nprofessionnels de l’achat public, l’actualité \nlégislative, réglementaire, jurisprudentielle \net doctrinale dans ce domaine.\nLes formats appliqués depuis 2016 – envoi \nde la newsletter en format html, html \nabrégé ou pdf – et la création d’un site \ninternet dédié permettant de consulter \nfacilement l’ensemble des articles, de faire \ndes recherches par thématiques et de \nretrouver quotidiennement l’ensemble des \ncontenus ont permis de porter le nombre \ndes abonnements à plus de 13 500.\n\nDAJ – RAPPORT ANNUEL 2019\n90\nL’année au fil des éditoriaux de la Lettre de la DAJ\nn° de la \nLettre\nDate  \nde la \nLettre\nEditorialiste\nTitre édito\n265\n17 janvier \n2019\nAmélie Verdier\nDirectrice du Budget\n2018 : la gestion apaisée\n266\n31 janvier \n2019\nMathilde Lignot‑Leloup\nDirectrice de la sécurité sociale\nLa loi de financement \nde la sécurité sociale : \nmettre en œuvre les \nengagements présidentiels\n267\n14 février \n2019\nBernard Roman\nPrésident de l’Autorité de \nrégulation des activités \nferroviaires et routières\nquel cadre juridique pour \nl’ouverture à la concurrence \ndu transport ferroviaire ?\n268\n28 février \n2019\nThomas Courbe\nDirecteur général des entreprises\nDisruption numérique \net règle de droit\n269\n14 mars \n2019\nIsabelle Braun‑Lemaire\nSecrétaire générale des \nministères économiques et \nfinanciers\nAnniversaire(s)\n270\n28 mars \n2019\nLaure Bédier\nDirectrice des affaires juridiques \ndes ministères économiques \net financiers, Agent judiciaire \nde l’État\nCode de la commande \npublique : entrée \nen vigueur imminente !\n271\n11 avril \n2019\nDominique Laurent\nPrésidente de l’Agence française\nde lutte contre le dopage\nPréparer l’accueil en France \ndes Jeux Olympiques c’est \naussi lutter contre le dopage\n272\n25 avril \n2019\nJacques Toubon\nDéfenseurs des droits\nOrientation et protection \ndes lanceurs d’alerte : une \ncinquième compétence du \nDéfenseur des droits\n273\n9 mai \n2019\nNadi Bou Hanna\nDirecteur interministériel \ndu numérique et du \nsystème d’information et de \ncommunication de l’État\nTECH.GOUV : le nouveau \nprogramme de l’État pour \naccélérer la transformation \nnumérique du service public\n274\n23 mai \n2019\nYves Bot\nAvocat général à la Cour de \njustice de l’Union européenne\nL’Europe de la liberté, \nde la sécurité \net de la justice\n275\n6 juin \n2019\nMarie‑Laure Denis\nPrésidente de la Commission \nnationale de l’informatique \net des libertés (CnIL)\nPédagogie et dissuasion : \nles principaux piliers \nde la CnIL pour 2019\n276\n20 juin \n2019\nCharles Coppolani\nPrésident de l’Autorité \nde régulation des jeux en ligne\nLe jeu d’argent : \nmutations et régulation\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n91\nn° de la \nLettre\nDate  \nde la \nLettre\nEditorialiste\nTitre édito\n277\n4 juillet \n2019\nBenoît Dingremont\nSous-directeur du droit \nde la commande publique\nde la DAJ des ministères \néconomiques et financiers\nL’Observatoire économique \nde la commande publique : \nle dialogue au service de la \nperformance économique \nde l’achat\n278\n18 juillet \n2019\nBruno Lasserre\nVice-président \ndu Conseil d’État\nRapport public annuel 2019 \ndu Conseil d’État : pour une \njuridiction administrative \nouverte, innovante et proche \ndes citoyens\n279\n12 \nseptembre \n2019\nChristine Guéguen\nPrésidente du Haut conseil \ndu commissariat aux comptes\nCommissariat aux comptes : \nfaire converger la protection \nde l’intérêt général \net l’intérêt de l’entreprise\n280\n26 \nseptembre \n2019\nJérôme Fournel\nDirecteur Général des Finances \npubliques\nLa DGFiP, une administration \ntant au service de la sécurité \njuridique que de la lutte \ncontre la fraude\n281 10 octobre \n2019\nCédric O\nSecrétaire d’État \nchargé du numérique\nLe numérique au service \nd’un service public \nde qualité\n282 24 octobre \n2019\nJean Maïa\nSecrétaire général du Conseil \nconstitutionnel\n230 ans après sa rédaction, \nla Déclaration des droits \nde l’homme et du citoyen \ncomme source d’un droit \nconstitutionnel vivant\n283\n7 \nnovembre \n2019\nNicole Belloubet\nMinistre de la Justice\nLe droit au service \nde l’attractivité de la place \nde Paris\n284\n21 \nnovembre \n2019\nRichard Ferrand\nPrésident de \nl’Assemblée nationale\nVers une culture accrue \nde l’évaluation des politiques \npubliques à l’Assemblée \nnationale\n285\n5 \ndécembre \n2019\nMaryvonne Le Brignonen\nDirectrice de Tracfin\nEn 2020, TRACFIn s’engage \ndans la préparation de \nl’évaluation du dispositif \nLCB/FT français par le GAFI \net adapte son \norganisation aux nouvelles \nmenaces posées par la \ncybercriminalité financière\n286\n19 \ndécembre \n2019\nNathalie Bécache\nMagistrate à la tête du Service \nd’Enquêtes Judiciaires des \nFinances\nLe Service d’Enquêtes \nJudiciaires des Finances \nau cœur de la lutte contre \nles fraudes financières\n\nLe département des ressources \navec, à droite, Jean-Philippe \nDufon, entouré de ses équipes.\nDépartement des ressources\nGézelin Grée\n\nMISSIONS\nD. R.\n \nMISSIOnS \n93\nFonctions supports\nDépartement des ressources\nLe département des ressources a pour mission d’assurer, en coordination avec \nles services du secrétariat général (SG) des ministères économiques et finan-\nciers, les fonctions support permettant l’activité de la direction. Il est composé \nd’un pôle « Ressources humaines » (RH), d’un pôle « Finances Logistique » (FL) \net du bureau des ressources informatiques et documentaires. Une respon-\nsable de la communication et une responsable du contrôle de gestion et de \nla qualité sont directement rattachées au chef du département.\nMissions du pôle « Ressources humaines »\nL’action du pôle RH s’inscrit dans le cadre général fixé par le service des \nressources humaines du SG en matière de recrutements, de promotions \net d’évaluations. En matière de gestion du personnel, le pôle RH exerce les \nmissions d’un bureau RH de proximité pour près de 200 agents en poste ou \nen stage au sein de la direction. Le pôle RH élabore le plan de formation de \nla direction et accompagne les managers dans le cadre des recrutements.\nLa responsable du pôle RH est correspondante diversité et égalité profession-\nnelle de la direction.\nMissions du pôle « Finances Logistique »\nEn matière financière, le pôle FL programme et exécute le budget de la direc-\ntion en coordination avec le service des achats, des finances et de l’immobilier \ndu SG. Il contrôle et met en paiement les factures et instruit l’émission des \ntitres de recettes liées principalement à l’exercice des missions de l’Agent \njudiciaire de l’État.\nIl pilote les actions liées à la logistique de proximité en lien avec le service de \nl’environnement professionnel du SG. Il a la responsabilité des sujets liés à \nl’hygiène, à la sécurité et à la santé au travail.\nLe responsable du pôle FL est assistant de prévention de la direction.\nLe bureau des ressources informatiques et documentaires\nLe secteur informatique élabore et met en œuvre la politique de la direction \nen matière informatique. À ce titre, il est chargé de gérer Sillage, le système \nd’information de la direction et exerce la maîtrise d’ouvrage des projets \nd’informatisation. Il gère les équipements informatiques et de téléphonie \nmobile et apporte une assistance de proximité, en liaison avec le service de \nl’environnement professionnel du SG.\nLe secteur informatique travaille en étroite collaboration avec la chargée de \nmission à l’accompagnement du changement pour l’appropriation du système \nd’information Sillage.\nLe secteur documentation\nLe secteur documentation met à disposition de la \ndirection l’information juridique et, à ce titre, est \nresponsable de son fonds documentaire. Il assure \nle renouvellement des abonnements aux revues, \nencyclopédies et bases de données numériques \n\nDAJ – RAPPORT ANNUEL 2019\n94\nDOSSIERS DE L’ANNÉE\nspécialisées, met à jour le fonds documentaire d’ouvrages et procède à son \nréférencement dans l’application ministérielle REBECA. Il a également pour \nmission de conduire le projet d’archivage numérique dans ARCADE (ARChives \nAuthentifiées de Documents Electroniques) et d’accompagner les bureaux \ndans les différentes étapes de cette opération.\nLa communication\nLa responsable du secteur communication définit la stratégie de communi-\ncation de la direction. Elle coordonne la publication d’études, de périodiques \net d’ouvrages juridiques tels que le « vade-mecum des marchés publics » ou \nle « vade-mecum des aides d’État » et est responsable de l’administration des \nsites internet, intranet et extranet de la direction. Elle édite, diffuse et met \nen ligne l’ensemble des travaux réalisés par la direction. Le secteur organise \net coordonne les événements de la direction (colloque, séminaire…) et assure \nles relations avec le service de la communication du SG.\nLe contrôle de gestion et la qualité\nLa responsable du contrôle de gestion et de la qualité conçoit et met en \nœuvre des outils et procédures permettant de fournir aux cadres de la direc-\ntion les informations d’aide au pilotage et à la prise de décisions. Elle pilote \ndes travaux de suivi du système de management par la qualité de la direction.\nRéalisations et moments \nforts de l’année\nLes Ateliers de la Daj\nLes « Ateliers de la DAJ » sont organisés \ndepuis 2015. Ils ont pour objectif de \nprésenter un thème de travail à l’ensemble \ndes agents de la direction. En 2019, un \natelier a été organisé le 25 novembre. Cet \natelier a permis aux agents de la direc-\ntion de bénéficier d’une présentation du \nsite « Légifrance + ». Cette présentation a \nété assurée par les chefs de projet du \nnouveau site, en présence du chef du \nservice de la législation et de la qualité du \ndroit du SGG.\nLa politique de formation\nLe développement continu du niveau le plus \nélevé possible de compétence des agents \nqui concourent à l’expertise de la direction \nest une nécessité. Il est aussi un défi, dans \nun environnement en constante mutation \net afin de permettre aux nouveaux arrivants \nd’acquérir de nouvelles compétences \nou d’adapter leurs connaissances à leur \nnouvel environnement professionnel. \nL’évolution continue du droit et des struc-\ntures impose aux équipes en place d’affiner \net de mettre sans cesse à jour leurs savoirs \net savoir-faire.\nUn dispositif de formation profession-\nnelle est donc proposé par la DAJ pour \nrépondre du mieux possible à ces défis. Il \npermet, selon les besoins, d’acquérir ou \nd’approfondir les compétences indispen-\nsables à l’expertise reconnue de ses juristes \ntout en remettant au centre du dispositif \nles managers. Le catalogue des formations \nde l’Institut de la gestion publique et du \ndéveloppement économique (IGPDE) est \nbien entendu mobilisé, mais des formations \nsur mesure sont également organisées afin \nde couvrir l’ensemble des besoins.\nStock Adobe\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n95\nDiversité, égalité professionnelle\nLes ministères économiques et financiers \nsont engagés dans des politiques visant à \nfavoriser l’égalité des chances, la prévention \net la lutte contre les discriminations et l’éga-\nlité professionnelle femmes -hommes.\nLe Label Egalité vise ainsi à promouvoir l’éga-\nlité professionnelle entre les femmes et les \nhommes ainsi que l’égalité des chances. Le \nLabel Diversité a quant à lui pour objectif de \nprévenir les discriminations et de promou-\nvoir la diversité dans les secteurs public et \nprivé, en matière de gestion des ressources \nhumaines et dans le cadre des relations \navec les fournisseurs, les partenaires et les \nusagers.\nLa chef du pôle ressources humaines de la \ndirection est référente égalité professionnel- \ndiversité. Elle veille à la mise en œuvre des \nbonnes pratiques de recrutement et d’évo-\nlution professionnelle valorisant l’égalité \nprofessionnelle entre les femmes et les \nhommes et/ou la prévention des discrimina-\ntions et la diversité dans la sphère du travail.\nEn 2019, la direction a été auditée dans le \ncadre du renouvellement du label diver-\nsité et du suivi du label égalité profession-\nnelle. Cet audit a permis à la direction de \nprésenter les modalités de fonctionnement \ninternes en la matière en associant des \nmanagers et consultants impliqués dans la \ndémarche.\nLe fonctionnement du « marché avocats »\nLa direction des affaires juridiques a passé \nen 2018 un marché public mutualisé des \nachats de services de représentation en \njustice et de conseil juridique des services \nd’administration centrale des ministères \néconomiques et financiers.\nL’ensemble des directions et services \ncentraux a été associé à la passation d’un \naccord-cadre unique exécuté sur bons de \ncommande ou par le biais de marchés \nsubséquents. 18 directions ou services ainsi \nque 9 services à compétence nationale leur \nétant rattachés, constituent le périmètre \norganique du marché qui comporte 176 lots \ndont 169 concernent l’AJE et 7 dits théma-\ntiques recouvrent le conseil dans différents \ndomaines du droit ;\nL’exécution financière pour 2019 pour \nles besoins de la DAJ fait apparaître une \nmontée en puissance des dépenses sur \nce marché et une forte dispersion des \nmontants payés.\nAu 31 décembre 2019, 159 cabinets d’avo-\ncats ont cumulé pour la DAJ un montant \nglobal de 2,535 m€ facturés au titre de ce \nmarché, soit 65,8 % du total des honoraires \nréglés en 2019.\nEn matière de documentation\nLa direction des affaires juridiques a la \nchance de bénéficier d’un centre de \ndocumentation juridique. L’offre de service \nde ce centre de documentation s’articule \nautour d’un fonds documentaires impor-\ntant complété en 2019 par l’acquisition \nde 353 ouvrages. Près de 200 articles de \nrevues, issus des revues papier auxquelles \nla direction est abonnée, ont été indexés \nsur le portail documentaire des ministères \néconomiques et financiers (REBECA).\nEn 2019, plus de 1 000 recherches documen-\ntaires ont été réalisées tous domaines \njuridiques confondus au profit des agents \nde la direction. Les enjeux d’archivage des \ndossiers ont fait l’objet d’une attention \nparticulière. Ainsi, plus de 5 000 dossiers \nde contentieux judiciaire ont été contrôlés \navant et après leur numérisation par l’Ate-\nlier dédié de Bercy. Près de 10 000 dossiers \nde contentieux judiciaire et de l’ordre de \n2 400 dossiers de consultations juridiques \nont été archivés.\nEn matière informatique\nEn matière d’équipements informatiques, \nl’année 2019 a été marquée par la moder-\nnisation du parc informatique et la migra-\ntion de tous les postes de travail vers la \nversion actualisée du système d’exploi-\ntation (Windows 10). Le développement \naccru du télétravail a entrainé, de manière \nFotolia\n\nDAJ – RAPPORT ANNUEL 2019\n96\nconséquente, le développement du parc \nd’ultra-portable. La fin d’année 2019 a été \nmarquée par la généralisation du travail à \ndistance avec la mise à disposition de divers \noutils, tant matériels (ultra portables avec \naccès sécurisé) qu’applicatif (accès à un \nespace de travail partagé sur Internet et \naccès à la messagerie professionnelle de \nl’agent à partir d’un poste privé).\nEn matière de système d’information, une \nnouvelle version de l’application SILLAGE, \nspécifique à la direction pour la gestion \nde ses dossiers, a été mise en place en \nconcertation avec les services du secréta-\nriat général. De plus un espace de travail \ncollaboratif interne (DOCUMEnTO) basé \nsur l’offre collaborative des services du \nSecrétariat général a été ouvert au sein de \nla DAJ.\nEn matière de communication\nL’année 2019 a été marquée par l’ouver-\nture, le 10 avril, de la page LinkedIn direc-\ntionnelle. Cet espace permet de partager \nsur le réseau social professionnel l’actua-\nlité de la direction. Fin 2019, le nombre \nd’abonnés était proche de 6 500 dont 29 % \nproviennent d’une administration publique. \n46 posts ont été publiées tout au long de \nl’année permettant de mettre en valeur \nl’activité de la direction, en particulier dans \nle domaine de la commande publique.\nDans le cadre de la refonte de l’écosys-\ntème web des ministères économiques et \nfinanciers, et plus globalement de la toile \ngouvernementale, le site directionnel de la \nDAJ a bénéficié, en 2019, d’un important \ntoilettage visant à assurer une meilleure \nmaintenabilité de l’architecture informa-\ntique. Parallèlement à cette migration \ntechnique, le site a fait l’objet d’une moder-\nnisation graphique destinée à renforcer \nl’attractivité des contenus proposés. Les \ntravaux d’harmonisation se poursuivront en \n2020 : ils permettront d’améliorer la lisibi-\nlité du site, de le rendre plus accessible et \ndavantage orienté vers ses cibles. À noter \nque le site internet de la DAJ a enregistré, \nen 2019, près d’1,7 million de visites, dont \nplus d’1 million pour la seule thématique \n« commande publique ».\nAccompagnement à l’installation \nen 2020 de l’APIE\nDepuis le 1er janvier, les missions de l’APIE \nsont intégralement transférées à la DAJ : \nla nouvelle mission d’appui au patrimoine \nimmatériel de l’État continuera en 2020 à \ngérer de matière mutualisée les marques \nde l’État et à offrir aux ministères et aux \nopérateurs de l’État tout une gamme de \nservice de valorisation de leur patrimoine \nimmatériel : conseils en stratégie, dépôt \net défense des marques, questions de \npropriété intellectuelle.\nEn 2019, les équipes du SG se sont \nmobilisées pour accompagner la DAJ sur \nl’ensemble du processus de transfert. Ont \nainsi été mises à la disposition de la DAJ \net de l’APIE, les équipes du service des \nhttps://fr.linkedin.com › company › direction-des-affaires-juridiques\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n97\nressources humaines pour les aspects RH, \ncelles du service de l’environnement profes-\nsionnel pour les locaux et l’informatique, \nle service des achats, des finances et de \nl’immobilier pour tous les aspects budgé-\ntaires et de marchés ainsi que la mission \norganisation des services pour les aspects \njuridiques et la délégation « synthèse, \ncoordination, innovation » au titre de la \ncoordination.\n\n\nLA DAJ  \nEN CHIFFRES\n\nDAJ – RAPPORT ANNUEL 2019\n100\nDonnées RH\nRiches de la diversité des formations et des \nparcours professionnels de ses membres, \nla direction fait appel à des agents d’ori-\ngines diverses (agents des trois fonctions \npubliques, magistrats de l’ordre adminis-\ntratif et judiciaire, agents contractuels), \net accueille des élèves avocats et des \nstagiaires.\nLes nouveaux arrivants suivent un parcours \nd’accueil qui comprend le premier jour, un \ntemps d’accueil par le département des \nressources (présentation des services et \noutils à leur disposition). Dans les premiers \njours suivant l’arrivée de chaque nouvel \nagent, un entretien est organisé avec la \ndirectrice et le chef de service. Dans les \nmois qui suivent, les nouveaux arrivants \nsont conviés à une matinée d’accueil \ncomprenant un temps d’échange avec la \ndirectrice et le chef de service, une présen-\ntation de chacune des sous-directions et \nune présentation de la politique relative à \nla diversité.\nLa direction est composée d’agents de \ncatégorie A à 65 %.\nRépartition par catégorie :\nLa promotion de l’égalité professionnelle \nest partie intégrante de la politique de \nressources humaines de la direction : 66 % \nde l’effectif global est féminin, près d’un \nencadrant sur deux est une femme (41 %) \net 53 % des agents promus ou ayant réussi \nun concours en 2019 sont des femmes. \nMais surtout, l’égalité professionnelle est \nune préoccupation quotidienne à la DAJ, \nen particulier par l’attention portée à l’amé-\nnagement du temps de travail des femmes \net des hommes qui le demandent et la \ndéfinition des règles internes permettant \nde concilier travail et vie personnelle.\nRépartition de la population \nfemme‑homme et pyramide des âges :\nDéveloppement et accompagnement \ndu télétravail\nÀ la suite de la publication du décret \nn° 2016-151 du 11 février 2016, le ministère \nde l’économie et des finances a réaffirmé \nson engagement dans le développement de \ncette forme d’organisation du travail. La DAJ \nexamine les demandes de télétravail dans \nle cadre de la circulaire du 27 décembre \n2016 qui prévoit des conditions d’éligibilité \nEffectifs physiques au 31/12/2019\n(par catégore d’emploi)\nCATEGORIES D'EMPLOI A+\nCATEGORIES D'EMPLOI A\nCATEGORIES D'EMPLOI B\nCATEGORIES D'EMPLOI C\n12%\n63%\n16%\n9%\nEffectifs féminins\nEffectifs masculins\nEffectifs physiques au 31/12/2019\n(par sexe)\n66%\n34%\nEffectifs physiques au 31/12/2019\n(Pyramide des âges)\nFemmes\nHommes\n60+\n55-59\n50-54\n45-49\n40-44\n35-39\n30-34\n25-29\n20-24\n9%\n\nLA DAJ  En CHIFFRES\n \nDOSSIERS DE L’AnnÉE \n101\nfondées sur des critères professionnels (la \nnature de l’activité, le fonctionnement \ndu service, l’autonomie de l’agent) et des \ncritères personnels (la fatigue liée aux trans-\nports, l’état de santé, l’éloignement du lieu \nde résidence).\nAu 31 décembre 2019, 19 télétravailleurs \nopéraient au sein de la DAJ, soit un peu plus \ndu double qu’en 2018 à la même date.\nLa direction est attentive aux modifications \nentrainées par la mise en place du télétra-\nvail en terme de savoir être et de savoir-\nfaire particulier. Un accompagnement des \nencadrants et de leurs agents est proposé \nafin de mettre en place le télétravail dans \nles meilleures conditions.\nDonnées du contrôle \nde gestion\nLe conseil et l’expertise\nEn 2019, plus de 1 000 consultations juri- \ndiques ont été formalisées.\n2019\nSD1 - Droit de la commande publique\n178\nSD2 - Droit privé et droit pénal\n76\nSD3 -  Droit public et droit européen \net international\n455\nSD4 -  Droit des régulations \néconomiques\n298\nPlus de 70 % des consultations sont desti-\nnées aux administrations centrales des \nministères économiques et financiers. À \nBercy, 5 destinataires se répartissent 60 % \ndes consultations : direction générale des \nentreprises, direction générale du Trésor, \ndirection du budget, cabinets et direction \ngénérale des finances publiques.\n9 % des consultations sont destinées aux \nautres ministères. Les principaux bénéfi-\nciaires de ces consultations sont le minis-\ntère de la Transition écologique et solidaire, \nles services du Premier ministre, le ministère \nde la Culture et de la communication et le \nministère de l’Intérieur.\nLes bénéficiaires des consultations \njuridiques :\nService Bercy\nServices autres ministères\nAutres bénéficiaires\nOrganisme public\nAutre organisme\n72%\n9%\n7%\n6%\n6%\nLe conseil aux acheteurs publics\nEn 2019, la DAJ a assuré par courriel 950 \nprestations de conseil juridique aux \nacheteurs publics, dans un délai moyen \nde 6 jours calendaires. 82 % sont destinées \naux organismes public et 11 % aux services \nde Bercy (principalement le Secrétariat \nGénéral et la Direction Générale des \nFinances Publiques).\nLes bénéficiaires des conseils \naux acheteurs :\nService Bercy\nServices autres ministères\nOrganisme public\nAutre organisme\n82%\n1%\n11%\n6%\n\nDAJ – RAPPORT ANNUEL 2019\n102\nTaux de satisfaction des clients \nsuite aux consultations juridiques\nLa mesure de la satisfaction s’appuie sur \nun dispositif fondé sur un questionnaire \nadressé aux directions après chaque consul-\ntation juridique aux bénéficiaires du secteur \npublic.\nLe résultat de la DAJ s’établit à 94,65 % \nfin 2019, en progression de 0,95 point \npar rapport à la réalisation 2018 et de \n2,65 points par rapport à la cible fixée. Il \nconfirme la satisfaction des clients quant \nà la qualité des réponses apportées par la \ndirection.\nSatisfaction clients\n1 - Très insuffisant (0%)\n2 - Insuffisant\n3 - Satisfaisant\n4 - Très satisfaisant\n13%\n86%\n0% 1%\nLes défenses de l’État devant \nles juridictions\nLa directrice des affaires juridiques est \nagent judiciaire de l’État (AJE) : elle dispose \nà ce titre, en application de l’article 38 de \nla loi du 3 avril 1955, d’un mandat exclusif \nde représentation de toutes les administra-\ntions devant les tribunaux judiciaires, dès \nlors qu’une créance ou une dette, étrangère \nà l’impôt et au domaine, fait l’objet d’un \ncontentieux.\nAu cours de l’année 2019, 6 457 nouveaux \ndossiers ont été réceptionnés à la DAJ, \nincluant les dossiers amiables. Les conten-\ntieux judiciaire représentent 67 % de ces \ndossiers (4 328 nouveaux dossiers en 2019 \ncontre 4 081 en 2018).\nEn 2019, 94 % des services bénéficiaires \ndes prestations de l’AJE se sont déclarés \nsatisfaits.\nLa DAJ a également assuré, directement \nou en soutien des directions concernées, \nla défense des ministères économiques et \nfinanciers devant les juridictions adminis-\ntratives. En 2019, 28 nouvelles saisines ont \nété prises en charges (35 en 2018), portant \nà 146 le nombre d’instances en cours de \ntraitement au 31 décembre 2019.\n\nLA DAJ  En CHIFFRES\n \nDOSSIERS DE L’AnnÉE \n103\n2018\n2019\n2019 %\nÉvol. 18/19\nContentieux Administratif\n35\n28\n0,43 %\n‑7\nContentieux IDP\n458\n531\n8,22 %\n73\nContentieux judiciaire\n4 081\n4 328\n67,03 %\n247\nContentieux amiable\n1 566\n1 570\n24,31 %\n4\nTotal général\n6 140\n6 457\n100 %\nNature de contentieux\nEn défense\nEn demande\nTotal général\nContentieux Administratif\n137\n9\n146\nContentieux IDP\n747\n747\nContentieux judiciaire\n4 028\n4 670\n8 698\nAccident corporel\n239\n970\n1 209\nAccident matériel\n11\n21\n32\nAgression\n61\n2 858\n2 919\nÉconomique\n318\n25\n343\nEnvironnement\n15\n15\nLibertés publiques\n1 873\n2\n1 875\nMaladie professionnelle\n68\n68\nMaritime\n1\n4\n5\nPréjudice direct\n25\n577\n602\nProtection\n27\n213\n240\nSocial\n1 390\n1 390\nRèglement amiable\n1 696\n1 696\nTotal général\n4 912\n4 679\n11 287\nDétail des dossiers réceptionnés en 2019 par nature de contentieux :\nAu 31 décembre 2019, 11 287 dossiers étaient en cours :\n\nDAJ – RAPPORT ANNUEL 2019\n104\nLe budget\nLes moyens budgétaires\nLes ressources mises chaque année à la \ndisposition de la direction sont composées \nde crédits :\n \n●\nregroupés sur un BOP (budget opéra- \ntionnel de programme) dont est res- \nponsable la directrice, pour les dépenses \nde personnel (en titre 2) et les dépenses \njuridiques « métier » (en titre 3) ;\n \n●\ninscrits sur un BOP, géré par le respon- \nsable du programme 218 et mis à \ndisposition de la DAJ sous forme d’une \ndotation globale de fonctionnement \n(DGF) pour le fonctionnement courant \n(en titre 3).\nLes coûts de fonctionnement\nLes coûts de fonctionnement de la direction \nsont composés des dépenses de personnel \n(masse salariale), des dépenses juridi- \nques et des dépenses de fonctionnement \ncourant.\nMasse salariale\nDépenses juridiques\nDépenses de\nfonctionnement\n1%\n78,1%\n20,9%\nVentilation des crédits en 2019\nDépenses constatées au 31 décembre\n(en M€)\n2014\n2015\n2016\n2017\n2018\n2019\nMasse salariale\n15,193\n14,618\n14,415\n14,604\n15,037\n14,927\nDépenses juridiques\n4,141\n4,318\n4,786\n4,387\n3,376\n3,984\ndont honoraires et frais\n3,361\n3,407\n4,451\n3,997\n3,022\n3,777\nCondamnations et décisions\n0,78\n0,911\n0,335\n0,39\n0,354\n0,207\nFonctionnement courant*\n0,212\n0,214\n0,182\n0,166\n0,211\n0,194\nTotal\n19,546\n19,15\n19,383\n19,157\n18,624\n19,105\n(*) Y compris grartifications stagiaires.\nLes dépenses de personnel\nElles regroupent le traitement indiciaire, \nles primes et indemnités, les prestations \nsociales, les cotisations employeur pour \nl’ensemble de l’effectif titulaire ou contrac-\ntuel de la direction.\nLes dépenses juridiques\nElle sont composées essentiellement d’hono- \nraires d’auxiliaires de justice (avocats, \nhuissiers, experts), de frais d’actes et de \nprocédures, et de décisions ou condamna- \ntions civiles, administratives ou euro- \npéennes au titre des contentieux dont la \ndirection assure le suivi.\nLa consommation des crédits de paiement \n2019 s’est répartie en 94,1 % d’honoraires \net frais, 5,2 % de condamnations et autres \ndécisions, et 0,7 % de dépenses juridiques \nautres (en particulier publications).\nLa hausse des dépenses par rapport à \nl’année précédente résulte essentiellement \nde la progression du montant des dépenses \nd’honoraires et frais juridiques (+ 755 K€), \nsurtout au dernier trimestre. Les montants \nde condamnations, principalement des \nfrais irrépétibles, ont parallèlement diminué \n(-147 K€).\nCe sont ainsi environ 10 000 saisies d’actes \nfinanciers qui ont été traitées en 2019, \ncomme l’an dernier, dans la chaîne des \ndépenses de l’État.\n\nLA DAJ  En CHIFFRES\n \nDOSSIERS DE L’AnnÉE \n105\nRecettes non‑fiscales émises par la DAJ\n2014\n2015\n2016\n2017\n2018\n2019\nTotal titres émis\n14,982\n9,054\n13,725\n9,592\n16,762\n13,754\nLes dépenses de fonctionnement courant\nPour son fonctionnement courant (infor-\nmatique, affranchissement, documenta-\ntion, déplacements, fournitures de bureau, \nimpression, reprographie, traductions…), \nau 31 décembre 2019, la DGF s’élevait à \n195 443 € (213 848 € en 2018) répartis en \n36,6 % pour l’enveloppe informatique et \n63,4 % pour l’enveloppe logistique.\nLes dépenses ont atteint 193 813 € (pour \n210 904 € en 2018) dont 34,6 % pour l’infor-\nmatique et 65,4 % pour la logistique.\nLes recettes non‑fiscales\nL’activité de la DAJ est à l’origine de recettes \nnon-fiscales provenant des condamnations \nciviles, administratives ou européennes \nprononcées au bénéfice de l’État. Ces \nrecettes sont perçues au bénéfice du \nbudget général de l’État, sous la forme \nde titres de perception exécutoire ou sur \ndécision de justice. Les sommes sont recou-\nvrées par le réseau des comptables publics.\nEn 2019, la DAJ a traité 427 nouvelles \ndemandes d’émission de titres (431 en \n2018). Les factures sur recette au comptant \n(paiements spontanés) y représentent \n53,4 % en nombre de titres et 77,9 % en \nmontant émis. Les montants concernés \nvont de quelques dizaines d’euros à 1,3 m€ ; \n15 titres ont un montant supérieur à 200 K€ \net représentent 49,8 % du montant total \némis.\n\nDAJ – RAPPORT ANNUEL 2019\n106\nPublications de la direction des affaires juridiques\n\n\n", "published_date": "2020-01-01", "section": "Rapports"}