{"id": 6347, "url": "https://www.economie.gouv.fr/files/files/Actus2018/webradgtresor02052.pdf", "author": null, "title": "Rapport annuel 2017 de la direction générale du Trésor", "text": "RAPPORT ANNUEL 2017\n\n\nRAPPORT ANNUEL 2017\n\n \nSommaire\n\n4 \nAvant-propos\n8 \nPrésentation générale\n14 \nUnion économique et monétaire, \nBrexit : guider le choix des réformes\n22 \nAgir pour réguler la mondialisation\n32 \nAccompagner l’internationalisation de l’économie\n40 \nGuider la transformation économique \nde la France\n54 \nLa DG Trésor : ouverture et modernisation\n\n \nAvant-propos\n\nRapport annuel 2017 I 5\nLe changement de Gouvernement a sans aucun \ndoute constitué la séquence majeure autour de la-\nquelle s’est structurée la vie de la direction générale \ndu Trésor en 2017. \nL’achèvement du précédent plan de travail, puis la \nfixation de nouvelles priorités par la nouvelle man-\ndature ont fortement mobilisé les équipes, à tous les \nniveaux, tant en centrale qu’ailleurs dans le monde au \nsein du réseau international.\nÀ la période dite de « réserve » a succédé une période \nde transition et de passation de dossiers. À cette \noccasion, la direction a présenté aux nouveaux mi-\nnistres un état complet et circonstancié des perspec-\ntives économiques nationales, européennes et internationales, afin de les nourrir sur les \nsujets qui les ont mobilisés dès leur arrivée.\nJe commencerai par souligner que la direction s’est vite adaptée à la nouvelle méthode \nde travail gouvernemental témoignant ainsi de la souplesse d’adaptation et de l’agilité de \nnotre organisation. Les valeurs d’ouverture, de loyauté, d’engagement et d’esprit d’équipe \nqui soudent les équipes en centrale et dans les réseaux font écho aux exigences d’exem-\nplarité, de collégialité et d’efficacité demandées par le Gouvernement.\nLa densification de la charge de travail de nos services intervient à un moment où la crois-\nsance repart, où de nouvelles opportunités de marché s’ouvrent pour nos entreprises, et \nce, dans un contexte où les perturbations qui traversent les relations internationales ne se \nsont pas atténuées.\nPour les cinq années à venir, la France s’engage en effet dans une période charnière qu’elle \nne saurait aborder sans avoir réduit plusieurs fragilités ou déséquilibres structurels de son \néconomie.\nL’entrée en vigueur du Brexit, l’avenir de l’euro au prisme des échéances électorales en \nEurope et de la divergence des trajectoires de croissance au sein de l’Union sont autant de \ndéfis que de perspectives de progrès.\nEn matière de politique commerciale, 2017 a été marquée par d’importantes avancées \ndans le sillage de l’agenda de « l’Europe qui protège » porté par le président de la Répu-\nblique. Je souhaiterais souligner qu’une politique efficace dans le domaine économique, ce \nsont des actions qui répondent aux inquiétudes de nos concitoyens face à la mondialisa-\ntion. Cela signifie concrètement agir pour l’adoption et la mise en œuvre de règles organi-\nsant l’économie mondiale de façon juste et équitable que ce soit en matière commerciale, \nODILE RENAUD-BASSO \nDirectrice générale du Trésor\n\n \ndans le domaine des activités financières, dans la redistribution de la richesse ou en faveur \ndu climat. C’est le message que la France porte dans les enceintes multilatérales auprès de \nses grands partenaires et des institutions internationales.\nEn 2017 enfin, la DG a apporté son expertise à la conclusion de contrats record dans le \nsecteur naval. Ces progrès en matière d’internationalisation de notre économie n’auraient \npas pu être réalisés sans le soutien décisif des services économiques à l’étranger.\nC’est en jouant collectif que l’ensemble des services a contribué à la transformation éco-\nnomique de la France. Sur tous les sujets, que ce soit en matière de pouvoir d’achat, de \npolitique du logement ou encore en exposant prévisions et analyses qui détaillent le PLF et \nle PLFSS, la direction générale a formulé des diagnostics, des propositions et participé à la \nmise en œuvre des orientations retenues par le Gouvernement. La capacité à proposer des \nsolutions innovantes s’est cette année traduite notamment dans le secteur des services \nfinanciers. Grâce à nos travaux, Paris est ainsi devenue la première place financière en \nEurope à permettre légalement le transfert de propriété de titres financiers par blockchain.\nLe travail sur ces thèmes, du fait de leur transversalité, mais aussi de leur caractère global \nnous ont conduit à accentuer notre politique d’ouverture, d’« outreach ». Je ne saurai rappe-\nler à quel point nos politiques menées sur les plans européen et international sont le droit \nprolongement des politiques menées au niveau national.\nDéjà bien développée au niveau central, la démarche d’outreach a ciblé le Réseau interna-\ntional en 2017 avec l’adoption d’une feuille de route spécifique. Dialoguer, confronter nos \npoints de vues, porter notre vision de la mondialisation font partie intégrante de notre ADN.\nDans cette perspective, le Réseau confère à notre ministère un rayonnement unique. Les \nchefs de service économique sont en première ligne sur le terrain. Ils coordonnent les \nacteurs locaux de soutien à l’internationalisation des entreprises et de promotion de \nl’attractivité de la France, mais aussi contribuent à l’élaboration de propositions de solu-\ntions de politique économique pertinentes.\nLes études comparatives internationales qui sont produites par le Réseau permettent \npar ailleurs de jeter un regard différent sur la manière dont d’autres pays, confrontés aux \nmêmes enjeux, appréhendent et traitent les questions de politique économique ou les \ngrandes innovations qui configureront de grands enjeux de politique économique à venir, \ncomme l’intelligence artificielle.\n2018 promet encore d’être une année intense sur le plan intellectuel. Le rythme enlevé \ndes réformes implique un engagement plein et entier et nous serons collectivement au \nrendez-vous !\n\nRapport annuel 2017 I 7\n\nPrésentation \ngénérale\n\nPrésentation générale\nNE PAS VIRER : ENTRÉE POUR SOMMAIRE AUTO\n\nPrésentation générale\nAu service des ministres, la direction \ngénérale du Trésor propose \net conduit, sous leur autorité, \nla politique économique aux plans \nnational, européen et international\nMissions\nPour remplir cette mission de conseil au Gouvernement, la direction est chargée, en \nparticulier, de :\n■\n■ suivre la conjoncture économique française et internationale et d’élaborer des \nprévisions (croissance, compétitivité, emploi…) pour la France et son environnement ;\n■\n■ fournir analyses, pistes de réforme et études d’impact dans le domaine des finances \npubliques, de la dépense publique, mais aussi de la politique fiscale, des politiques \nsociales, de l’emploi, des politiques sectorielles… ;\n■\n■ suivre les dossiers économiques et financiers européens, participer aux négociations \nafférentes (questions relatives à l’euro, au fonctionnement de l’UEM, suivi des politiques \néconomiques nationales) et entretenir des relations bilatérales avec les États membres \nde l’Union européenne ;\n■\n■ élaborer et mettre en œuvre la politique de régulation du secteur financier dans l’objectif \nde garantir un financement de l’économie française diversifié et compétitif ;\n■\n■ suivre les questions commerciales et financières multilatérales ;\n■\n■ délivrer expertises et propositions en matière d’aide publique au développement ;\n■\n■ soutenir l’internationalisation des entreprises françaises et développer en bilatéral \ndes liens économiques avec l’ensemble des pays développés et émergents ;\n■\n■ gérer la trésorerie et la dette de l’État à travers l’Agence France Trésor (AFT) ;\n■\n■ apporter un appui aux collectivités publiques et aux acteurs professionnels engagés \ndans la préparation des contrats de partenariat et des baux via la mission Fin Infra.\n\nRapport annuel 2017 I 11\nGouvernance\nNommée par décret en Conseil des ministres, Odile Renaud-Basso est à la tête de la \ndirection générale du Trésor depuis le 30 juin 2016. Thomas Courbe, directeur général \nadjoint depuis septembre 2015, la seconde dans ses missions. Michel Houdebine \nexerce la fonction de chef économiste.\nLa direction fonctionne sur un mode collégial. Les chefs de service participent aux \ndécisions dans le cadre du comité de direction que préside la directrice générale.\nAgents\nAu 31 décembre 2017, la DG Trésor comptait 1 512 agents :\n■\n■ 726 en administration centrale (AFT comprise) ;\n■\n■ 725 dans 108 pays étrangers au sein de 130 implantations ;\n■\n■ 61 dans les directions régionales des Entreprises, de la Concurrence, de la Consommation, \ndu Travail et de l’Emploi (Direccte).\nLes services en centrale\nLa DG compte cinq services « métier » :\n■\n■ le service des Politiques macroéconomiques et des affaires européennes (SPMAE) ;\n■\n■ le service des Politiques publiques (SPP) ;\n■\n■ le service du Financement de l’économie (SFE) ;\n■\n■ le service des Affaires multilatérales et du développement (SAMD) ;\n■\n■ le service des Affaires bilatérales et de l’internationalisation des entreprises (SABINE).\nLe secrétariat général (SG) est chargé  en outre de l’organisation collective : ressources \nhumaines, budget, informatique, stratégie/pilotage, etc.\n\nPrésentation générale\nLe Réseau international et régional\nLe réseau international de la direction générale du Trésor est constitué – au 31 décem- \nbre 2017 – de 725 agents dans 108 pays étrangers au sein de 130 implantations.\n31 services économiques régionaux ont compétence soit sur plusieurs pays, soit sur un \nseul pays considéré comme particulièrement important (ex : États-Unis, Algérie, Brésil, \nTurquie) ; 4 représentations et 1 délégation permanente : UE, OMC, OCDE et ONU ; \n72 services économiques et 17 délégués du CSER ou correspondants du CSE.\nSes missions comprennent :\n■\n■ l’analyse et la veille économique et financière ;\n■\n■ le conseil et la prévision pour l’information du Gouvernement ;\n■\n■ la réalisation d’études comparatives internationales ;\n■\n■ le soutien à l’internationalisation de l’économie et à l’attractivité du territoire.\nEn synergie avec les services « métier » de centrale, les agents du réseau permettent \nainsi à l’État de disposer d’un réseau international doté de professionnels et connecté \nà la conception des politiques économiques et commerciales, pour répondre à ses \nbesoins d’intelligence économique, de négociation internationale, d’analyse en matière \nmacroéconomique, financière et de politiques publiques.\nEn 2017, la DG Trésor est enfin présente dans les 13 régions métropolitaines au sein \ndes directions régionales des Entreprises, de la Concurrence, de la Consommation et \nde l’Emploi.\nLes services déconcentrés de la DG Trésor regroupent les conseillers internationaux \net leurs collaborateurs. Ils sont positionnés au sein du pôle 3 E des directions régio-\nnales des entreprises, de la concurrence, de la consommation, du travail et de l’emploi \n(Direccte).\nNos valeurs\nOuverture\nDans ses travaux, la direction générale est attentive à prendre en compte la variété des \nintérêts au sein de la société. Cette inclination l’amène à rechercher en permanence un \néquilibre optimal dans les solutions qu’elle propose, au service de l’intérêt général. Son \nouverture sur l’extérieur se matérialise également par la diversité des agents qui la \ncomposent et la conscience de la force qui en découle.\n\nRapport annuel 2017 I 13\nLoyauté\nElle doit guider toutes les actions de la DG Trésor et de ses agents :\n■\n■ loyauté vis-à-vis des citoyens, qui conduit à rechercher avant tout l’intérêt général ;\n■\n■ loyauté vis-à-vis des autorités politiques, qui sous-entend de tout mettre en œuvre \npour répondre aux directives données ;\n■\n■ loyauté vis-à-vis de soi-même, qui impose de faire des propositions impartiales fruit \nd’une réflexion rigoureuse.\nEngagement\nConcrètement, pour chaque agent de la direction, cela implique de :\n■\n■ mettre ses forces au service de l’intérêt général ;\n■\n■ rechercher la modernisation de l’économie ;\n■\n■ proposer des solutions durables pour le bien de la collectivité et des générations \nfutures.\nEsprit d’équipe\nFaire vivre une organisation collective efficace est au cœur des objectifs du manage-\nment de la direction générale du Trésor. Quel que soit son poste, son grade, sa fonction, \nchacun a une contribution à apporter. Ce n’est pas la juxtaposition des compétences \nqui rend l’ensemble efficient, mais le mélange, l’interaction et le fait de tendre vers un \nidéal commun qui rend une communauté unique.\n\nUnion économique \net monétaire, Brexit : \nguider le choix \ndes réformes\n\nRapport annuel 2017 I 15\nUnion économique et monétaire, Brexit : guider le \nchoix des réformes\nNE PAS VIRER : ENTRÉE POUR SOMMAIRE AUTO\n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nL’avenir de la zone euro est \nun chantier majeur pour la direction \ngénérale du Trésor. Il a été au cœur \nde ses travaux tout au long de l’année \n2017 et le demeurera en 2018\nUnion économique et monétaire\nEn réponse à la crise économique et financière, des mesures d’urgence ont été adoptées \nafin de renforcer l’Union économique et monétaire sur plusieurs plans (création de \nmécanismes de gestion de crise des dettes souveraines et bancaires, réforme du \nPacte de stabilité et de croissance, création d’une procédure de suivi des déséqui-\nlibres macroéconomiques). Cependant, la zone euro présente encore des fragilités qui \npénalisent son fonctionnement et rendent indispensable sa réforme à moyen terme : \nmanque d’intégration budgétaire, insuffisance de l’intégration financière, importantes \ndivergences de niveaux de vie entre États membres.\nLe Président de la République a pris position, dans son discours de la Sorbonne en \nseptembre 2017, en faveur d’une Union économique et monétaire renforcée à travers \nun budget, un Gouvernement économique et une représentation parlementaire de la \nzone euro. \nCette évolution de l’architecture de la zone euro et les gains qui y sont associés en \ntermes de stabilité financière et de croissance à long terme ont continué à être détaillés \npar la DG Trésor tout au long de l’année 2017. La direction a participé activement \naux débats européens sur le sujet, y compris par la production de documents publics \n(Trésor-Éco sur l’approfondissement de la zone euro publié en février 2017 et sur l’Union \nbancaire en mars 2017).\nQuatre domaines principaux devraient faire l’objet d’avancées.\nD’une part, une plus forte intégration financière (achèvement de l’Union bancaire et \nmise en place d’une véritable Union des marchés de capitaux) est souhaitable. À ce \ntitre, la DG Trésor est restée fortement impliquée en 2017 dans les négociations visant \nà renforcer l’Union bancaire, l’une des réalisations européennes les plus importantes \ndepuis la crise, notamment s’agissant de la création du filet de sécurité du Fonds de \nrésolution unique.\n\nRapport annuel 2017 I 17\nD’autre part, il est nécessaire de renforcer nos instruments de gestion de crise en dotant \nle Mécanisme européen de stabilité d’outils d’intervention plus souples, comme une \nligne de liquidité qui fournirait aux États une assurance financière à moindre coût en cas \nde difficulté. La direction du Trésor a défendu des positions en ce sens dans le cadre \ndes discussions sur l’avenir de la zone euro.\nPar ailleurs, il convient d’encourager la convergence et une plus forte intégration \néconomique en favorisant la mise en œuvre de réformes structurelles et de mécanismes \nd’ajustement coordonnés (par exemple via une meilleure coordination de l’évolution des \nsalaires entre pays de la zone). Le Trésor a notamment porté cette position dans le \ncadre de son dialogue régulier avec ses homologues allemands (cf. encadré page 20).\nEnfin, la mise en place d’un budget propre à la zone euro qui financerait des inves-\ntissements et serait doté d’une fonction de stabilisation permettant à tous les États \nmembres de la zone euro de faire face aux chocs économiques est une priorité.\nEn revanche, le France souhaite écarter les idées qui conduiraient à déstabiliser la zone \neuro comme la restructuration automatique des dettes souveraines ou le traitement \nprudentiel différencié des titres souverains.\nEn méthode, l’objectif de négociation de la DG Trésor pour 2018 est l’adoption par \nles États membres d’une feuille de route formant un paquet global, afin que l’appro-\nfondissement de la zone euro repose sur un ensemble de mesures cohérentes et \nnon sur des compromis ponctuels. \nLors du Sommet de la zone euro du 15 décembre 2017, les chefs d’États ont confirmé \nl’importance de tirer profit de la fenêtre d’opportunité existante pour renforcer l’archi-\ntecture de l’Union économique et monétaire.\nLe Président de la République et la Chancelière allemande ont en outre fixé l’objectif \nde définir une position commune sur le renforcement de la zone euro. Cette position \ncommune devra constituer le point de départ d’un processus de renforcement décisif \nde l’Union économique et monétaire.\nSi les discussions au Conseil des ministres de \nl’Union européenne devraient porter prioritaire-\nment sur les sujets jugés les plus matures dans les \nsix mois à venir (achèvement de l’Union bancaire \net renforcement du mécanisme de gestion des \ncrises), il conviendra de conserver une approche \nglobale, intégrant l’ensemble des axes perti-\nnents de renforcement de l’Union économique et \nmonétaire (notamment intégration économique \net budgétaire).\nEn 2018, tout au long de l’achèvement des diffé-\nrentes négociations concernant les mesures \nprudentielles applicables aux banques (Bâle III, \npaquet bancaire, TLAC), les services de la DG \ncontinueront à rechercher un point d’équilibre qui \npermettra d’assurer stabilité financière et capacité \nde financement de l’économie au sein de l’UEM.\n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nLa préparation de la stratégie \nde négociation concernant la sortie \ndu Royaume-Uni de l’Union européenne \na nécessité une grande réactivité \net un important travail de coordination \nde la part de la DG en 2017\nBrexit\nNégociation « hors norme » et source de grandes incertitudes, le Brexit aura, en 2017, \nfortement mobilisé les services de la DG Trésor. La préparation de la stratégie de \nnégociation puis le suivi de cette dernière et l’élaboration des mesures d’attractivité de \nla place de Paris ont nécessité une grande réactivité et un important travail de coordi-\nnation au sein du ministère, en interministériel et avec nos partenaires européens. Alors \nque les négociations sont au milieu du gué, les efforts se poursuivent pour maintenir \nle cap exigeant de l’unité des 27 États membres de l’Union européenne et de l’intégrité \ndu marché intérieur.\nLe retrait ordonné du Royaume-Uni de l’Union européenne est le premier objectif. Il \nsuppose que les modalités du retrait – les plus urgentes – soient traitées et réglées \npréalablement à la définition du nouveau cadre de la relation future entre l’Union \neuropéenne et le Royaume-Uni. Pour établir cette nouvelle relation sur des bases saines, \nil convient en effet que le Royaume-Uni s’acquitte de tous ses engagements.\nL’organisation du retrait ordonné du Royaume-Uni a donc logiquement constitué la \npremière phase des négociations, conduites côté européen par Michel Barnier au nom \nde la Commission européenne.\nSuite à la notification formelle le 29 mars 2017 par le Royaume-Uni de son intention de \nquitter l’Union européenne, ces négociations ont débuté le 19 juin 2017, près d’un an \naprès le référendum du 23 juin 2016. Elles suivent les orientations retenues par les chefs \nd’État et de gouvernement des 27 États membres de l’Union le 29 avril 2017. Le Conseil \neuropéen à 27 du 15 décembre dernier a reconnu les « progrès suffisants » réalisés sur \nles priorités identifiées de l’accord de retrait et acté le passage à la seconde phase des \nnégociations (portant sur le cadre des relations futures et la transition) et accepté la \ndemande britannique d’envisager une période de transition d’environ deux ans. \nPour cette seconde phase de négociations qui commence début 2018, l’enjeu est triple.\n\nRapport annuel 2017 I 19\nPremièrement, il convient de consolider les engagements pris par le Royaume-Uni dans \nla première phase de négociations sur les modalités de retrait, pour les inscrire dans \nun accord juridique. En particulier, la question de la frontière irlandaise fait encore \nl’objet d’incertitudes, quant à son articulation avec la nécessaire préservation de l’inté-\ngrité du marché intérieur. Il conviendra donc de rester particulièrement vigilant quant \naux solutions concrètes qui pourront être trouvées pour éviter le rétablissement d’une \nfrontière physique entre l’Irlande et l’Irlande du Nord. \nDeuxièmement, les modalités de la phase de transition doivent être définies. Les directives \nde négociation ont été adoptées lors du Conseil affaires générales de janvier 2018. Les \nBritanniques devront appliquer l’ensemble des règles de l’Union européenne et respecter \nla compétence de la Cour de justice de l’Union européenne (CJUE), ils devront contribuer \nau budget de l’Union européenne comme s’ils en étaient encore membres, sans participer \nau processus de décision. Afin d’éviter que se prolonge un régime particulier, cette \ntransition doit être strictement limitée dans le temps. Il est envisagée qu’elle prenne \nfin le 31 décembre 2020. \nTroisièmement, il s’agit de définir d’ici au mois de mars 2019 les principes qui régiront \nnos relations futures avec le Royaume-Uni. Le Conseil européen devra, sur la base de \ndemandes britanniques plus précises qu’à ce jour, adopter de nouvelles orientations et \nun nouveau mandat de négociations devra être donné à la Commission pour pouvoir \nformellement entamer les négociations sur le cadre des relations futures.\nLe cadre des relations futures entre le Royaume-Uni et l’Union européenne fera l’objet \nd’une déclaration politique annexée à l’accord de retrait. En l’absence d’une position \nclaire exprimée par le Royaume-Uni sur ce qu’il souhaite pour ses relations futures \navec l’Union européenne, à ce stade, l’Union articule sa position autour de plusieurs \ngrands principes : la garantie de conditions de concurrence équitables, l’intégrité du \nmarché intérieur et la stabilité financière de l’Union européenne. L’objectif principal sera \nde maintenir des relations économiques aussi étroites que possibles, en préservant les \nconditions d’une concurrence équitable entre l’Union européenne et le Royaume-Uni à \nmoyen et long terme. \nL’année 2018 sera une année de négociation \nintense, mais aussi une année de préparation à \ntous les scénarii, pour les services de l’État comme \npour les autres acteurs économiques. Si le scénario \nd’une sortie sans accord (« hard Brexit ») n’est pas \nle plus probable et n’est souhaité par aucune des \nparties, il ne peut être complètement écarté tant \nqu’un accord n’est pas formellement conclu : pour \nen réduire encore la probabilité, il importe que le \nRoyaume-Uni précise le plus rapidement possible \nses intentions. Au sein de la DG Trésor, en intermi-\nnistériel et à 27, le travail se poursuivra sous cet \nangle jusqu’à la ratification, avant le 30 mars 2019, \nde l’accord de retrait. Cette ratification devra être \nopérée par les Parlements européen et britannique. \nLe Parlement britannique sera saisi de l’accord de \nretrait avec un droit de véto : en cas de vote négatif \ndes parlementaires britanniques sur l’accord avec \nBruxelles, le Royaume-Uni pourrait quitter l’Union \neuropéenne sans accord.\n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nLa création d’un groupe de travail \nfranco-allemand en 2017 témoigne \nde la vivacité des relations entre \nles deux pays\nLes travaux franco-allemands dans les domaines économiques et \nfinanciers ont beaucoup occupé les services de la direction générale \ndu Trésor.\nEn mai 2017, les ministres des Finances français et allemand ont \nannoncé la création d’un groupe de travail franco-allemand, chargé \nnotamment d’étudier les sujets relatifs à l’approfondissement de \nla zone euro et du marché intérieur, à l’harmonisation fiscale et aux \ncoopérations bilatérales. Depuis, les services de la DG Trésor et du \nministère allemand des Finances coopèrent étroitement pour formuler \ndes propositions concrètes sur ces sujets.\nPar ailleurs, le 19e Conseil des ministres franco-allemand (CMFA), qui \ns’est tenu le 13 juillet 2017 à Paris, a donné une nouvelle impulsion à \nla coopération franco-allemande, notamment sur les sujets suivis par \nla direction générale du Trésor. Des feuilles de route ont été adoptées \npour la réalisation de projets concrets dans de nombreux domaines.\nPour œuvrer en faveur de la relance du projet européen, les ministres \ndes Finances ont par exemple décidé d’associer leurs voix dans le cadre \ndes discussions sur le budget 2018 de l’Union européenne, d’étudier \nensemble les initiatives nécessaires au renforcement de la zone euro \nou encore de travailler conjointement sur la question du renforcement \nde la lutte contre le financement du terrorisme.\nEnfin, conformément au souhait exprimé par le Président de la \nRépublique et la Chancelière allemande en décembre 2017 en marge \ndu Conseil européen, des discussions sont engagées avec l’Allemagne \nafin de parvenir à une position commune sur le sujet de l’avenir de la \nzone euro.\nL’objectif de la France est d’aboutir à un accord global en juin 2018 \nsur la réforme de la zone euro, autour d’une architecture cible souhai-\ntable à terme et d’une approche par étapes successives pour y parvenir, \nincluant des premières étapes dès 2018-2019. À court terme, la priorité \nest d’avancer sur des sujets concrets, dont la mise en œuvre est déjà \nbien engagée : l’Union bancaire, l’Union des marchés de capitaux, la \nconvergence fiscale.\nAu-delà, la France œuvre pour défendre une transformation en profon-\ndeur et ambitieuse de la zone euro, en particulier en mettant en place \nun budget d’investissement et de stabilisation.\n\nRapport annuel 2017 I 21\n\nAgir pour réguler \nla mondialisation\n\nRapport annuel 2017 I 23\n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nPolitique commerciale : 2017 a été \nmarquée par d’importants progrès \ndans le sillage de l’agenda de \n« l’Europe qui protège » porté par \nle Président de la République\nMise en œuvre de l’agenda \n‘Europe qui protège’\nEn matière de politique commerciale, 2017 a marqué un certain renouveau.\nLes services de la direction générale du Trésor suivent de près la préparation des \nComités de politique commerciale et des Conseils Commerce qui ont permis des \navancées notables.\nTout d’abord, l’Union européenne a été en mesure d’adopter une nouvelle méthodologie \nantidumping et de trouver un accord sur une réforme bloquée depuis 4 ans relative à \nla modernisation des instruments de défense commerciale. Ces deux avancées nous \npermettront, en 2018, de lutter encore plus efficacement contre les pratiques commer-\nciales déloyales qui se multiplient à travers le monde et remettent en cause nos entre-\nprises industrielles et nos emplois. \nDe plus, sous l’impulsion conjointe de la France, de l’Allemagne et de l’Italie, la \nCommission européenne a présenté au Conseil et au Parlement européen une propo-\nsition de règlement sur le contrôle des investissements étrangers au sein de l’UE. \nL’objectif est d’améliorer la coordination et la coopération entre la Commission et les \nÉtats membres dans le cadre des procédures de contrôle des investissements étran-\ngers dans des secteurs stratégiques susceptibles d’affecter la sécurité nationale et \nl’ordre public. Les travaux législatifs engagés au Conseil et au Parlement européen en \n2017 sur la proposition de règlement de la Commission européenne se poursuivront \nen 2018. \n\nRapport annuel 2017 I 25\nEntrée en vigueur provisoire de l’accord \nde libre-échange UE-Canada (AECG/CETA)\nDans le même temps, l’UE a poursuivi la mise en place d’accords encadrant nos \nrelations commerciales avec nos partenaires. L’accord de libre-échange UE-Canada \n(AECG/CETA) est entré en application provisoire le 21 septembre. Cet accord signé le \n30 octobre 2016 n’entrera en vigueur définitivement qu’à l’issue des ratifications natio-\nnales par les États membres. Il va contribuer à favoriser le commerce entre l’UE et le \nCanada, en créant de nombreuses opportunités d’exportations au bénéfice des entre-\nprises françaises, en particulier des PME et des ETI. Il permettra, notamment grâce à la \nsuppression immédiate des droits de douanes sur la quasi-totalité des lignes tarifaires \n(95 %), de faciliter nos exportations de produits industriels et agricoles/agroalimen-\ntaires ; d’obtenir la reconnaissance et la protection de nos indications géographiques \n(173 indications géographiques UE dont 42 françaises) ; d’étendre l’accès des entre-\nprises françaises aux marchés publics canadiens à tous les niveaux (fédéral, provincial, \nmunicipal) ; de permettre aux professionnels européens de travailler plus facilement \nau Canada notamment pour les mouvements temporaires de professionnels et grâce \nà la reconnaissance mutuelle des qualifications professionnelles.\nÀ l’occasion de cette application provisoire, et à la suite des recommandations formu-\nlées en septembre 2017 par la Commission d’experts indépendants missionnée par \nle Premier ministre pour analyser l’impact du CETA sur l’environnement, le climat et la \nsanté, le Gouvernement français a adopté le 25 octobre 2017 un plan d’action sur la \npolitique commerciale. Il a été élaboré à partir d’une consultation des parties prenantes \n(partenaires sociaux, fédérations professionnelles, ONG, think tanks, et parlementaires) \nmenée au niveau technique par la DG Trésor en septembre-octobre sous l’autorité des \nsecrétaires d’État Jean-Baptiste Lemoyne et Brune Poirson.\nAvec ce plan d’action, l’objectif du Gouvernement est d’assurer une application \nexemplaire de l’AECG/CETA en lien étroit avec la \nCommission européenne et le Canada, d’accélérer \nson action contre le changement climatique et de \nporter la politique commerciale européenne à un \nplus haut niveau d’ambition en matière environ-\nnementale, sanitaire et sociale. Ainsi il s’articule \nautour de trois axes :\n une mise en œuvre irréprochable du CETA, pour \ngarantir que les normes sanitaires et environne-\nmentales nationales et européennes seront appli-\nquées et préservées, et assurer que les effets du \nCETA seront suivis rigoureusement et en toute \ntransparence ;\n des actions complémentaires, hors politique \ncommerciale, pour renforcer la coopération bilaté-\nrale et multilatérale sur les enjeux environnemen-\ntaux et climatiques ;\n des propositions sur la politique commerciale \neuropéenne, pour améliorer la prise en compte \n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nLe multilatéralisme à l’ère post Trump\nL’évolution de l’approche géopolitique des États-Unis à la suite de \nl’élection de Donald Trump a constitué un important défi en 2017 en \nmatière de négociations internationales. Au-delà du retrait des États-\nUnis de l’Accord de Paris sur le climat, les enceintes multilatérales ont \nainsi éprouvé d’importantes difficultés de fonctionnement, notamment \nen matière commerciale. En attestent tout particulièrement les critiques \naméricaines à l’encontre du système de règlement des différends à \nl’OMC, qui constituent un défi supplémentaire pour cette organisa-\ntion, dont l’agenda de négociations est déjà bloqué depuis plusieurs \nannées. La conférence ministérielle de l’OMC, tenue en décembre 2017 \nà Buenos Aires, s’est ainsi soldée par un échec, aucune déclaration \nministérielle sur le commerce n’ayant pu être adoptée. \nDans ce contexte, la DG Trésor s’est efforcée de porter les priorités \nfrançaises, avec pour ambition de planter les germes d’une refondation \ndu multilatéralisme dans le but de mieux répondre aux critiques dont il \nfait l’objet. À cet égard, il s’est notamment agi de promouvoir un multi-\nlatéralisme responsable, efficace et inclusif, avec pour double objectif \nde traiter les causes profondes des instabilités tout en établissant des \nrègles du jeu communes à tous les acteurs de la mondialisation et \nappliquées partout dans le monde.\nRelais indispensables des positions de la France auprès de ses parte-\nnaires, les services économiques régionaux ont joué un rôle décisif \ndans la préparation des réunions internationales, notamment en G7 et \nen G20, présidés par l’Italie et l’Allemagne en 2017. Dans ces conditions, \ndes enjeux de développement durable dans les accords commerciaux de l’Union \neuropéenne, avec notamment l’inclusion de l’Accord de Paris dans les clauses essen-\ntielles de ces accords.\nLa DG Trésor contribue également aux actions d’information auprès des entreprises \nfrançaises sur les opportunités à l’export vers le marché canadien apportées par l’AECG/\nCETA, en coopération et coordination avec les partenaires à l’export : Business France, \nles chambres de commerce et d’industrie (CCI), les conseillers pour le commerce \nextérieur de la France (CCEF) ainsi que les services de la direction générale des Douanes \net des Droits indirects (cellules-conseil aux entreprises des Pôles d’action économique \nen régions). Plusieurs séminaires avec les entreprises ont été organisés en région, ainsi \nqu’un « webinaire ».\nPar ailleurs, l’accord UE-Japon a été finalisé le 8 décembre 2017 après quatre ans \nde négociations. Il constitue un signal positif en faveur d’un commerce international \nfondé sur des règles et doit ouvrir des relais de croissance à l’export, notamment pour \nl’agriculture. Cet accord devrait être signé en 2018.\n\nRapport annuel 2017 I 27\nd’importants résultats ont été obtenus sur les priorités françaises en \nmatière de fiscalité internationale et de lutte contre le financement du \nterrorisme.\nÀ noter, en particulier, le renforcement institutionnel du Groupe d’action \nfinancière laissant entrevoir une plus grande application de ses \nstandards par l’ensemble des juridictions. En matière fiscale, l’année \n2017 a été à la fois marquée par l’élaboration d’une liste de paradis \nfiscaux par l’OCDE, sous l’impulsion du G20, et par l’adoption en G7 \nd’une déclaration commune sur la lutte contre la fraude fiscale lors \nde la réunion des ministres des Finances à Bari les 11 et 12 mai 2017, \nprélude d’une coopération renforcée entre autorités publiques dans le \ndomaine de l’évasion fiscale.\nLa DG Trésor a enfin poursuivi sa mobilisation au sein des divers \ngroupes de travail du G20, organisant notamment à Paris deux réunions \ndu groupe consacré à l’architecture financière internationale. À cet \négard, d’importants progrès ont été accomplis en 2017 avec l’adop-\ntion des principes opérationnels de financement soutenable lors de la \nréunion des ministres des Finances de Baden-Baden des 17-18 mars, \nvisant à s’assurer que l’endettement souverain des pays en développe-\nment reste dans des marges soutenables.\nPour la toute première fois en multilatéral, le communiqué du Sommet \ndu G20, tenu à Hambourg, comporte une partie (dédiée à l’Accord de \nParis) ayant été incluse sans que l’accord de l’ensemble des membres \ndu G20 n’ait été obtenu.\nLa poursuite d’un agenda ambitieux de refondation du multilatéralisme \nsera au cœur des priorités françaises pour l’année 2018, avec notam-\nment la présidence française de la réunion ministérielle de l’OCDE les \n30 et 31 mai 2018.\n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nLe ministère de l’Économie et des \nFinances a accueilli la troisième \nédition du climate finance day \nle 11 décembre 2017, en marge \ndu sommet « One Planet » organisé \npar la Présidence de la République\nClimate Finance Day \nConsacré à l’intégration et à l’accélération des considérations climatiques par les acteurs \néconomiques et financiers, le Climate Finance Day du 11 décembre 2017 a rassemblé \ndes dirigeants de nombreux pays issus d’institutions publiques et privées (banques de \ndéveloppement, banques commerciales, régulateurs, investisseurs, assureurs, fonds \nde pension, etc.) mobilisés en faveur d’une finance plus verte et durable.\nÀ cette occasion, le ministre Bruno Le Maire a annoncé trois grands engagements en \nlien avec la finance verte. \nEn premier lieu, il a annoncé la signature de la charte des investisseurs publics en faveur \ndu climat. Signée le 11 décembre 2017, elle engage tous les investisseurs publics ratta-\nchés à l’État à mettre en œuvre une approche visant à assurer la cohérence de leurs \nactivités avec les objectifs de l’accord de Paris. Ces institutions et opérateurs financiers \npublics nationaux incluent la Caisse des Dépôts (CDC), Bpifrance, l’Agence française de \ndéveloppement (AFD), le Fonds de réserve pour les retraites (FRR) et l’Établissement \nde retraite additionnelle de la Fonction publique (ERAFP).\nCette charte, dont les acteurs signataires totalisent un bilan de 590 Md€, représente une \ncontribution majeure pour verdir les investissements publics et engage ces acteurs à \névaluer notre dépense publique « verte ». Elle énonce six principes : la prise en compte \ndes enjeux climatiques dans les décisions d’investissement, la participation au finan-\ncement de la transition vers une économie bas-carbone, le dialogue structuré avec \nles parties prenantes, la diffusion des meilleurs pratiques, l’émission d’instruments \nfinanciers dédiés, la transparence et la redevabilité.\nEn second lieu, cet évènement a permis d’annoncer de nouvelles avancées en matière \nde verdissement des contrats d’assurance vie : tous les détenteurs de ces contrats \npourront bénéficier de supports en unité de compte labellisés « ESG » (prise en compte \ndes enjeux environnementaux, sociaux et de gouvernance) et/ou « climat » d’ici la fin \nde l’année 2018.\n\nRapport annuel 2017 I 29\nEnfin, le climate finance day a été l’occasion pour le ministre de mettre en lumière le \nlancement du Livret de Développement Durable et Solidaire (LDDS). À travers cet instru-\nment, chaque euro placé dans un LDDS centralisé à la Caisse des dépôts sera associé \nà un projet contribuant effectivement à la transition énergétique ou à la réduction de \nl’empreinte climatique de notre modèle économique.\nPar ailleurs, le Conseil d’évaluation de l’OAT verte a été nommé et a tenu sa première \nréunion le 11 décembre 2017, concrétisant ainsi un engagement pris par la France près \nd’un an auparavant. En effet, le 24 janvier 2017, l’Agence France Trésor (voir encadré \npage 48) a lancé sa première obligation souveraine verte pour un montant de 7 Md€. \nEn devenant le premier État au monde à émettre un emprunt vert de cette ampleur, \nla France a ainsi confirmé son rôle moteur dans la mise en œuvre des ambitions de \nl’accord de Paris sur le Climat de décembre 2015. Son encours s’élève actuellement à \n9,7 Md€. Lors de son émission, le Gouvernement français s’était engagé à publier un \nsuivi des impacts environnementaux ex-post des dépenses vertes éligibles, sous la \nsupervision d’un Conseil d’évaluation créé à cette fin. Le respect de cet engagement \nconstitue un élément important de la réussite de l’OAT verte, qui engage plus globa-\nlement l’État en tant qu’émetteur. Le Conseil doit définir les termes de référence des \névaluations et rendre une opinion sur la pertinence de leurs résultats. Il est composé \nde 9 experts internationaux indépendants. Son secrétariat est assuré conjointement \npar la DG Trésor et par le Commissariat général au développement durable (CGDD).\n\nUnion économique et monétaire, Brexit : guider le choix des réformes\nUne nouvelle trajectoire pour \nl’aide publique au développement \nvise 0,55 % du revenu \nnational brut d’ici 2022\nLa nouvelle stratégie d’aide publique \nau développement\nL’année 2017 a été marquée par de nouvelles orientations majeures pour la politique \nfrançaise d’aide publique au développement (APD). \nLe Président de la République a annoncé une forte augmentation de l’aide française, \nqui sera portée à 0,55 % du revenu national brut d’ici 2022, soit une hausse de quelque \n6 Md€ par rapport à 2016 (0,38 % du RNB).\nLa direction générale du Trésor, qui assure la comptabilisation statistique de l’APD \nfrançaise vis-à-vis du Comité d’aide au développement de l’OCDE, est au cœur des \ntravaux de construction et de pilotage de cette trajectoire d’APD pour le quinquennat, \nqui a été présentée lors du Comité interministériel de la coopération internationale et \ndu développement (CICID) du 8 février 2018. \nLa direction a également contribué, aux côtés du ministère de l’Europe et des affaires \nétrangères (MEAE) à la fixation des grandes orientations thématiques actées par le \nCICID de février 2018. Elles comprennent le renforcement de l’aide bilatérale, à laquelle \nseront consacrés les deux-tiers des engagements supplémentaires de la mission \nbudgétaire APD d’ici la fin du quinquennat. Les interventions en dons seront également \nrenforcées, débutant en 2019 par une hausse d’un milliard d’euros des dons projets \nengagés par l’Agence française de développement. \nEn termes sectoriels, la politique de développement française s’est vu fixer 5 grandes \npriorités :\n■\n■ la stabilité internationale et la restauration de l’État, en particulier au Sahel ;\n■\n■ le climat ;\n■\n■ l’éducation ;\n■\n■ l’égalité entre les femmes et les hommes ;\n■\n■ la santé. \n\nRapport annuel 2017 I 31\nLa DG Trésor copilote par ailleurs avec le MEAE les réformes de la politique française \nd’assistance technique aux économies en développement, qui va se traduire par l’inté-\ngration d’Expertise France au sein d’un groupe AFD élargi, annoncée par le CICID. \nElle a également contribué, tout au long de l’année 2017, à la conduite de nombreuses \nactions en faveur du développement. Elle participe notamment au plan d’aide à la \nCommunauté économique et monétaire de l’Afrique centrale (CEMAC). Elle a également \ncontribué, en 2017, lors des réunions des ministres des Finances de la zone franc, à \nl’adoption de Principes de financement soutenable du développement (avril) puis de \nLignes directrices sur la mobilisation des ressources intérieures en matière fiscale \n(octobre).\nEn 2017 enfin, la DG a contribué à l’élaboration d’un plan d’action en faveur du Sahel. Face \nà l’important défi de développement dans la région et au vu notamment des progrès \nréalisés en matière de sécurité collective régionale dans la continuité de l’effort du G5 \nSahel, l’Alliance Sahel a été lancée en juillet 2017, à l’initiative de la France et de l’Alle-\nmagne, rejoints ensuite par la Banque Mondiale, la Banque Africaine de Développement, \nle PNUD et l’UE, ainsi que l’Espagne, l’Italie, les Pays-Bas et le Royaume-Uni. L’objectif est \nd’améliorer la coordination entre les bailleurs et l’efficacité de l’aide grâce à des projets \nà impact rapide pour les populations, un système de redevabilité et un effort prononcé \nd’évaluation de leurs actions. En février 2018, l’Alliance Sahel a été officiellement lancée \navec l’annonce de plus de 500 projets, en cours et prévus, sur la période 2018-2022 \npour un montant total de 6 Md€ d’investissement.\n\nAccompagner \nl’internationalisation \nde l’économie\n\nRapport annuel 2017 I 33\nAccompagner l’internationalisation de \nl’économie\nNE PAS VIRER : ENTRÉE POUR SOMMAIRE AUTO\nAccompagner \nl’internationalisation \nde l’économie\n\nAccompagner l’internationalisation de l’économie\nEn 2017, la DG a apporté son expertise \nà la conclusion de nouveaux contrats \ndans le secteur naval\nLivraison du Meraviglia et financement \nde cinq navires de croisières (MSC et RCCL)\nLe 31 mai 2017, le chantier naval Stx France a livré le navire de croisière Meraviglia à \nson client historique, l’armateur MSC. Ce navire constitue le premier d’une nouvelle \nclasse et sera suivi de son sistership Bellissima (livré début 2019) puis de deux autres \nnavires d’une taille supérieure (respectivement fin 2019 et 2020). À cette occasion, \nl’armateur a également confirmé son intention de commander une nouvelle classe de \nnavires innovants à propulsion au GNL.\nL’État soutient les exportations du chantier de St Nazaire, dont le carnet de commandes \nest désormais rempli jusqu’en 2024. Via Bpifrance Assurance Export, il garantit les \nprêteurs qui financent l‘acquisition des navires, ainsi que le chantier contre la défaillance \nde son acheteur.\nL’État couvre également les financeurs contre le risque financier et de performance du \nchantier, dans le cadre du régime de garantie à la construction navale. Les dispositifs \nde soutien financier à l’export au secteur naval sont pilotés par le bureau des affaires \naéronautiques, militaires et navales de la direction générale.\nLes dispositifs gérés par le Trésor ont été mobilisés au service d’opérations d’une \nenvergure exceptionnelle en 2017 : le financement des deux navires Vista 3 et 4 \na été finalisé en avril pour plus d’un milliard d’euros, tandis que le mois d’août a vu la mise en \nplace du financement – de l’ordre de 2,5 Md€ – de trois navires commandés par \nl’armateur RCCL : l’Oasis 5 (sistership du Harmony of the Seas livré en mai 2016 et \ndu Symphony of the Seas devant être livré au printemps 2018) ainsi que deux navires \nde la classe Edge destinés à Celebrity Cruises (le premier navire de cette classe sera \nlivré fin 2018). \nPour chaque navire, un syndicat bancaire a mis en place un crédit-acheteur finançant \n80 % du prix de vente des navires, crédit qui sera remboursé par l’armateur sur une \npériode de 12 ans et couvert par l’État via Bpifrance AE.\nL’État, avec son opérateur Natixis AI, assure également la stabilisation du taux d’intérêt, \npermettant aux banques de proposer aux armateurs un taux fixe compétitif.\n\nRapport annuel 2017 I 35\nEnfin, la SFIL refinance une part significative des crédits-acheteur grâce au dispositif \nde la garantie rehaussée. \nAvec ces opérations, l’activité d’exportation des navires de croisière construits par \nStx France est devenue en 2017 le second encours de l’État en termes d’assurance-crédit \n(16 % de l’encours total), témoignant de l’importance du soutien public accordé à ce \nsecteur industriel dynamique. \n\nAccompagner l’internationalisation de l’économie\nEn 2017, la décision a été prise \nde soutenir le projet Tchernobyl \nSolar. La DG Trésor sera à la \nmanœuvre pour les années à venir\nProjet « Tchernobyl Solar »\nÀ la demande des autorités ukrainiennes, le ministre de l’Economie et des Finances a \ndécidé le 22 juin 2017 que la France financerait la réalisation d’une étude de faisabilité \nvisant à dimensionner le déploiement de ce qui sera la plus grande centrale photo-\nvoltaïque au monde (1,2 GW) dans la zone d’exclusion de Tchernobyl, projet nommé \n« Tchernobyl Solar ». \nCette étude, financée sur le fonds FASEP (Fonds d’étude et d’aide au secteur privé) et \nréalisée en cinq mois par ENGIE et son ingénierie Tractebel, aborde l’ensemble des \nquestions soulevées par ce chantier sans précédent (dimensionnement, emplacement \ndes sous-stations, raccordement au réseau existant, aspects financiers, impact sur \nles matériels et les hommes de la radioactivité, impacts sociaux et environnementaux, \netc.).\nPlus de trente ans après la catastrophe de Tchernobyl, les autorités ukrainiennes \nsouhaitent en effet transformer l’aire la plus directement touchée (dite « zone d’exclu-\nsion ») en terrain de production à très grande échelle d’énergie propre. Le projet doit \npermettre la mise en œuvre par l’Ukraine de l’Accord de Paris sur le climat, le pays \nsouhaitant atteindre d’ici 2030 le taux de 21,8 % d’énergies renouvelables dans sa \nconsommation énergétique totale. Il poursuit également une logique sociale en permet-\ntant le maintien de l’emploi pour les habitants de la région. Au plan industriel, enfin, il \nest justifié par la présence d’importantes infrastructures électriques autrefois dimen-\nsionnées pour l’ancienne centrale nucléaire.\nEn soutenant ce projet, la France poursuit son engagement dans la réhabilitation du \nsite accidenté de Tchernobyl, dans le prolongement de la réalisation de l’arche envelop-\npant le réacteur accidenté construit par le consortium Bouygues-Vinci. Les bailleurs \nmultilatéraux ont également fait part de leur intérêt pour examiner une contribution au \nfinancement du projet. \nLes autorités ukrainiennes envisagent un schéma novateur dans lequel les opérateurs \nseraient sélectionnés pour la location des terres en échange de leur engagement à \nréaliser les développements solaires.\n\nDirection générale du Trésor I 37\nConcomitamment à l’octroi de ce FASEP, la constitution d’un club de suivi d’entreprises, \nde chercheurs et d’ingénieries françaises constitue une incitation à la mobilisation de la \nfilière française sur ce projet de dimension internationale. Outre ENGIE, directement \nintéressée par l’exploitation de l’installation, l’ensemble des acteurs du secteur pourrait \nen effet profiter de l’effet-vitrine de ce projet, qui pose des défis singuliers (exploitation \nen milieu contaminé) et appelle à la mise en place de solutions innovantes.\nLe sujet est une priorité de l’État ukrainien et un terrain prometteur de coopération entre \nnos deux pays. Il a été évoqué au plus haut niveau et nourrit des échanges substan-\ntiels entre les administrations centrales, le service économique de Kiev et les sociétés \nfrançaises intéressées.\n\nAccompagner l’internationalisation de l’économie\nMise au point d’un outil d’aide \nà la décision pour l’exportation\nune nouvelle approche en matière \nde commerce extérieur\nPour répondre aux priorités stratégiques définies par le Gouvernement \nen matière d’accompagnement des entreprises à l’export et aux attentes \nfortes exprimées par les acteurs économiques, la DG Trésor a mis au \npoint un outil d’aide à la décision et de ciblage des marchés porteurs \nà l’export pour la France. \nTandis que l’approche adoptée en 2012 se fondait sur une analyse de la \ndemande mondiale pour déterminer un ciblage géographique et secto-\nriel (couple « pays-produit »), le nouvel outil a comme élément central \nl’identification préalable des avantages comparatifs de la France. Il \nintègre également le secteur des services et tient compte de la valeur \najoutée française dans les secteurs révélés comme porteurs.\nL’outil d’aide à la décision élaboré par la DG Trésor prend en compte \nl’offre française en n’étudiant que les secteurs pour lesquels la France \ndispose déjà d’avantages comparatifs positifs\nLe premier postulat retenu est que la politique du commerce extérieur, \ndont on attend des résultats rapides, doit s’appuyer sur les caracté-\nristiques actuelles du tissu productif et ne peut se substituer à une \npolitique industrielle structurelle de nature à modifier, à moyen et long \nterme, les avantages comparatifs révélés (ACR) de la France. Les \navantages comparatifs révélés permettent d’identifier les points forts \net les points faibles d’une économie en matière d’exportation. \nLes secteurs dans lesquels la France a disposé au moins une fois d’un \nACR positif sur les 3 derniers années sont : l’aéronautique et spatial, \nles produits chimiques, les produits alimentaires, l’automobile, les \nmachines, la pharmacie, les équipements et appareils électriques, les \ninstruments médicaux et optiques, la sidérurgie, le papier, carton et \nédition ainsi que les bateaux et navires. \nLes services sont intégrés à l’analyse du fait de leur poids croissant \ndans les exportations totales. Nous avons ainsi sélectionné les catégo-\nries de services pour lesquels les exportations françaises vers le monde \nsont les plus élevées en 2016. Les services analysés sont le tourisme, \nles services intellectuels aux entreprises et les transports. Ils repré-\nsentent les postes les plus importants avec 70 % de nos exportations \ntotales de services.\nL’outil développé est prospectif en ciblant les plus gros marchés \npotentiels pour la France à horizon 2022\nL’objectif est de cibler les marchés vers lesquels la France dispose \nd’un fort potentiel d’exportation à un horizon 5 ans. Afin de cibler ces \nmarchés, on effectue une prévision des exportations sectorielles dans \n\nRapport annuel 2017 I 39\nles secteurs à ACR positifs et dans les secteurs de services sélec-\ntionnés pour tous les pays du monde.\nMais, comme la taille absolue d’un marché ne suffit pas à impliquer \nqu’il soit porteur pour la France, des potentiels de commerce tirés \nd’équations de gravité sont utilisés pour cibler les plus gros marchés \npotentiels pour la France compte tenu des relations entre les pays, des \ndifférentes unions commerciales, barrières tarifaires et non tarifaires, \ngrâce à 13 modèles de gravité (un modèle pour chaque secteur de bien \nà ACR positif pour la France et chaque catégorie de services) pour \nlesquels des équations économétriques analysent les échanges bilaté-\nraux de chaque pays dans chaque secteur. \nEnfin, on tient compte du contenu de nos exportations en valeur ajoutée \nfrançaise, pour maximiser leurs bénéfices pour l’économie française. \nNous utilisons des ratios de valeur ajoutée française par secteur. Cette \ndernière étape permet d’apprécier les pays et secteurs vers lesquels la \nFrance a le plus gros potentiel d’exportation à l’horizon 2022 en valeur \najoutée française.\nLe potentiel estimé a été partagé avec les Services économiques \n(enquête réalisée à l’été 2017), disposant d’une vision fine des éléments \nqualitatifs ne pouvant être pris en compte dans l’établissement du \nmodèle (accès au marché, nouvelles opportunités, éléments pouvant \npeser sur la demande locale, etc). \nOn aboutit ainsi à l’établissement d’un outil polyvalent permettant une \nanalyse sectorielle (identification de pays pour un secteur ou un groupe \nde secteurs donnés) et/ou géographique (identification de secteurs \npour un pays ou un groupe de pays donnés).\nLes applications opérationnelles d’un tel outil sont potentiellement \nnombreuses. Un groupe de travail interne à la DG Trésor a été constitué \npour étudier ce qui peut en être tiré quant à, notamment, la priorisation \ndes exercices bilatéraux, les échanges avec les opérateurs sous tutelle \nou le déploiement des instruments financiers de soutien aux projets de \nnos entreprises. Une autre utilisation du modèle de gravité consisterait \nà analyser l’opportunité de mener des négociations commerciales. La \nméthodologie et les résultats du modèle ont en outre été soumis à la \ndirection générale des Entreprises, afin d’affiner encore plus avant la \ncomposante sectorielle de l’outil ; une version consolidée sera soumise \nà l’avis d’experts reconnus en matière de commerce extérieur pour en \npermettre, in fine, une large diffusion auprès des organisations profes-\nsionnelles partenaires de la DG Trésor. \nCet outil de ciblage et d’aide à la décision s’inscrit dans une réforme \nplus globale des financements export présentée le 23 février 2018 à \nRoubaix qui œuvre dans le sens d’une plus grande lisibilité des dispo-\nsitifs de soutien au commerce extérieur pour les entreprises et d’une \nplus grande compétitivité vis-à-vis de la concurrence internationale.\n\nGuider \nla transformation \néconomique \nde la France\n\nDirection générale du Trésor I 41\n\nAccompagner l’internationalisation de l’économie\nLa DG Trésor participe à la conception \ndes réformes du Gouvernement \net participe à leur évaluation\nÉlaborer les prévisions\nLa direction générale du Trésor élabore les prévisions macroéconomiques de crois-\nsance, d’emploi et d’inflation, et assure la synthèse des prévisions de finances publiques \n(en lien avec la Direction du budget et la Direction de la sécurité sociale notamment).\nElle a ainsi coordonné la rédaction du programme de stabilité (Pstab), qui a été transmis \nà la Commission européenne à la fin du mois d’avril 2017. Outil central de la surveillance \nmultilatérale, il s’insère dans l’exercice de coordination des politiques économiques \net budgétaires dit du « semestre européen ». Il présente la stratégie et la trajectoire à \nmoyen terme des finances publiques et donne lieu à une recommandation.\nAprès l’installation du nouveau Gouvernement, la DG Trésor a contribué à l’élaboration \nde la Loi de programmation des finances publiques (LPFP) 2018-2022, en plus des tradi-\ntionnels projets de loi de finances et projet de loi de financement de la sécurité sociale. \nOpale\nLe scénario macroéconomique à horizon 2 ans est élaboré en s’appuyant \nnotamment sur le modèle de prévision Opale. Ce modèle, similaire dans \nsa structure au modèle Mésange, a été ré-estimé en 2016-2017, ce qui \na donné lieu à la publication en mai 2017 d’un document de travail. Il \npermet de produire des scénarii qui respectent le cadre de la compta-\nbilité nationale et s’approchent des dynamiques économiques obser-\nvées sur le passé. Il repose sur la projection des principaux postes \nde la demande, grâce à des équations qui reproduisent les compor-\ntements des agents économiques. Les scénariis élaborés à l’aide \nd’Opale s’appuient également sur des prévisions réalisées au sein de \nla DG Trésor sur les évolutions des recettes et dépenses publiques, \ndu marché de l’emploi, des prix, de l’environnement international, des \ncomptes des ménages et de ceux des entreprises.\n\nRapport annuel 2017 I 43\nLa loi de programmation revêt une importance particulière dans la mesure où elle permet \nau nouveau Gouvernement de présenter son cadre pluriannuel de finances publiques et \nd’exposer sa stratégie économique et budgétaire à l’horizon du quinquennat, en matière \nfiscale mais aussi en matière de réduction de la dépense. La DG Trésor construit notam-\nment le scénario macroéconomique sous-jacent à la loi de programmation et qui repose \nsur une estimation de la croissance potentielle de l’économie française.\nComme toutes les années, la DG Trésor contribue à la préparation du projet de loi de \nfinances (PLF) et du projet de loi de financement de la sécurité sociale pour l’année \nsuivante, notamment via la coordination du rapport économique, social et financier \nannexé au PLF. Ce rapport détaille les prévisions macroéconomiques et de finances \npubliques pour l’ensemble des administrations publiques. Ces éléments sont transmis \nà la Commission européenne, qui rend un avis conformément aux textes européens \nen vigueur.\nLa DG Trésor a, enfin, participé à la préparation de deux collectifs budgétaires pour \n2017, puisqu’en plus du traditionnel collectif budgétaire de fin d’année, une loi de \nfinances rectificative spécifique a dû être rédigée pour tenir compte des conséquences \nsur les finances publiques de l’invalidation, prononcée le 6 octobre 2017 par le Conseil \nconstitutionnel, de la contribution sur les revenus distribués. \nLors de ces différents exercices, les prévisions, et notamment la prévision de croissance \npotentielle de la LPFP, sont soumises à l’avis du Haut Conseil des finances publiques \n(HCFP), avec lequel la DG Trésor mène des échanges, notamment par le biais de \nréponses à des questionnaires détaillés et une audition du Chef économiste.\nLes prévisions de croissance reflètent en effet les développements macroéconomiques \nanticipés, et sont entourées des incertitudes et aléas inhérents à ce type d’exercice. \nL’analyse conjoncturelle, qui cherche à anticiper les évolutions de l’activité à court terme, \npermet d’affiner la prévision de croissance. Cette analyse s’appuie notamment sur les \ndonnées mensuelles de consommation, de production industrielle, d’investissement \net de commerce extérieur, qui sont utilisées par l’Insee pour élaborer le chiffre de crois-\nsance trimestriel du PIB. \nElle exploite aussi les enquêtes de conjoncture \nauprès des entreprises et des ménages, qui aident \nà prévoir les fluctuations de l’activité. Elle suppose \nenfin de chiffrer l’impact sur l’économie des événe-\nments exceptionnels: en 2017, l’activité a ainsi été \nsoutenue par le retour vers la normale de la fréquen-\ntation touristique et de la production agricole, qui \navaient fortement baissé en 2016. Le profil de crois-\nsance trimestrielle a en outre été affecté par des \nfermetures de raffineries au début de l’année ou par \nle début tardif des soldes d’été. \nL’environnement international (taux de change, \nprix du pétrole, incertitudes…) et l’évolution attendue \nde la situation économique des partenaires \ncommerciaux de la France, la politique monétaire \net la situation financière des entreprises et des \nménages, ainsi que la politique budgétaire et les \nréformes mises en œuvre (par exemple, la trans-\nformation à venir du CICE en baisse de cotisations \n\nAccompagner l’internationalisation de l’économie\nMésange \nEn mai 2017, la nouvelle version du modèle macroéconométrique Mésange a été publiée \nconjointement par la DG Trésor et l’Insee, fruit de plus de deux années de développement \nentre les deux administrations. \nCette nouvelle version du modèle succède à la précédente, qui datait de 2010, et vise \nnotamment à intégrer la nouvelle base des comptes nationaux effective depuis 2014 (base \n2010) mais également à apporter quelques innovations inspirées des débats économiques \nactuels et des nouveaux besoins qui en ont découlé. En particulier, la nouvelle version du \nmodèle est enrichie d’une répartition sectorielle plus fine guidée par le souci de mieux \nrefléter les différents degrés d’exposition à la concurrence internationale – notamment \nen distinguant services exposés et abrités – et par la nécessité de mieux isoler le secteur \nde l’énergie. Par ailleurs, la nécessité de mieux tenir compte de l’impact des baisses \nciblées du coût du travail a conduit à distinguer dans le nouveau Mésange deux types de \ntravailleurs sur le marché du travail, les travailleurs dits « qualifiés » et « non qualifiés ».\nsociales, qui affectera les comportements des différents acteurs économiques) \ninfluencent également l’activité économique. Des estimations de leurs effets sont donc \nintégrées dans les prévisions. Le prévisionniste conserve une latitude de jugement, qui \nlui permet de réconcilier l’ensemble des informations pertinentes !\nÉvaluer les mesures de politique \néconomique\nLa conception des mesures de politique économique du nouveau Gouvernement a \nfait intervenir un grand nombre d’acteurs au sein de la DG Trésor et en interministériel, \navec un rôle de choix pour la direction s’agissant de l’évaluation, que ce soit en termes \nd’impact sur les finances publiques, des effets redistributifs ou de l’impact macro- \néconomique attendu. \nEn 2017, s’agissant de l’évaluation macroéconomique, la direction a en particulier été \nmobilisée dès le printemps sur un grand nombre de mesures fiscales et budgétaires, \nnotamment la transformation du Crédit d’Impôt Compétitivité Emploi en allègements \nde cotisations sociales patronales, la bascule des cotisations sociales salariales sur la \nContribution Sociale Généralisée, la trajectoire de baisse de l’Impôt sur les Sociétés, la \nréforme de la fiscalité du capital (transformation de l’Impôt de Solidarité sur la Fortune \nen Impôt sur la Fortune Immobilière et mise en place du Prélèvement Forfaitaire Unique), \nou encore la hausse de la fiscalité énergétique. Ces évaluations ont donné lieu à des \nnotes à destination des ministres ainsi qu’à une première communication synthétique \ndans le cadre du Rapport Économique, Social et Financier annexé au Projet de loi de \nfinances pour 2018. L’ensemble de ces travaux a pu bénéficier des développements du \nnouveau modèle utilisé par la direction, Mésange 2017 (cf. encadré).\n\nRapport annuel 2017 I 45\nEffectuer le bilan redistributif  \ndu quinquennat\nLa DG Trésor a accompagné les réformes sociales et fiscales portées par le Gouver- \nnement dans le cadre du projet de loi de finances (PLF) et du projet de loi de finances \nde la sécurité sociale (PLFSS) pour 2018. Ces réformes, qui monteront en charge au \ncours du quinquennat, visent à mieux rémunérer le travail, à protéger les ménages les \nplus fragiles et à simplifier la fiscalité sur le capital. \nLa DG Trésor a contribué à éclairer le débat public par la réalisation d’un bilan redis-\ntributif de ces mesures sur le niveau de vie des ménages. Ce bilan, présenté dans \nle Rapport économique social et financier (RESF) est annexé au PLF pour 2018. Il \nmontre que ces réformes, en prenant également en compte la hausse de la fiscalité \nsur le tabac et sur l’énergie, augmenteront le niveau de vie des ménages d’en moyenne \n1,1 % à horizon 2022. Les ménages modestes bénéficieront tout particulièrement de \nce gain de revenu disponible : le niveau de vie des 10 % de ménages les moins aisés \naugmentera de l’ordre de 2 %.\nLa DG Trésor a également activement contribué à la communication du Gouvernement \nautour de ces réformes. Elle a participé, en étroite collaboration avec le Service de \ncommunication (Sircom), à la réalisation du « Livret du pouvoir d’achat », publié sur le \nsite du ministère concomitamment au PLF.\nCe document, à vocation pédagogique, présente huit mesures phares du Gouvernement \nà destination des ménages et illustre les gains de revenu disponible qu’elles entrainent \npour différentes configurations familiales et niveaux de revenus. Afin d’illustrer la \nmontée en charge des différentes mesures, les gains sont présentés à différents \nhorizons temporels (fin 2018, fin 2019, fin du quinquennat). \nCe livret a été complété par la mise en ligne d’un simulateur permettant à chaque \ncitoyen d’évaluer les effets sur son revenu disponible du transfert des cotisations \nsociales vers la CSG et de la réduction de taxe d’habitation. Cet outil, facile d’utilisation, \na connu un réel succès : près de 800 000 visites ont été enregistrées durant le premier \nmois suivant sa mise en place.\n\nAccompagner l’internationalisation de l’économie\nLogement : la DG Trésor a contribué \nà l’élaboration de textes \net des mesures d’accompagnement \nfinancier de la restructuration \ndu secteur du logement social\nStratégie « Logement » et projet de loi \nÉvolution du logement et aménagement \nnumérique (ELAN)\nLe marché du logement se caractérise par de fortes disparités territoriales avec un \ndéséquilibre marqué entre offre et demande de logements dans les zones tendues, là où \nles besoins en logements sont les plus importants. Ce déséquilibre, qui entraîne dans \nces zones une hausse des prix du logement à l’achat et à la location, est susceptible de \npénaliser en particulier les publics les plus fragiles. En France, les concours publics en \nfaveur du logement représentent en outre une dépense publique importante (40,8 Md€ \nen 2015, soit 1,9 % du PIB).\nC’est dans ce contexte qu’a été annoncée en septembre 2017 la stratégie « logement » \ndu Gouvernement, qui s’articule autour de trois axes : construire plus, mieux et moins \ncher, répondre aux besoins de chacun et améliorer le cadre de vie.\nCette stratégie est notamment déclinée à travers deux projets de loi :\n■\n■ le projet de loi de Finances pour 2018, qui a intégré une baisse des aides au logement \ncompensée par une baisse des loyers dans le parc social et le recentrage de certains \ndispositifs d’aides à l’accession (prêt à taux zéro) et à l’investissement locatif (« Pinel ») ;\n■\n■ le projet de loi Évolution du logement et aménagement numérique (ELAN).\nLa DG Trésor a contribué à l’élaboration de ces deux textes et des mesures d’accompa-\ngnement financier de la restructuration du secteur du logement social qu’ils engendrent. \nLe projet de loi ELAN comporte plusieurs mesures phares de nature à fluidifier le \nmarché du logement : \n■\n■ la création d’un bail mobilité pour faciliter l’accès au marché locatif privé des personnes \nqui peuvent en être exclues ;\n\nRapport annuel 2017 I 47\n■\n■ la mise en place de contrats conjoints entre l’État et les collectivités pour les grandes \nopérations d’urbanisme afin de favoriser le développement de nouvelles zones d’activité \nou de logements ;\n■\n■ le renforcement de la lutte contre les recours abusifs, qui devrait permettre de réduire \nl’insécurité qu’ils font peser sur les opérations de construction ;\n■\n■ une réforme du secteur du logement social, à travers la réorganisation du tissu des \norganismes de logement social, incités à se regrouper, une meilleure mobilisation \nfinancière du patrimoine des bailleurs sociaux et une révision des modalités de fixation \ndes loyers. \nLe projet de loi ELAN comprend également des dispositions permettant de favoriser \nla libération du foncier, de simplifier les normes de construction et procédures d’urba-\nnisme, de favoriser la mobilité des personnes, etc. \nLa DG Trésor continuera en 2018 à participer à l’élaboration de ce projet de loi, qui \ndevrait être examiné au Parlement au second semestre.\n\nAccompagner l’internationalisation de l’économie\nL’Agence France Trésor\n2017 renoue avec la tradition d’innovation que l’Agence France Trésor a toujours portée. \nLa France a bénéficié une fois de plus de conditions de financement historiquement \nfavorables avec un taux moyen à l’émission de dette moyen et long terme s’établissant à \n0,65% sur l’année pour un programme d’émission de 185 Md€.\nElle a été le premier État à émettre une obligation verte d’une maturité de 22 ans pour une \ntaille de référence de 7 Md€, pour laquelle elle a été récompensée à plusieurs reprises et \nà mettre en place. Un Comité indépendant d’évaluation des dépenses financées par cette \nobligation a, par ailleurs, été mis en place.\nAu lendemain de l’élection présidentielle française, une demande record de la part des \ninvestisseurs a également été enregistrée à l’occasion de la syndication de l’OAT 25 mai \n2048 avec un livre d’ordres atteignant 31 Md€ dont 7 Md€ ont été servis.\nL’année a enfin été marquée par le rapprochement opérationnel des équipes de la CADES \net de l’AFT, permettant de mutualiser les savoir-faire des équipes et constituer ainsi un \npôle d’excellence dans l’émission des titres publics français.\nFin Infra \nFIN INFRA, service à compétence nationale rattaché à la Direction générale du \nTrésor, constitue le pôle d’expertise des ministères économiques et financiers sur la \nstructuration économique, juridique et financière des projets d’infrastructures, autour de \n3 missions principales :\n- favoriser le financement des projets d’infrastructures ; \n- optimiser la valeur globale des opérations pour les personnes publiques ;\n- contribuer à identifier et maîtriser les risques des projets.\nPour le compte de l’État, la Mission a contribué au développement des relations \ninstitutionnelles avec les acteurs du marché français et européens du financement \ndes infrastructures, prenant notamment une part active à l’InfraWeek de Paris en octobre \n2017. FIN INFRA participe aux travaux des instances multilatérales (OCDE, G20, ONU…) \nsur les infrastructures et contribue à des échanges bilatéraux avec d’autres pays.\nFIN INFRA a par ailleurs développé ses activités de conseil et d’accompagnement en \nmatière de structuration des grands projets d’infrastructures au profit des acteurs \npublics : services de l’État, collectivités locales et établissements publics à diffé-\nrents stades de la vie des opérations à la structuration initiale des projets, évaluation \ndes conditions de « bancabilité », conseil juridique et financier dans des situations conten-\ntieuses ou précontentieuses, opérations de refinancement…\n\nRapport annuel 2017 I 49\nLe PACTE\nAnnoncé par le Gouvernement à l’automne 2017, le plan d’action pour \nla croissance et la transformation des entreprises (PACTE) ambitionne \nde donner aux entreprises les moyens d’innover, de se transformer, de \ngrandir et de créer des emplois.\nLe texte, qui devrait être présenté fin mai 2018 en Conseil des ministres, \na été élaboré selon une méthode de consultation originale.\nÀ la différence des projets ou propositions de loi dont le cheminement \nest connu, PACTE a été en élaboré en co-construction avec les parle-\nmentaires et la société civile.\nInspirée par les préceptes de démocratie participative, six binômes, \ncomposés d’un parlementaire et d’un chef d’entreprise, installés dans \nle nouveau BercyLab du ministère de l’Économie et des Finances, sont \nallés à la rencontre de plus de 600 acteurs économiques. \nPendant deux mois, ils ont eu la charge d’organiser des entretiens \net ateliers avec tous types d’acteurs, pour varier les points de vue \net formuler des propositions au plus près des préoccupations des \nFrançais. 980 propositions ont été récoltées. Les groupes de travail \nont présenté leurs travaux le 21 décembre 2017. Et ce, avant le lance-\nment d’une consultation publique qui s’est déroulée en ligne entre le \n15 janvier et le 5 février 2018. \nSi l’implication de toutes les parties prenante a été fondamentale \ndans ce processus,  un début de texte a pu émerger dès le début du \nprintemps, grâce notamment à la mobilisation très en amont des \nservices de la DG.\nLes propositions s’articulent autour de six axes et prennent en compte \nsimultanément des objectifs de croissance, de partage et de protection :\n1) Création, croissance, transmission et rebond\n2) Partage de la valeur et engagement sociétal\ndes entreprises\n3) Financement\n4) Numérisation et innovation\n5) Simplification\n6) Conquête de l’international\nL’objectif est d’aider les entreprises créées, les PME et les ETI à déployer \ntout leur potentiel et à créer plus d’emploi, en mobilisant tous les leviers \ndisponibles et en levant les rigidités.\nCe plan s’inscrit dans la démarche plus vaste d’amélioration de l’attrac-\ntivité de la France demeure une priorité pour 2018. La DG poursuivra le \ntravail engagé lors du débat du texte devant le Parlement puis au cours \nde la rédaction des textes d’application.\n\nAccompagner l’internationalisation de l’économie\nLes dernières réformes portées \npar la DG Trésor font de la Place \nde Paris l’une des places financières \nles plus attractives au monde\nStimuler la transformation numérique \ndu secteur financier\nBlockchain\nConformément à l’habilitation conférée par la loi relative à la transparence, à la lutte \ncontre la corruption et à la modernisation de la vie économique du 9 décembre 2017, la \nDG Trésor a mené en 2017 deux consultations publiques visant à autoriser légalement \nl’utilisation de la technologie « blockchain » pour la transmission de titres financiers. \nL’ordonnance adoptée le 8 décembre en Conseil des ministres, à l’issue de ces travaux, \nfait de Paris la première place financière en Europe à permettre légalement le transfert \nde propriété de titres financiers par blockchain. \nCette réforme s’appliquera aux titres financiers pour lesquels le droit européen n’impose \npas de passer par un dépositaire central de titres, et en particulier les parts de fonds, \nles titres de créance négociables et les actions et obligations non cotées. L’ordonnance \nsera complétée au premier semestre 2018 par des mesures d’application, qui permet-\ntront l’entrée en vigueur de ce nouveau dispositif.\nLa technologie blockchain est susceptible de permettre la transmission de titres de \nmanière plus rapide, plus sûre et moins coûteuse. Cette innovation est ainsi susceptible \nde favoriser le financement de l’économie, tout en renforçant la traçabilité des flux. \nPrenant acte de ces opportunités, les autorités françaises ont déjà autorisé l’utilisation \nde la blockchain en matière de financement participatif en 2016, pour la transmis-\nsion de « minibons ». Cette nouvelle réforme conforte donc une approche volontariste \nengagée par les autorités depuis plusieurs années sur ce sujet, visant à positionner \nla France de matière ambitieuse s’agissant du développement de cette technologie \nprometteuse. Cette démarche est perçue comme un fort élément d’attractivité pour \nla place de Paris dans son ensemble et permet de conforter le développement des \nacteurs du secteur implantés en France. \nLes échanges avec les acteurs intéressés ont permis de dégager plusieurs exigences \nfondamentales justifiant et guidant l’intervention du législateur : clarification et sécurité \njuridique, neutralité technologique, maintien du niveau d’exigences pesant sur les \n\nRapport annuel 2017 I 51\ndifférentes catégories de titres. Une majorité de répondants était néanmoins favorable \nà une autorisation aussi large que possible, tout en respectant les contraintes posées \npar le droit européen.\nCes principes, déjà mis en œuvre en matière de financement participatif ou de finance \nverte, illustrent l’approche développée par la France en matière d’innovation financière, \nconsistant à privilégier une réglementation évolutive et proportionnée. Cette approche \na le mérite d’offrir une sécurité juridique accrue pour les acteurs du marché, qui se \ndéveloppent en « conditions réelles », et de préserver un niveau de protection adéquat \npour les investisseurs.\nMise en œuvre de la directive services de paiement \ndite « DSP2 »\nLa directive 2015/2366 relative aux services de paiement, dite « DSP2 », entrée en \napplication en janvier 2018, promeut un cadre ouvert, concurrentiel et sécurisé dans \nle secteur des paiements. \nSa principale innovation réside dans l’ouverture du marché européen à de nouveaux \nacteurs. Les agrégateurs de comptes permettent à l’usager de visualiser en un seul \ncoup d’œil l’ensemble de ses comptes de paiement, pour en faciliter l’utilisation. Les \ninitiateurs de paiement devraient permettre de fluidifier les virements en ligne en \nréalisant des paiements pour le compte de l’usager.\nCette directive renforce également le dialogue entre les autorités nationales de contrôle, \npour encourager la confiance dans les services de paiement transfrontaliers. Elle \nsécurise en outre les paiements, en généralisant progressivement l’authentification \nforte, qui permet de vérifier l’identité du payeur lors d’un paiement en ligne. \nLa traduction dans notre droit de cette directive constitue une opportunité pour la \nPlace financière française et s’inscrit pleinement \ndans les objectifs poursuivis par le Gouvernement : \nfavoriser l’innovation, renforcer la concurrence \npour dynamiser la croissance, et améliorer les \nservices rendus aux consommateurs et aux entre-\nprises, tout en assurant la plus grande sécurité des \npaiements.\nSa transposition a été supervisée par la direc-\ntion générale du Trésor et achevée en août 2017, \nplaçant ainsi la France parmi les premiers pays à \nadapter son droit national.\n\nAccompagner l’internationalisation de l’économie\nLa promotion de l’attractivité \ndu territoire est un objectif prioritaire \nde la DG Trésor\nPromouvoir l’attractivité du territoire \nAu cours des 15 dernières années, les flux d’investissements étrangers en France \nont été en moyenne de 20 Md€ par an. En dépit d’une volatilité apparente et malgré \nune hausse récente en nombre de projets d’investissements physiques, la tendance \nmacroéconomique est plutôt à la stabilité. Malgré quelques exceptions et malgré la \nnécessité de protéger nos entreprises stratégiques, l’immense majorité de ces inves-\ntissements étrangers sont nécessaires et même essentiels au bon développement de \nnotre économie. \nAlors que la perception de notre économie par les investisseurs étrangers stagnait, à \ndes niveaux qui n’étaient pas nécessairement satisfaisants depuis de nombreuses \nannées, les enquêtes d’opinion menées depuis les élections du printemps 2017 \nmontrent un bouleversement sans précédent. Comme l’indique la récente enquête \nd’Ipsos, la plus complète sur le sujet à ce jour, les attentes des chefs d’entreprises \nétrangers sont considérables. \nLes investisseurs se montrent de plus en plus dubitatifs quant aux positions du \nprésident américain notamment en termes d’ouverture économique au monde, inquiets \nde l’impact du Brexit sur la compétitivité de l’économie notamment des limitations à la \nlibre circulation des personnes et donc des talents, et attentistes après les résultats peu \nlisibles des élections allemandes. A contrario, le signal envoyé au monde il y a 6 mois \net les réformes qui ont suivi (en matière de droit du travail ou de baisse de la pression \nfiscale) ont clairement placé la France dans une position favorable. Il faut maintenant \nconvertir ces attentes en projets.\nPour cela, le Président de la République et sous son autorité, le ministre de l’Économie \net des Finances qui est, au sein du Gouvernement, chargé de l’attractivité du territoire, \nont d’ores et pris des initiatives fortes en matière d’attractivité.\nAu-delà des réformes de fond, les rencontres entre le Président de la République et \nles investisseurs étrangers qui se focalisaient autour du Conseil stratégique de \nl’attractivité (CSA) ont été revues en profondeur. Le Président a ainsi déjà organisé une \nrencontre avec les investisseurs financiers fin octobre à l’Elysée et reconduira cette \nrencontre sur une base annuelle. Il a fait de même avec les corporate le 22 janvier \n2018 à Versailles.\n\nRapport annuel 2017 I 53\nLa DG Trésor a joué central dans l’organisation de ces deux manifestations à la fois \ndans les contacts avec les investisseurs et dans l’élaboration des messages qui leur \nsont adressés. \nLe Président a aussi décidé de renforcer la visibilité de la France dans les grandes \nrencontres internationales ; c’est pour cela qu’il s’est rendu, à Davos fin janvier, avec le \nministre de l’Économie et des Finances.\nLes travaux pour améliorer la position de la France dans les classements internatio-\nnaux d’attractivité/compétitivité ont été considérablement accélérés à la demande \nde l’Elysée. La DG Trésor est pour sa part notamment chargée des classements dits \néconomiques (Doing Business de la Banque mondiale, classement du WEF, IMD de \nLausanne,…).\nLe réseau de la DG a également mis à contribution notamment dans le cadre du mois \nde l’investissement. Il le sera encore davantage en 2018 lorsque les relations entre \nles services économiques et les bureaux Business France auront été revues afin de \nmettre en place une « Team France Invest » dans les pays investissant massivement \nsur notre territoire.\nEnfin, et de manière plus spécifique, la DG Trésor a joué un rôle d’appui aux missions \nconfiées à Christian Noyer et Ross Mac Innes dans le cadre du Brexit. Ces missions \nont permis de mieux éclairer les investisseurs potentiels sur l’attractivité de la place \nde Paris et sur les atouts de la France pour les entreprises non financières si celles-ci \nvenaient rechercher une implantation sur le continent européen. La relocalisation \nde l’Autorité bancaire européenne, les annonces de HSBC, Bank of America ou de \nSchlumberger illustrent ainsi ce mouvement en cours. \n\nLa DG Trésor : \nouverture \net modernisation \n\n\nAccompagner l’internationalisation de l’économie\nDepuis 2017 le Réseau international \nde la DG Trésor dispose de sa \npropre feuille de route d’outreach\nOutreach : état des lieux et perspectives \nPour faire émerger des orientations stratégiques en matière économique et financière, \nélaborer les outils de politiques publiques appropriés et mettre en œuvre les change- \nments qui permettront de favoriser la croissance et l’emploi, la DG Trésor doit être en \ncapacité de proposer des solutions renouvelées et pertinentes dans un monde ouvert \net en mouvement.\nAfin de fournir aux décideurs prévisions, analyses et conseils de qualité, la DG Trésor a \nadopté un plan d’action Outreach (de rayonnement extérieur). Piloté par le secrétariat \ngénéral depuis 2016, ce plan structure cet objectif volontariste d’une meilleure interac-\ntion de la direction avec la société civile, les parlementaires, les opérateurs écono-\nmiques, au-delà de ses interlocuteurs traditionnels. \nEn 2017, un accent particulier a été mis sur la déclinaison de cette politique à l’interna-\ntional selon deux axes : d’une part promouvoir les intérêts économiques de la France à \nl’international et défendre auprès des autorités locales les positions françaises dans les \nnégociations multilatérales, et d’autre part nourrir les pouvoirs publics et les ministres \ndes réflexions et d’analyses concernant les débats économiques qui agitent les pays \nétrangers. Pour cela, la direction a mobilisé ses services économiques implantés sur \ntous les continents. \nL’outreach, c’est quoi ?\nC’est effectuer davantage de pédagogie en exposant et expliquant les \nconclusions des travaux de la direction devant des auditoires différents\nC’est utiliser des outils de communication rénovés pour se rapprocher \ndes publics intéressés par les thématiques traitées par la direction \nC’est enrichir nos analyses et nos réflexions\nC’est assurer une plus grande transparence de son action de la direction \nvis-à-vis des citoyens\n\nRapport annuel 2017 I 57\nLes événements organisés à Paris en centrale\nLes différents services de la DG Trésor organisent régulièrement des rencontres sur le \nsite de Bercy. Tout au long de l’année, divers évènements structurent les relations avec \nle monde économique. Parmi eux, peuvent être cités :\n■\n■ Bercy Financements Exports (tous les ans vers mars) qui met en relation la communauté \nd’affaires désireuse de poursuivre son développement à l’international avec les acteurs \ninstitutionnels spécialisés dans l’aide à l’export.\n■\n■ Les Entretiens du Trésor : rendez-vous annuel de haut niveau qui donne un aperçu \ndes débats en cours et/ou à venir au sein des enceintes de coopération économique \ninternationale.\n■\n■ La DG a enfin apporté son expertise et ses compétences organisationnelles lors \nde l’organisation des « Rendez-vous de Bercy ». Le 21 novembre dernier, le ministre \nde l’Économie et des Finances, M. Bruno Le Maire a accueilli la première édition de \ncette journée d’échanges et de débats. Plusieurs intervenants dont deux prix Nobel \nd’économie, le Français Jean Tirole et l’Américain Edmund Phelps, Margrethe Vestager, \ncommissaire européenne à la concurrence ou encore le député Cédric Villani se \nsont relayés sur le thème : « ruptures technologiques et les inégalités ». Les débats \nconcernant les conditions de leur acceptabilité et de leur appropriation par tous sont \ndisponibles en replay : https://www.economie.gouv.fr/les-rendez-vous-de-bercy.\nDepuis 2017, la DG a élargi son audience et multiplié les initiatives à destination des \nfédérations professionnelles, Think tanks et autres acteurs de la société civile afin de \nnouer des relations de travail plus étroites avec un public en prise directe avec le terrain. \nOrganisés régulièrement, les tours d’horizon de dossiers d’actualité – par exemple sur le \nBrexit ou le projet de loi PACTE – se tiennent, sous la présidence de Thomas Courbe, \ndirecteur général adjoint et connaissent, depuis leur 1re édition en mars 2017, un succès \ngrandissant. \n\nAccompagner l’internationalisation de l’économie\nLa rénovation et le développement d’outils \nde communication numérique\nL’essor du numérique couplé à une forte demande des utilisateurs a amené la direction \nà rénover et à développer des outils de communication modernes, centrés sur les \nbesoins des utilisateurs.\nC’est ainsi que la direction s’est dotée d’un nouveau site internet au mois de juillet 2017 \n– une V2 est en préparation. Son ergonomie améliorée, design responsive (qui s’adapte \nà tous supports de visualisation, PC tablettes, smartphones) répond aux attentes des \ninternautes comme en témoigne la hausse de fréquentation du site. \nSur les réseaux sociaux, la communauté de la DG Trésor rassemble début 2018, \nquelque 10 000 abonnés. \nLes services économiques à l’international développent  également leurs propres outils \nde communication. Ils peuvent ainsi faire valoir, au plus proche du terrain, leur expertise \nmacroéconomique et sectorielle. Début 2018, 22 services économiques ont ouvert \nun compte Twitter en propre et font ainsi part de leurs activités et initiatives locales. \nLeur retour d’expérience via notamment les Études comparatives internationales \nintitulées Benchmark international, désormais publiques et disponibles sur le site de la \nDG Trésor sont un excellent exemple des apports permis par une perspective comparée \nde politiques similaires. \nCe bref bilan ne serait pas complet sans mentionner les Lettres Trésor-Éco, qui ont \nfêté en 2017 leur 200e numéro et ont fait peau neuve avec une nouvelle maquette et \nun nouveau graphisme.\nÀ NOTER : les conférences et débats que la direction organise et qui \nsont des espaces d’échanges entre experts de haut niveau, person-\nnalités politiques ou économiques, universitaires... sont dispo-\nnibles soit en direct soit en replay sur le site www.dgtresor.gouv.fr \net annoncés sur les pages LinkedIn et Twitter de la DG. \n\nRapport annuel 2017 I 59\nCréer un environnement de travail \nqui favorise l’engagement, \nle partage et l’innovation\nEn 2017, la direction générale du Trésor a fait évoluer ses méthodes de travail, en favorisant \nle développement du travail collaboratif et la transversalité. La nécessaire optimisation \ndu temps de travail et l’intérêt croissant pour des moments de réflexion collective imposent \nde faire la place à des modes d’organisation, en partie nouveaux pour l’administration, \nqui privilégient des approches holistiques pour appréhender un sujet, une probléma-\ntique ou gérer un projet. \nCette recherche de plus de transversalité et de collaboratif nécessite la mise en place \nd’une équipe-projet pluridisciplinaire autour d’un objectif partagé et d’une vision \ncommune. \nCette méthode a été appliquée dans le cadre de la réflexion stratégique de la DG. En \neffet, l’arrivée à son terme du quinquennat précédent a offert la possibilité de faire le \nbilan des réformes mises en œuvre et de proposer de nouvelles recommandations à \nl’exécutif qui a pris ses fonctions en mai 2017.\nLa mise en place d’une douzaine de groupes de travail (trajectoire de productivité, \nvision de la relance de l’UE, transformation numérique de l’économie...) a permis de \nfaire naître une vision stratégique en matière de grandes orientations économiques et \nfinancières pour la France et de cibler des priorités d’action pour l’économie française \nà horizon 2022 et tout au long de celui-ci. Cet exercice d’intelligence collective a été \nporteur d’une véritable dynamique de réflexion, d’échange et de co-construction que la \ndirection générale entend continuer de porter dans ses travaux prospectifs.\n\nAccompagner l’internationalisation de l’économie\nLa création du groupe de travail \ninterservice sur l’Outre-mer \nEn 2017, la DG Trésor a souhaité renforcer sa réflexion à l’égard de \nl’Outre-mer. L’ensemble des services de la direction a donc réfléchi \ncollectivement aux enjeux économiques liés aux territoires ultramarins, \navec comme objectif d’élaborer une doctrine globale de la direction \n(plus particulièrement envers les DOM) et des politiques publiques \nqui pourraient y être menées. Un groupe de travail interservices a \ntravaillé depuis le printemps 2017 à l’élaboration d’un rapport qui a été \nfinalisé en fin d’année 2017. Il propose un cadre d’analyse générale de \nl’Outre-mer auquel la DG puisse se référer lorsqu’elle doit apprécier la \npertinence de mesures en faveur de l’Outre-mer. Du fait de son \npérimètre d’activité, le pilote du groupe de travail (M. Schneider) s’est \nappuyé sur le bureau « Départements et collectivités d’Outre-\nmer » (Bancfin 2) pour mener à bien ces travaux. \nEn outre, l’année 2017 a été marquée par la finalisation de l’entrée au \ncapital des sociétés immobilières des départements d’Outre-mer à \nhauteur de 34 % d’un nouvel actionnaire, la Société nationale immobi-\nlière, avec la signature le 20 octobre 2017 du contrat de cession entre \nl’État, la SNI, le CNES et l’AFD. Aux termes d’une période de cinq ans, la \nSNI disposera d’une option de contrôle majoritaire.\nL’arrivée à son terme du quinquennat précédent a offert la possibilité de \nfaire le bilan des réformes mises en œuvre et de proposer de nouvelles \nrecommandations à l’exécutif qui a pris ses fonctions en mai 2017. \nLa mise en place d’une douzaine de groupes de travail a permis de \nfaire naître une vision stratégique en matière de grandes orientations \néconomiques et financières pour la France et de cibler des priorités \nd’action pour l’économie française à horizon 2022 et tout au long \nde celui-ci. Cet exercice d’intelligence collective a été porteur d’une \nvéritable dynamique de réflexion, d’échange et de co-construction \nque la direction générale entend continuer de porter dans ses travaux \nprospectifs.\nEnfin, l’enquête d’ambiance interne, réalisée tous les deux ans, a souligné la bonne \natmosphère de travail au sein de la DG.\nAinsi, plus de 92 % des agents se déclarent satisfaits de travailler à la DG Trésor et \nautant manifestent un intérêt prononcé pour le contenu de leur travail.\nLa direction apporte une attention particulière à la conciliation entre la professionnelle \net la vie privée de ses agents. Ainsi, près de 80 % des agents considèrent qu’ils peu- \nvent s’organiser de manière flexible pour articuler leurs responsabilités professionnelles \net personnelles. En ce sens, une attention particulière est accordée à l’organisation du \ntravail au sein des services pour améliorer la fluidité et l’efficacité des processus de \nproduction et de validation.\n\n\nCrédits photographiques  \n \nHors mentions contraires : DR, SG Bercy (© PVedrune, © GGrée, © PBagein) \n \np. 17 © touteleurope.eu \np.35 © elysee.fr \np.43 © Fotolia \n \n \nRemerciements \n \nUnsplash.com \np. 25 @geoffgreenwood \np. 39 @markmerner \n \n \n \n \n\n\nMinistère de l’Économie et des Finances\nDirection générale du Trésor\nSuivez-nous sur         @DGTrésor et LinkedIn\nCoordination : DG Trésor/SG/Pôle communication\nwww.tresor.economie.gouv.fr\nRéalisation : SG/  Studio graphique – Crédits photographiques – DR, SG Bercy – Impression : SG/ SEP 2C – 2018\n", "published_date": "2018-01-01", "section": "Rapports"}