{"id": 6333, "url": "https://www.economie.gouv.fr/files/files/directions_services/daj/publications/rapports-activite-daj/rapport-activite-2018.pdf", "author": null, "title": "Rapport annuel 2018 de la direction des Affaires juridiques (DAJ)", "text": "RAPPORT ANNUEL \nDIRECTION DES AFFAIRES JURIDIQUES \nDES MINISTÈRES ÉCONOMIQUES  \nET FINANCIERS\n\nSOMMAIRE\nÉDITORIAL \n5\nPRÉSENTATION DE LA DIRECTION \n7\nFOCUS : 2018 : LES 20 ANS DE LA DIRECTION DES AFFAIRES JURIDIQUES 13\nMODERNISER LE DROIT DE LA COMMANDE PUBLIQUE  \nET CONSEILLER LES ACHETEURS \n15\nMissions \n17\nFocus sur le code de la commande publique \n18\nDossiers de l’année \n19\nFocus sur la dématérialisation de la commande publique :  \nl’échéance du 1er octobre 2018 \n24\nRencontre avec Benoît Dingremont,  \nsous-directeur du droit de la commande publique \n27\nDÉFENDRE L’ÉTAT AU CONTENTIEUX : L’AGENT JUDICIAIRE  \nDE L’ÉTAT \n31\nMissions \n33\nFocus sur les rencontres de l’AJE le 22 mai 2018  \nau centre Pierre Mendès-France \n35\nDossiers de l’année \n36\nRencontre avec Jocelyne Amouroux,  \nsous-directrice du droit privé et du droit pénal  \n42\nEXPERTISER ET CONSEILLER EN MATIÈRE DE DROIT PUBLIC  \nET DU DROIT EUROPÉEN ET INTERNATIONAL \n45\nMissions \n47\nFocus sur la loi du 10 août 2018  \npour un État au service d’une société de confiance (ESSOC) \n48\nDossiers de l’année \n50\nRencontre avec Angès Karbouch, \nsous-directrice du droit public et du droit européen et international \n54\nEXPERTISER ET CONSEILLER EN MATIÈRE DE DROIT  \nDES RÉGULATIONS ÉCONOMIQUES \n57\nMissions \n59\nFocus sur l’application du règlement général  \nsur la protection des données (RGPD) \n60\nDossiers de l’année \n60\nRencontre avec Antoine de Château-Thierry \nsous-directeur du droit des régulations économiques  \n63\nMISSIONS TRANSVERSES \n67\nLa cellule Parlement \n68\nLe bureau de la coordination, des relations extérieures,  \ndes études et de la légistique (COREL) \n70\nLe département des ressources \n81\nLA DAJ EN CHIFFRES \n85\nDonnées RH : une direction innovante et collaborative \n86\nLes chiffres du budget \n87\n \nSOMMAIRE \n3\n\nPour ses 20 ans, la Direction des affaires juridiques des ministères économiques \net financiers a connu une année particulièrement riche, par son intensité comme \npar la variété des dossiers qu’elle a eu à traiter.\nL’année 2018 a d’abord été marquée par une série de réformes contribuant à \nsimplifier l’accès à la commande publique, notamment pour les PME. \nLe code de la commande publique, attendu depuis plus de vingt ans, a été publié \nau mois de décembre dernier : il rassemble une trentaine de textes utilisés quoti-\ndiennement par les acheteurs et les entreprises, ainsi que les principales juris-\nprudences, afin de mettre à leur disposition un outil simple et pédagogique leur \npermettant d’appréhender plus facilement un droit réputé complexe.\nL’accès des PME à la commande publique a également été facilité par le décret \ndu 24 décembre 2018, qui a augmenté le montant des avances obligatoires et \ndiminué celui des retenues de garantie pour les marchés de l’État passés avec les \nPME.  Ce même décret a mis en place une procédure expérimentale  dérogatoire \npour l’achat de produits innovants de moins de 100 000 euros.\nEnfin 2018 a été l’année de la dématérialisation de la passation des marchés \npublics : depuis le 1er octobre dernier, l’ensemble des marchés publics, à l’excep-\ntion de quelques cas dérogatoires, doit être passé de manière dématérialisé, à \ntravers une plateforme d’acheteurs. La direction des affaires juridiques, avec l’aide \nd’un directeur de projet, a accompagné tout au long de l’année les acheteurs et \nles entreprises dans cette révolution numérique.\nLa direction s’est également fortement impliquée dans l’élaboration et l’examen \nparlementaire du projet de loi pour un État au service d’une société de confiance \n(ESSOC). L’engagement pris devant la représentation nationale d’une adoption \ntrès rapide des textes d’application a conduit à maintenir cette mobilisation bien \nau-delà du 10 août 2018, date d’adoption de la loi, permettant d’atteindre un taux \nde 91 % de publication des mesures d’application un peu plus de 4 mois après \nle vote de la loi.\nL’élaboration puis la discussion parlementaire du projet loi Pacte, auxquelles la \nDAJ a été étroitement associée à travers de nombreuses expertises juridiques et \nle soutien de la cellule parlementaire, a également occupé une large place dans \nles travaux de la direction.\nMais notre plus grande fierté est d’avoir rempli ces différentes missions tout en \nassumant nos fonctions traditionnelles de conseil et d’expertise et en jouant \npleinement notre rôle en matière de contentieux, notamment dans le cadre des \nfonctions d’agent judiciaire de l’État.\nLaure Bédier\nDirectrice des affaires juridiques\nÉDITORIAL\n \nÉDITORIAL \n5\n\nPRÉSENTATION \nDE LA DIRECTION\n\nLa DAJ des ministères économiques et financiers est un pôle d’expertise juridique à \nvocation ministérielle et interministérielle.\nLa direction des affaires juridiques (DAJ) exerce une fonction de conseil, d’expertise \net d’assistance auprès des directions des ministères économiques et financiers ou \nd’autres administrations de l’État et de leurs établissements publics. \nElle coordonne, à la demande des ministres, l’élaboration de textes législatifs et régle-\nmentaires relevant de leurs compétences et assiste, le cas échéant, les directions \ndans l’élaboration de ces textes. \nDans le respect du principe selon lequel chaque direction des ministères écono-\nmiques et financiers gère les contentieux relatifs aux politiques publiques qu’elle \nmet en œuvre, elle assure la centralisation des recours contre les décrets émanant \ndes directions de Bercy ainsi que des questions prioritaires de constitutionnalité, en \nqualité d’interlocuteur du Secrétariat général du Gouvernement. \nElle analyse et élabore la réglementation relative à la commande publique. \nLa directrice des affaires juridiques est, en outre, agent judiciaire de l’État et exerce, \nà ce titre, la représentation de l’État devant les juridictions de l’ordre judiciaire. \nLa direction est placée sous l’autorité conjointe du ministre de l’action et des \ncomptes publics1 et du ministre de l’économie et des finances2.\nSon organisation est définie par :\n \n●\nle décret n° 98-975 du 2 novembre 1998 modifié portant création d’une direction \ndes affaires juridiques au ministère de l’économie, des finances et de l’industrie ; \n \n●\nl’arrêté du 21 avril 2009 modifié portant organisation de la direction des affaires \njuridiques du ministère de l’économie, de l’industrie et de l’emploi et du ministère \ndu budget, des comptes publics et de la fonction publique.\n1 Décret n° 2017-1082 du 24 mai 2017 relatif aux attributions du ministre de l’action \net des comptes publics\n2 Décret n° 2017-1116 du 29 juin 2017 relatif aux attributions du ministre de l’économie \net des finances\nMISSIONS\nLaure Bédier\nDirectrice des affaires juridiques\nAgent judiciaire de l’État\nJérôme Goldenberg\nChef de service\nadjoint à la directrice\n \nMISSIOnS \n9\n8\n\nAfin d’apporter une expertise juridique couvrant l’ensemble des domaines du droit \ndans lesquels la DAJ intervient, la direction est organisée en quatre sous-directions \n« thématiques » :\n \n●\nla sous-direction du « droit de la commande publique » ;\n \n●\nla sous-direction du « droit privé et droit pénal » ;\n \n●\nla sous-direction du « droit public et droit européen et international » ;\n \n●\nla sous-direction du « droit des régulations économiques » ; \nPour assurer la coordination et le pilotage de l’activité normative des ministères \néconomiques et financiers, la direction dispose d’une cellule Parlement et d’un \nbureau « coordination, relations extérieures, études et légistique ». \nLes fonctions support et de contrôle interne de l’activité de la direction sont assurées \npar le département « ressources ». \nORGANISATION\nCoordination,  \nrelations extérieures, \nétudes et légistique (COREL)\nCheffe du bureau\nVéronique Fourquet\nDroit financier (4A)\nChef du bureau\nStefano Tranchida\nDroit des entreprises  \net de l’immatériel (4B)\nChef du bureau\nDavid Hemery\nDroit de l’industrie,  \nde l’énergie et des réseaux  \nde communication (4C)\nChef du bureau\nAnatole Peny\nDroit public général  \net constitutionnel (3A)\nChef du bureau\nOlivier Biget\nDroit des politiques de \nl’emploi et des professions \nréglementées (3B)\nCheffe du bureau\nIliada Lipsos\nDroit européen \net international (3C)\nCheffe du bureau\nHélène Charpentier\nDroit privé général \n(2A)\nCheffe du bureau\nAlexia Bellone\nDroit pénal \net de la protection \njuridique (2B)\nCheffe du bureau\nCécile Rackette\nDroit de la réparation \ncivile (2C)\nChef du bureau\nXavier Serres\nDroit de la commande \npublique  \n(1re sous‑direction) \nSous‑directeur\nBenoît Dingremont\nDroit privé  \net du droit pénal  \n(2e sous‑direction)\nSous‑directrice\nJocelyne Amouroux\nDroit public et du droit \neuropéen et international  \n(3e sous‑direction)\nSous‑directrice\nAgnès Karbouch\nDroit des régulations \néconomiques \n(4e sous‑direction)\nSous‑directeur\nAntoine de Château-Thierry\nRéglementation \ngénérale (1A)\n  Chef du bureau\nGuillaume Delatoy\nConseil \naux acheteurs (1B)\nChef du bureau\nRaphaël Arnoux\nÉconomie, statistiques  \net techniques \nde l’achat public (1C)\nChef du bureau\nSerge Doumain\nRessources \nhumaines\nResponsable \nde pôle\nNathalie Bert\nFinances  \net Logistique\nResponsable \nde pôle\nAlain Boey\nRessources informatiques, \ndocumentaires et \ncommunication interne (RIDC)\nCheffe du bureau\nPatricia Coriton\nDirectrice, \nAgent judiciaire \nde l’État\nLaure Bédier\nChef de service, \nadjoint à la directrice\nJérôme Goldenberg\nDirecteur de projet \nTransformation numérique\nde la commande publique\nJean-François Thibous\nDépartement  \ndes ressources\nChef du département\nJean-Philippe Dufon\nCellule parlementaire\nDirecteur  \nde cabinet\nN...\nORGAnISATIOn \n11\n10\n\nLe décret n°98-975 du 2 novembre 1998 \na institué une DAJ au sein du ministère de \nl’économie, des finances et de l’industrie. \nLa création de la DAJ a permis de consti-\ntuer, face à la complexité croissante du \ndroit en matière économique, financière et \nindustrielle, un pôle d’expertise juridique, à \nvocation ministérielle et interministérielle. \nLa DAJ est née du regroupement de trois \nstructures :\n● \nl’Agence Judiciaire du Trésor ;\n● \nle secrétariat général de la Commission \ncentrale des marchés ;\n● \nla sous-direction des affaires juridiques \net contentieuses, relevant de la direction \ngénérale de l’administration et des finances \ndu secrétariat d’État à l’industrie.\nTout en continuant à assumer les missions \ninterministérielles des deux premières de \nces structures – représenter l’État devant \nles juridictions judiciaires, concevoir, \nconseiller, observer, et analyser la commande \npublique – la DAJ a été chargée de missions \nsupplémentaires, telles que la coordina-\ntion de l’élaboration de textes législatifs et \nréglementaires.\nA l’occasion de son vingtième anniversaire, \nla DAJ a organisé un colloque sur le thème : \n“Les directions juridiques, entre tradition et \nmodernité” qui s’est tenu le 11 décembre 2018 \nau centre de conférences Pierre Mendès-\nFrance à Bercy. \nStructuré autour de trois thématiques – \nL’État est-il un requérant comme les autres ?  \nComment évolue la fonction juridique  ? \nQu’implique l’avènement de la justice prédic-\ntive ? – il a permis d’éclairer les réalités d’une \ndirection des affaires juridiques dans un \nenvironnement évolutif. \nEn effet, les directions juridiques, mécon-\nnues et souvent destinées à le rester pour \ndes raisons évidentes de confidentialité, sont \nen permanence en lien avec l’actualité et les \nsujets de société. L’exercice des fonctions \nde directeur juridique est ainsi aujourd’hui en \npleine mutation du fait de la complexification \ncroissante du droit et de l’accélération des \nréformes.\nFOCUS 2018 :\nLES 20 ANS \nDE LA DIRECTION \nDES AFFAIRES JURIDIQUES\nnicolas Guérin, secrétaire général d’Orange et \nprésident du Cercle Montesquieu, Luc Allaire, adjoint \nau délégué interministériel aux jeux olympiques \net paralympiques 2024 et Fabienne Lambolez, \nconseillère d’État ont échangé sur l’évolution de la \nfonction juridique, de l’expertise au conseil.\nChacun de ces temps forts a été ponctué \nde moments d’échanges entre la salle et les \nintervenants, permettant à tous de s’approprier les \nthèmes de réflexion et d’en appréhender les enjeux.\nEnfin, Bruno Dondero, professeur à l’École de droit \nde la Sorbonne - Université  Paris I, directeur du \ndépartement de recherche Sorbonne  Affaires / \nFinance a ouvert des perspectives en faisant partager  \nson regard sur le thème de la justice prédictive.   \nLe colloque a réuni plus de 250 personnes.\nOuverture du colloque par Agnès Pannier-\nRunacher, secrétaire d’État auprès du ministre de \nl’Économie et des Finances\nLa place de l’État devant les juridictions judiciaires \na fait l’objet de regards croisés de Laure Bédier, \ndirectrice des affaires juridiques des ministères \néconomiques et financiers, Agent judiciaire de l’État, \nde Jean-Claude Marin, avocat général honoraire \nprès la Cour de cassation et de Maître normand-\nBodard, avocat de l’Agent judiciaire de l’État.\n\nMODERNISER LE DROIT \nDE LA COMMANDE PUBLIQUE \nET CONSEILLER LES ACHETEURS\n\nP.Bagein\nLa sous‑direction du droit de la commande publique avec au centre, \nBenoît Dingremont, sous‑directeur, entouré de ses équipes\nLa sous-direction du droit de la commande publique a la charge, à la fois d’éla-\nborer la règle de droit et la norme en la matière, ainsi que la doctrine d’utilisation et \nd’appréhension de cette règle, de dispenser l’expertise et le conseil, de réunir les \nacteurs de la commande publique sur des problématiques techniques ou des points \nde réforme et de diffuser les statistiques sur l’achat public (nombre de marchés \npassés, entreprises attributaires…).\nAu sein de la sous-direction, le bureau de la réglementation générale de la commande \npublique est chargé de l’élaboration, de la diffusion et du suivi de la réglementation \nde l’ensemble des contrats de la commande publique (marchés publics, contrats de \npartenariat, délégations de service public…). Il participe à l’élaboration des directives \neuropéennes en matière de commande publique, contribue à la représentation de \nla France aux conseils et aux groupes d’experts en commande publique au niveau \neuropéen et international et suit les négociations menées dans ce domaine.\nLe bureau du conseil aux acheteurs apporte une expertise en droit de la commande \npublique aux administrations centrales de l’État, à ses établissements publics, à \nla direction des achats de l’État et à l’ensemble des acheteurs publics. Il assiste \négalement les directions des ministères économiques et financiers et des autres \nministères dans le cadre de projets contractuels. Il diffuse l’information relative à \nla commande publique par la rédaction du vade-mecum des marchés publics, de \nquestions réponses ou d’autres éléments de doctrine.\nLe bureau de l’économie, des statistiques et des techniques de l’achat public est \nresponsable du suivi des aspects pratiques des achats concourant au développe-\nment économique, social et environnemental, tels que la dématérialisation, l’accès \ndes TPE/PME, les prix, l’innovation. Il s’appuie sur une expertise transversale et des \nremontées de terrain pour produire des textes et guides pratiques et pour parti-\nciper à différentes instances et aux travaux européens. Il pilote ainsi l’Observatoire \néconomique de la commande publique (OECP) dont la mission est d’assurer une \nconcertation avec les acteurs publics et privés de l’achat public, et de rassembler et \nd’analyser les données relatives à la commande publique, en mettant à disposition \nun outil de recensement économique des contrats publics (REAP) et en diffusant les \nstatistiques officielles françaises. Il assure également l’organisation et le pilotage des \ntravaux du Comité consultatif national de règlement amiable des différends relatifs \naux marchés publics (CCnRA). Le bureau impulse la dématérialisation des marchés, \nélabore la réglementation qui lui est applicable, et accompagne la transformation \nnumérique de la commande publique.\nMISSIONS\n \nMISSIOnS \n17\n\nMODERnISER LE DROIT DE LA COMMAnDE PUBLIqUE ET COnSEILLER LES ACHETEURS\n \nDOSSIERS DE L’AnnÉE \n19\nDAJ – RAPPORT ANNUEL 2018\n18\nCode de la commande publique\nAprès plusieurs tentatives infructueuses en \n1997, 2004 et 2009, le projet d’un code de la \ncommande publique a été relancé grâce à la loi \ndu 9 décembre 2016 relative à la transparence, \nà la lutte contre la corruption et à la moderni-\nsation de la vie économique dite loi « Sapin II » \ndont l’article 38 a autorisé le Gouvernement à \nprocéder dans un délai de 2 ans à l’adoption de \nce code par voie d’ordonnance.\nFruit d’un travail résolument participatif, le code \nde la commande publique a été conçu avec et \npour ses utilisateurs : acheteurs et entreprises, en \nassociant leurs représentants, des avocats, des \nprofesseurs d’université... Ce chantier de près \nde 24 mois, piloté par la direction des affaires \njuridiques, a notamment donné lieu à 17 réunions \nde la Commission supérieure de codification, \n21 réunions au Conseil d’État, de nombreux \néchanges avec les membres du « cercle des \nexperts » et plus de 800 observations lors de la \nconsultation publique. Publié au Journal officiel \ndu 5 décembre 2018, il constitue une étape \nessentielle de la démarche de rationalisation \net de modernisation du droit de la commande \npublique initiée par les travaux de transposition \ndes directives européennes de 2014.\nFavorisant l’accessibilité du droit de la \ncommande publique, ce code regroupe en un \nouvrage unique l’ensemble des textes législa-\ntifs et réglementaires utilisés quotidiennement \npar les praticiens (soit plus de 30 textes épars \napplicables, entraînant l’abrogation totale de \nplusieurs d’entre eux). In fine, il rassemble, \nselon un plan organisé et cohérent, l’ensemble \ndes dispositions existantes en vigueur ainsi que \ndes jurisprudences éprouvées, soit à ce jour  \n1747 articles.\nOrganisé selon la chronologie de l’achat, \nle code de la commande publique est une \nvéritable « boîte à outils » pour les acteurs de \nla commande publique puisqu’il est calqué sur \nl’utilisation quotidienne qu’en feront les prati-\nciens. Il est construit autour de la préparation, la \npassation, l’exécution, la fin anticipée du contrat \njusqu’à, le cas échéant, la résolution amiable des \nlitiges. Le code se compose d’un titre prélimi-\nnaire (principes fondamentaux des contrats de \nla commande publique), d’une première partie \nportant sur les définitions et le champ d’appli-\ncation puis des deuxième et troisième parties \nrespectivement consacrées aux marchés \npublics et aux contrats de concession.\nIl est par ailleurs conçu en quatre niveaux \nrepérables (parties, livres, titres, chapitres). \nIl comporte une partie législative et une \npartie réglementaire différenciées, avec une \nnumérotation décimale destinée à faciliter les \nrecherches de ses utilisateurs.\nDans un souci de stabilité du droit de la \ncommande publique, la codification a été \neffectuée à droit constant, tout en veillant à \nassurer le respect de la hiérarchie des normes \net la cohérence rédactionnelle des textes \nainsi rassemblés, à harmoniser l’état du droit, \nà remédier aux éventuelles erreurs, à simplifier \nautant que possible le langage juridique et à \nabroger les dispositions devenues sans objet.\nAu demeurant, il intègre les dernières réformes \nimpactant la commande publique, issues de lois \npubliées en 2018, telles que la loi relative à la \nprogrammation militaire pour les années 2019 \nà 2025 ou encore la loi portant évolution du \nlogement, de l’aménagement et du numérique \n(dite loi « ELAN »).\nAfin de laisser un temps suffisant à ses utili-\nsateurs pour s’approprier ce nouvel outil, le \ncode de la commande publique est entré en \nvigueur le 1er avril 2019. Afin de permettre aux \nacteurs de la commande publique de préparer \nau mieux cette échéance, la direction des \naffaires juridiques a également publié une fiche \ntechnique de présentation du code ainsi que les \ntables de concordance entre les textes codifiés \net le code de la commande publique.\nFOCUS\nMarché de partenariat et modalités \nde financement privé de l’opération\nDans le cadre d’un projet de réhabilitation \nd’une cité administrative d’État par le biais \nd’un contrat de partenariat, le financement \nprivé peut ne porter que sur une faible partie \ndes investissements et se matérialiser, au \ncours de l’exécution du marché, par l’engage-\nment ferme du titulaire de financer une partie \ndes missions qui lui sont confiées par des \nproduits retirés de la valorisation immobilière \ndes biens à usage privé dont la réalisation est \nimposée par le document local d’urbanisme.\nLe I de l’article 67 de l’ordonnance n° 2015-899 \ndu 23 juillet 2015 définit le marché de parte-\nnariat comme l’outil contractuel qui permet \nde confier à un cocontractant « une mission \nglobale » comprenant, d’une part, la réalisation \nd’une opération immobilière et, d’autre part, \n« tout ou partie de son financement ».\nL’État a souhaité réhabiliter une « cité adminis-\ntrative d’État » implantée sur le territoire d’une \ncommune de province par le biais d’un marché \nde partenariat. Si les missions classiques de \ndémolition, conception et reconstruction de \nla cité (le cas échéant sur un périmètre élargi) \nsont, sans conteste, au nombre de celles \nsusceptibles d’être confiées à l’opérateur dans \nun tel cadre contractuel, les modalités parti-\nculières de financement nécessitaient, sur \nplusieurs points, une analyse plus approfondie.\nTout d’abord, l’opération en cause avait ceci \nde particulier que la « phase investissements » \nfaisait intervenir majoritairement des fonds \npublics. Cette modalité ne heurte pas frontale-\nment les dispositions de l’ordonnance précitée \nrelatives aux marchés de partenariat. En effet, \nl’obligation que « tout ou partie » du finance-\nment privé de l’opération n’implique pas que ce \nfinancement soit majoritaire. En outre, l’article \n80 de ladite ordonnance prévoit explicitement \nqu’une personne publique, et donc notam-\nment l’acheteur lui-même, « peut concourir \nau financement des investissements ». Cette \nparticipation peut en outre être combinée avec \nles dispositions du I de l’article 83 de la même \nordonnance qui prévoient que le commence-\nment de l’exécution du contrat peut « donner \nlieu à des versements à titre d’avances et \nd’acomptes ».\nPour autant, la part de financement privée ne \nsaurait être négligeable sous peine de dénaturer \nle principe même du marché de partenariat. Il \npourrait, dans ce cas, être reproché à l’acheteur \nd’avoir eu recours au marché de partenariat, en \nlieu et place d’un marché public classique, pour \nbénéficier du régime dérogatoire aux principes \ngénéraux de la commande publique.\nIl convient toutefois d’apprécier cette circons-\ntance sur la durée totale d’exécution du contrat. \nEt, sur cette période, la participation privée \ns’avérait, en l’espèce, loin d’être négligeable. \nEn effet, les contraintes imposées par le plan \nlocal d’urbanisme étaient telles que le projet de \nreconstruction de la cité administrative devait \nnécessairement comporter une part minimale \nde logements et de commerces. C’est par ce \nbiais que le financement privé est de nouveau \nmobilisé, au cours de l’exécution du contrat, \npuisque le cocontractant s’engage à affecter \nune partie du produit de vente des logements \nainsi construits au financement des missions qui \nlui sont confiées. Dès lors, apprécié sur la durée \nde vie totale du contrat, le financement privé \noccupe une place importante, conformément \nà l’esprit des marchés de partenariat.\nMarché de partenariat conclu,  \nsur le fondement de la quasi-régie,  \nen dehors du champ d’application  \ndes textes de la commande publique\nSous réserve que les conditions de recours \naux marchés de partenariat dégagées par le \njuge constitutionnel soient respectées, un \nmarché de partenariat pourrait être conclu \nentre une université et sa filiale, constituées \nsous la forme d’une société civile immobilière \n(SCI), sans publicité ni mise en concurrence \npréalable sur le fondement de l’existence \nd’une relation de quasi-régie entre l’univer-\nsité et cette SCI.\nDOSSIERS DE L’ANNÉE\nD-Plume-Fotolia\n\nMODERnISER LE DROIT DE LA COMMAnDE PUBLIqUE ET COnSEILLER LES ACHETEURS\n \nDOSSIERS DE L’AnnÉE \n21\nDAJ – RAPPORT ANNUEL 2018\n20\nL’article L. 711-1 du code de l’éducation prévoit \nque les établissements publics à caractère \nscientifique, culturel et professionnel peuvent \nassurer, par voie de convention approuvée par \nle conseil d’administration, des prestations de \nservices à titre onéreux, exploiter des brevets \net commercialiser les produits de leurs activités. \nÀ cette fin, ils peuvent, pour contribuer à la \ngestion et à la valorisation de leur patrimoine \nimmobilier, créer des services d’activités indus-\ntrielles et commerciales dans les conditions \nprévues à l’article L. 123-5 de ce code ou dans \ndes conditions fixées par décret en Conseil \nd’État. Enfin, la loi n° 2007-1199 du 10 août 2007 \nrelative aux libertés et responsabilités des \nuniversités rend possible le transfert à titre \ngratuit, aux universités qui en font la demande, \nde la pleine propriété des biens immobilier de \nl’État mis à leur disposition.\nDans ce cadre, une université s’est portée \ncandidate à la dévolution des biens domaniaux \nde l’État. Elle envisage de créer une SCI, qui \nbénéficierait d’une convention d’occupation \ntemporaire de l’ensemble du patrimoine dévolu \naux missions d’enseignement et de recherche. \nCette SCI financerait les travaux et l’entretien \nde ces biens.\nLe contrat envisagé aurait pour objet de confier \nla gestion de l’ensemble immobilier affecté aux \nactivités d’enseignement et de recherche de \nl’université et la mission de passation et de suivi \ndes travaux sur ces immeubles à la SCI. Il est \na priori qualifiable de marché de partenariat.\nSi les conditions d’une relation de quasi-régie \nétaient établies entre l’Université et la SCI, la \nquestion qui se pose est de savoir si la conclu-\nsion du marché de partenariat peut être exclue \ndu champ d’application de l’ordonnance sur \nles marchés publics. Autrement dit, les condi-\ntions posées par l’ordonnance pour recourir \nà un tel contrat de la commande publique \ns’imposent-elles ?\nLe Conseil constitutionnel (déc. n° 2003-473 \nDC du 26 juin 2003 et n° 2008-567 DC du \n24 juillet 2008) n’a admis le recours aux marchés \nde partenariat, au regard des dérogations qu’ils \nportent au « droit commun de la commande \npublique », que pour « des motifs d’intérêt \ngénéral » et en les soumettant à un cadre \nrestrictif, dont la réalisation d’une analyse \napprofondie des avantages et inconvénients \ndu recours à ce type de marché.\nDans ces conditions, si aucune disposition \nn’interdit à l’université de conclure un tel \ncontrat avec sa filiale sur le fondement de la \nquasi-régie, l’objectif ainsi que les conditions et \nmodalités de recours à un tel contrat militent en \nfaveur de l’application volontaire des articles 74 \net suivants de l’ordonnance n° 2015-899 relative \naux marchés publics.\nDès lors que l’université procèderait à une \nétude préalable et établirait que ce mode de \nréalisation est plus favorable que les autres \nmodes de réalisation du projet (sans avoir pour \nautant à respecter à la lettre les dispositions \nde l’ordonnance n° 2015-899 et du décret \nn° 2016-360 relatives à l’évaluation préalable du \nmode de réalisation du projet), nonobstant les \ndispositions relatives aux seuils, aux personnes \nsusceptibles de mener elles-mêmes une procé-\ndure d’attribution d’un marché de partenariat \net aux avis à recueillir (articles 71 et 76 à 79 \nde l’ordonnance, articles 151 et 152 du décret \nn° 2016-360), rien ne s’opposerait à la conclu-\nsion du contrat envisagé.\nProjet de rénovation via une convention \nde mécénat des locaux classés en partie \ncomme monuments historiques et occupés \npar l’École polytechnique dits « boîte à \nclaques »\nUne opération de mécénat peut s’analyser en \nune offre de concours non-soumise aux \nrègles de la commande publique. La passa-\ntion, par le mécène, des contrats pour la réali-\nsation des travaux de rénovation est exclue \ndu champ d’application de la commande \npublique. Durant la phase de réalisation des \ntravaux de rénovation, le mécène peut \nexercer la maîtrise d’ouvrage sur les travaux \nqui concernent la cour intérieure, l’aménage-\nment des locaux intérieurs et la construction \nd’un amphithéâtre en sous-sol. Toutefois, \nl’École polytechnique doit, dans le respect du \ncode du patrimoine, conserver la maîtrise \nd’ouvrage des travaux de restauration de la \nfaçade et des toitures.\nPar une convention d’utilisation, l’État a mis un \nimmeuble à la disposition de l’École polytech-\nnique. Ses façades et toitures sont protégées, \ncar l’immeuble est classé monument historique. \nDans le cadre du programme de rénovations \nenvisagé par cette école, un de ses anciens \nélèves a proposé de prendre en charge le coût \ndes travaux de rénovation via une opération de \nmécénat et de se charger de passer les contrats \nde travaux qui s’y rapportent.\nDans ce contexte, la Direction de l’immobi-\nlier de l’État s’interrogeait sur l’articulation de \ncette opération avec les règles de la commande \npublique.\nConstitue une offre de concours l’offre \némanant d’une personne publique ou privée \npar laquelle elle s’engage à fournir une contri-\nbution en argent ou en nature à une personne \npublique, généralement en vue de la réalisa-\ntion de travaux publics. Ce contrat unilatéral est \nune catégorie spécifique de contrat de droit \nadministratif exclue du régime des contrats \nde la commande publique (CE, 10 juin 1921, \nCommune de Monségur Gironde, n° 45681).\nToutefois, cela suppose que l’offre soit effec-\ntuée de manière purement gratuite pour la \npersonne publique bénéficiaire, à défaut de \nquoi le contrat pourra être requalifié en marché \npublic (CE, 9 juin 1948, Ville de Digne, Rec. \nT. p. 641). Or, le juge considère que l’onérosité \ndu contrat est caractérisée dès lors qu’existe \nune contrepartie ou un avantage direct dont \nprocède l’autorité publique (école, État ou tout \nautre personne qui y serait liée) pour obtenir \nla prestation (CJCE 12 juillet 2001, Ordine degli \nArchitetti delle province di Milano e Lodi,  \nAff. C-399/98).\nEn l’espèce, le mécène entendait intégralement \nprendre en charge le financement des travaux \nsans aucune contrepartie ou avantage direct. \nL’éventualité que le nom du donateur, ou celui \nd’une personne privée qui lui soit liée, soit \ndonnée au futur amphithéâtre ou que la prise en \ncharge de l’intégralité des travaux par le mécène \nsoit affichée ne constitue pas une contrepartie \ndu contrat susceptible d’entraîner sa requalifica-\ntion. L’absence de contrepartie de toute nature \nécarte aussi le risque que le montage envisagé \npuisse être qualifié de montage « aller-retour ».\nConformément à la jurisprudence (TA Versailles, \n18 juin 2004, n° 0401928), même si le mécène \nagit au bénéfice de l’école, cette seule circons-\ntance ne peut suffire à le faire regarder comme \nagissant pour le compte de celle-ci. Le mécène \nne peut donc être qualifié de mandataire de \nl’École polytechnique.\nStock Adobe\nÖ_claque @Ordifana75\n\nMODERnISER LE DROIT DE LA COMMAnDE PUBLIqUE ET COnSEILLER LES ACHETEURS\n \nDOSSIERS DE L’AnnÉE \n23\nDAJ – RAPPORT ANNUEL 2018\n22\npréconisations et d’illustrer avec des exemples \npratiques l’application de la réglementation. \nL’objectif est de produire de nouveaux guides \nsur ces thèmes avant l’été 2019.\nLes comités consultatifs de règlement \namiable des différends ou litiges relatifs aux \nmarchés publics\nLes comités de règlement amiable des diffé-\nrends relatifs aux marchés publics (CCRA) \nsont des organismes consultatifs de concilia-\ntion qui peuvent être saisis de tout différend \nsurvenu au cours de l’exécution d’un marché \npublic. Ils sont régis par l’article 142 du décret \nn° 2016-360 du 25 mars 2016 modifié relatif aux \nmarchés publics et le décret n° 2010-1525 du \n8 décembre 2010.\nLa DAJ assure l’organisation et le pilotage du \ncomité national, coordonne les activités des \nsept comités interrégionaux (Paris, Versailles, \nnantes, Lyon, Bordeaux, nancy, Marseille) et \nprocède à la nomination des présidents et \nvice-présidents, sur proposition du Conseil \nd’État et de la Cour des comptes.\nLes comités, grâce à l’action des rapporteurs \nchargés d’instruire les dossiers, recherchent des \néléments de droit ou de fait afin de proposer \nune solution chiffrée, amiable et équitable, aux \nparties en présence.\nAvec 183 saisines en 2018, (193 en 2017), 129 avis \nen 2018 (138 en 2017), ces organismes confir-\nment une activité régulière et soutenue.\nA l’occasion des travaux de codification des \ntextes relatifs à la commande publique, il est \napparu nécessaire d’élargir la compétence des \nCCRA à la nouvelle-Calédonie, la Polynésie \nfrançaise, Wallis et Futuna et les Terres australes \net antarctiques françaises (TAAF), entités qui \nrelèveront du comité de Paris, déjà compétent \npour les six autres collectivités ultramarines.\nLes contrats conclus par le mécène ne consti-\ntuent donc pas des marchés publics et ne sont \npas soumis aux obligations de publicité et de \nmise en concurrence prévues par le droit de \nla commande publique. Il s’agit de contrats \nde droit privé et les fonds mobilisés par le \nmécène dans le cadre de cette opération sont \net demeurent des fonds privés.\nDans le cadre du montage envisagé, le mécène \nentendait bénéficier de la maîtrise d’ouvrage \npendant la période de réalisation des travaux. Or, \nla loi n° 85-704 relative à la maîtrise d’ouvrage \npublique et à ses rapports avec la maîtrise \nd’ouvrage privée ne trouve à s’appliquer, hors \ncas du mandat de maîtrise d’ouvrage, que pour \nautant que les contrats concernés reçoivent la \nqualification de marchés publics.\nIl demeure néanmoins, que l’École polytechnique \ndoit, en application des articles L. 621-29-1 et \nsuivants du code du patrimoine, conserver la \nmaîtrise d’ouvrage des travaux de rénovation \nportant sur la façade et les toitures classées de la \n« boîte à claques ». À cet égard, il est conseillé, \npour les travaux portant sur ces éléments \nprotégés, de s’inspirer de la démarche mise en \nœuvre pour l’opération de restauration de la galerie \ndes Glaces du château de Versailles, elle aussi \nréalisée sous la forme d’une offre de concours. \nAinsi, l’école conservera la compétence exclusive \npour valider les orientations de l’opération de \nrestauration de la façade et des toitures, pour \ndécider de l’emploi des compétences requises et \nde l’engagement des dépenses. Le mécène \npourra, quant à lui, siéger au sein du comité de \npilotage, chargé de préparer et de mettre en \nœuvre les décisions, composé de représentants \nde l’école, de représentants de la conservation de \nl’école, et de représentants de l’inspection \ngénérale des monuments historiques.\nL’Observatoire économique \nde la commande publique (OECP) :  \nun outil essentiel de concertation\nL’OECP constitue une instance de concertation \net d’échanges entre les différents acteurs de \nla commande publique – opérateurs écono-\nmiques, pouvoirs adjudicateurs, institutionnels – \net contribue à la diffusion des bonnes pratiques \nen matière de marchés publics, notamment par \nle biais de groupes de travail (GT) et la produc-\ntion de documentations opérationnelles. Il est \négalement en charge du recensement annuel et \nde l’analyse économique des contrats publics.\nL’OECP a organisé le 27 mars 2018 sa première \nassemblée plénière en insistant tout particu-\nlièrement sur l’échéance du 1er octobre 2018 \nrelative à la dématérialisation de la passation \ndes marchés publics et les enjeux de la transfor-\nmation numérique. Cette première assemblée \nplénière a permis de présenter des données \nde recensement de la commande publique \npour la période 2014-2016, le rapport 2017 de \nl’Observatoire des délais de paiement et les \nmandats confiés par l’OECP au Médiateur des \nentreprises sur l’accès des PME à la commande \npublique et sur les délais de paiement. Les \néchanges ont montré l’importance des enjeux \nliés à l’accès des TPE/PME à la commande \npublique et à la trésorerie des entreprises. \nLes premières traductions juridiques de ces \ntravaux se sont concrétisées avec la publi-\ncation du décret du 24 décembre 2018 (voir \narticle sur le décret) et se poursuivent actuel-\nlement dans le cadre du projet de loi PACTE \nqui contient plusieurs dispositions relatives à la \ncommande publique.\nSur la base des données de recensement, \net de celles d’autres administrations, l’OECP \na également produit un rapport triennal à la \nCommission européenne sur les marchés \npublics pour la période 2014-2016, abordant \nles thèmes suivants : participation des PME, \npolitiques en matière de développement \ndurable et d’innovation, prévention et lutte \ncontre les atteintes à la probité (corruption, délit \nde favoritisme, etc.).\nEnfin, sur proposition de son comité d’orienta-\ntion, l’Observatoire a mis en place deux groupes \nde travail en 2018, l’un portant sur l’accès des \nTPE/PME à la commande publique, l’autre sur \nl’achat public innovant, afin que les remontées \n« terrain » puissent permettre de dégager des \nLa première assemblée plénière de l’OECP, organisée le 27 mars 2018, a été ouverte  \npar le secrétaire d’État Mounir Mahjoubi qui a souligné les enjeux liés à la transformation numérique \ndes administrations et l’importance particulière qu’elle revêt dans la commande publique\n\nMODERnISER LE DROIT DE LA COMMAnDE PUBLIqUE ET COnSEILLER LES ACHETEURS\n \nFOCUS \n25\nDAJ – RAPPORT ANNUEL 2018\n24\nLa dématérialisation  \nde la commande publique :  \nl’échéance du 1er octobre 2018\nVoulue par le législateur européen et généra-\nlisée à tous les contrats par le Gouvernement \nfrançais, l’échéance d’octobre 2018 impose la \ndématérialisation de la passation des marchés \npublics de plus de 25 000 €.\nCette échéance fixée dès 2016 fait suite à une \nlongue évolution et préparation depuis plus \nde 10 ans. Plus spécifiquement, l’année 2018 \na permis l’installation auprès de la directrice, \nd’une direction de projet entièrement consa-\ncrée à l’animation du plan de transformation \nnumérique et la poursuite du travail de prépara-\ntion juridique, d’accompagnement méthodolo-\ngique et de mise à disposition d’outils nouveaux \nà disposition des entreprises et des acheteurs.\nUn nouvel outil avec la mise en ligne de la \nversion française du DUME\nLa candidature aux marchés publics sous la \nforme d’un document unique de marchés \npublics (DUME) uniforme dans les pays \neuropéens est un levier de simplification et \nd’harmonisation européennes des démarches. \nLe DUME français intègre la mise en œuvre du \nprincipe « Dites-le-nous une fois » en évitant \naux entreprises de fournir des certificats ou \nattestations qu’une administration publique \ndétient déjà.\nDepuis le 1er avril 2018, l’ensemble des acheteurs \net des opérateurs économiques peuvent créer, \nvisionner et télécharger un DUME directement \ndepuis leur profil d’acheteur ou via un utilitaire \ndénommé « service DUME » développé par \nl’Agence pour l’Informatique financière de l’État \n(AIFE). Plus de 20 000 DUME ont été créés \nentre le 1er avril 2018 et la fin de l’année.\nFinalisation du corpus réglementaire relatif à \nla dématérialisation de la commande publique\nAfin de permettre aux acheteurs et opéra-\nteurs économiques d’aborder dans de bonnes \nconditions l’échéance du 1er octobre 2018, \ndate d’entrée en vigueur de l’obligation de \ndématérialisation des échanges électroniques \net de publication des données essentielles de \nmarché dès 25 000 euros HT, des précisions sur \nles modalités d’application ont été apportées.\nL’arrêté du 12 avril 2018 relatif à la signature \nélectronique dans la commande publique \nconsacre les certificats « eIDAS », imposés par \nla réglementation européenne, comme format \nstandard de certificat de signature électronique.\nJean-François Thibous, \ndirecteur de projet\nTrois arrêtés datant du 27 juillet 2018 ont \ncomplété ce corpus :\n \n●\nUn arrêté relatif aux exigences minimales \ndes outils et dispositifs de communication \net d’échanges d’information par voie électro-\nnique dans le cadre des marchés publics \nposant le cadre général d’utilisation de tous \nles moyens de communication électronique \nutilisables dans la commande publique ;\n \n●\nUn arrêté fixant les modalités de mise à \ndisposition des documents de la consulta-\ntion et de la copie de sauvegarde ;\n \n●\nUn arrêté modifiant l’arrêté du 14 avril 2017 \nrelatif aux données essentielles de la \ncommande publique supprimant la publica-\ntion  des modifications résultant des clauses \nde variations de prix et réduisant la durée \nde publication des données essentielles de \ncinq ans à un an sur le profil d’acheteur en \ncas de publication sur le site data.gouv.fr en \ndonnées ouvertes.\nAccompagnement des acheteurs  \net des opérateurs économiques\nPour accompagner les acheteurs et les entre-\nprises, la DAJ a publié des guides « très \npratiques » sur la dématérialisation des marchés \npublics au 1er octobre 2018.\nCes guides dont la première version a été \ndiffusée au printemps 2018, répondent aux \nprincipales interrogations sur cette échéance, \nsous la forme d’une foire aux questions. Chaque \nacteur dispose, dans quatre rubriques (profil \nacheteur, échanges dématérialisés, signa-\nture électronique, DUME) des informations \nessentielles pour passer sereinement ce cap \nimportant de la transformation numérique de \nla commande publique. Enrichis en août de \nnouvelles questions posées par les acteurs, \nces guides évolutifs ont été téléchargés plus \nde 570 000 fois.\nLe plan de transformation numérique  \nde la commande publique\nAdopté fin 2017, le Plan de transformation \nnumérique de la commande publique (PTnCP), \nd’une durée de cinq ans (2018-2022), est \nconstitué de dix-neuf actions regroupées en \ncinq axes : gouvernance, simplification, intero-\npérabilité, transparence et archivage. Il prévoit \nà terme la complète dématérialisation de la \nchaine de la commande publique, de l’avis \nde marché jusqu’à l’archivage, en passant par \nla consultation et l’exécution comptable et \nfinancière.\nLa transformation numérique de la commande \npublique est un processus gagnant-gagnant \npour les acheteurs et les entreprises. Côté \nacheteur, les avantages de la dématérialisation \nsont multiples : limitation de tâches adminis-\ntratives répétitives, transparence accrue, \nnouveaux outils d’aide à la décision… De leur \ncôté, les entreprises y voient une plus grande \naccessibilité à l’information et une opportu-\nnité de gagner des marchés. Par ailleurs, le \ndéveloppement d’une économie numérique, \nnotamment de la donnée (Open data), autour \nde la commande publique pourrait rendre les \nacteurs français plus compétitifs, notamment \nau niveau européen.\n2018, première année de mise en œuvre du plan, \na vu l’arrivée du directeur de projet du PTnCP \nau sein de la DAJ et la mise en place d’une \ngouvernance associant les principaux directions \net services de l’État principalement concernés \n(outre la DAJ, le SG, la DAE, la DGFiP, l’AIFE et \nla DInSIC).\nOutre, la mise en œuvre du DUME au 1er avril, \nla priorité était le passage de l’échéance du \n1er octobre 2018, date à partir de laquelle :\n \n●\ntous les marchés publics supérieurs ou \négaux à 25 000 euros hors taxes devaient \nêtre passés sous forme numérique, les \noffres « papier » n’étant plus acceptées,\n \n●\nles acheteurs devaient publier leurs princi-\npales données de marchés (« Données \nessentielles ») sur leur plate-forme d’achat \ndématérialisée (« Profil d’acheteur »), \ncette dernière garantissant l’intégrité des \ndocuments et la traçabilité totale des flux \nd’informations.\nFOCUS\n\nDAJ – RAPPORT ANNUEL 2018\n26\nA cette fin, un grand nombre de relais \nont été mobilisés comme les associations \nd’élus côté acheteurs ou les fédérations \net syndicats professionnels, les chambres \nconsulaires côté entreprises, pour diffuser \nl’information et s’assurer que les acteurs de \nla commande publique étaient prêts. Des \noutils de communication ont été créés, avec \nnotamment l’ouverture d’un site-portail dédié  \n(www.economie.gouv.fr/commande-pu-\nblique-numerique), adapté à la lecture sur \nmobile. Au 31 décembre 2018, aucun dysfonc-\ntionnement notable n’avait été signalé. Le \nfranchissement du cap de la dématérialisation \nde la passation des marchés devrait être suivi \nencore quelques mois, le temps que tous les \nacheteurs passent leur première commande \ndématérialisée et que les premiers résultats \ndes consultations, qui sortent en général deux \nà trois mois après la date de publication, soient \nconnus.\nOnt également débuté cette année des actions \nau cœur du PTnCP comme :\n \n●\nles questions d’interopérabilité des \nsystèmes d’information, afin de les faire \ncommuniquer entre eux.\n \n●\nLa question des données en amont avec \nune harmonisation et une simplification des \navis de publicité sous forme électronique en \nlien avec les travaux européens sur l’e-form \n(Objectif 2022).\n \n●\nLa question des données en aval avec \nl’archivage électronique pour lequel seront \nélaborées courant 2019 des lignes direc-\ntrices adaptées à la commande publique.\nPour le PTnCP, 2018 a donc été à la fois une \npremière étape avec une date-clé autour de \nl’obligation de dématérialiser, mais aussi une \npremière marche avec le lancement de ses \npremières actions.\nDécret du 24 décembre 2018  \nportant diverses mesures relatives \naux contrats de la commande \npublique\nLe décret n° 2018-1225 du 24 décembre 2018 \nportant diverses mesures relatives aux contrats \nde la commande publique a été publié le \n26 décembre 2018 au Journal officiel de la \nRépublique française. Ce texte est issu notam-\nment des réflexions menées à l’occasion de la \nconsultation publique sur le plan d’action pour \nla croissance et la transformation des entre-\nprises (PACTE), des États généraux de l’alimen-\ntation, des travaux menés ou commandés dans \nle cadre de l’Observatoire économique de la \ncommande publique (voir article sur l’OECP) ou \nencore du rapport « Donner du sens à l’intelli‑\ngence artificielle : pour une stratégie nationale et \neuropéenne » remis par le député Cédric Villani \nen mars 2018. Ce texte a fait l’objet d’une consul-\ntation publique du 23 juillet au 10 septembre 2018, \npuis du 17 septembre au 2 octobre 2018.\nAfin de favoriser l’innovation dans la commande \npublique, le décret permet aux acheteurs, à titre \nexpérimental et pour une durée de trois ans, de \npasser sans publicité ni mise en concurrence \npréalables des marchés publics portant sur des \nsolutions innovantes et répondant à un besoin \ndont la valeur estimée est inférieure à 100 000 € \nhors taxes.\nLe décret vise également à faciliter l’accès des \nPME à la commande publique en augmentant \nle taux du montant des avances et en diminuant \ncelui de la retenue de garantie dans les marchés \nconclus par l’État avec ces entreprises. Il \nprévoit également des mesures d’ajustement \nen matière de révision de prix, en particulier \ndans les marchés ayant pour objet l’achat de \nmatières premières agricoles et alimentaires, et \nde dématérialisation de la commande publique.\n \n \n27\nRencontre avec Benoît Dingremont,  \nsous-directeur du droit  \nde la commande publique\nQuels ont été les temps  \nforts de l’année 2018  \npour la sous-direction \ndu droit de la commande \npublique ?\nDeux enjeux majeurs ont marqué spécifique-\nment cette année. 2018 est en effet l’année \nchoisie par l’Union européenne pour passer \nmassivement à la dématérialisation de la passa-\ntion des marchés publics et réussir la fameuse \néchéance d’octobre 2018. 2018 est également \nl’année fixée par le législateur national pour la \npublication du code de la commande publique.\nCes enjeux étaient particulièrement straté-\ngiques pour les acteurs de la commande \npublique en France et pour la sous-direction.\nLa dématérialisation a progressé par étapes \nsuccessives depuis une dizaine d’années. Le \nGouvernement a décidé de ne pas se limiter à la \ndématérialisation des seuls marchés supérieurs \naux seuils européens, mais d’étendre l’obliga-\ntion européenne à tous les marchés. Seuls les \nmarchés de faible montant, inférieur à 25 000 € \nne sont pas concernés par cette obligation, \nmême s’ils peuvent être dématérialisés.\nLe chantier du code de la commande publique \na été également un chantier d’envergure qui \ntouche directement le quotidien de tous les \nacteurs de la commande publique. C’était \nun chantier ambitieux et périlleux, comme le \nmontrent les échecs antérieurs des tenta-\ntives de codification. Les premières initiatives \nremontent en effet à plus de 20 ans.\nJ’ajouterais un dernier enjeu : celui de réussir, \nlors d’une telle année de transition pour la \ncommande publique, la mission de conseil \nque la sous-direction assume en permanence, \npar l’animation d’un site internet parmi les plus \nA. Salesse\nD-Plume-Fotolia\n\n \n28\n \n \n29\nfréquentés des sites des ministères écono-\nmiques et financiers (plus de 2,3 millions de \ntéléchargements en 2018, pour plus d’1,1 million \nde visiteurs) et par les réponses fournies \naux acheteurs (1 350 analyses juridiques ont \nété livrées en 2018, dont 1 150 sous forme de \nréponses aux acheteurs par l’intermédiaire de \nla boite « commande publique » de la DAJ). \nJe n’oublie pas d’associer à cet effort, l’action \ndéterminante de la cellule d’informations \njuridiques sur l’achat public (CIJAP de Lyon) \nque je remercie particulièrement. Ce service, \ncommun à la DGFiP et à la DAJ, a répondu cette \nannée à plus de 17 390 questions posées par les \ncollectivités territoriales et les acheteurs locaux.\nComment la sous-direction \ns’est-elle mobilisée pour \nréussir ces enjeux ?\nIl s’agit en premier lieu de la mobilisation de \nchacun des agents de la sous-direction qui ont \nsu voir dans ces enjeux une source de motiva-\ntion supplémentaire. Ils ont été particulièrement \nactifs et efficaces dans ces moments straté-\ngiques. Les chantiers avaient été préparés de \nlongue date avec les cadres de la sous-direc-\ntion, ainsi qu’avec la direction et les cabinets.\nC’est ainsi que, concernant le chantier du code \nde la commande publique et tirant les ensei-\ngnements du passé, il a été choisi dès 2014 de \ntraiter successivement, et non simultanément, \nle chantier de transposition des directives et \nle chantier de codification. Le chantier de \ntransposition des directives a permis de régler, \ndans un premier temps, les questions straté-\ngiques portant sur le contenu même de la \nnorme de droit. Le choix d’enchainer immédia-\ntement après le chantier de codification a \nrendu possible de mener ce dernier « à droit \nconstant » et de le consacrer exclusivement à la \nqualité rédactionnelle de la norme. Par ailleurs, \nla transposition a dès l’origine été conçue \ncomme un chantier de « pré-codification » qui \na permis de simplifier le paysage juridique sur \nlequel allait se construire le futur code.\nLe chantier de dématérialisation a également \nété préparé de longue date. Dès 2001, les \npremières références à la dématérialisation ont \nété introduites dans les textes. Depuis 2016, ont \nété introduites des obligations successives de \ndématérialisation qui ont rythmé et préparé la \nmarche vers la dématérialisation intégrale de \nla passation. Dans le même temps, les acteurs \nse sont organisés et préparés. Des nouveaux \nservices, de nouveaux opérateurs sont apparus \npour rendre possible la dématérialisation de la \npassation des marchés obligatoire à l’échéance \ndu 1er octobre 2018.\nEnfin, outre l’appui constant aux enjeux de \ndématérialisation et de codification, le conseil \njuridique a poursuivi sa mission déterminante \nen traitant des sujets aussi importants que la \npréparation des Jeux Olympiques de Paris en \n2024, l’organisation de la Coupe du monde \nde rugby et l’avenir du stade de France, la \nrégularité de nombreux montages contractuels \nconcernant des projets structurants pour le \nterritoire (chantier de l’hôpital sud francilien, la \ncité administrative de Lyon) ou l’appui juridique \nà l’accueil sur le territoire français de l’agence \nbancaire européenne.\nDe quelles autres ressources \navez-vous pu bénéficier ?\nLa priorité accordée par le secrétariat général et \nla direction de la DAJ à la commande publique \net à sa dématérialisation a permis de consti-\ntuer, auprès de la directrice, une direction de \nprojet qui se consacre spécifiquement à l’ani-\nmation du plan de transformation numérique de \nla commande publique. Le directeur de projet, \nJean-François Thibous a été nommé à la tête \nde cette nouvelle structure en mai dernier.\nLa mobilisation ministérielle est également \ntrès précieuse, comme l’ont concrétisés pas \nmoins de trois évènements publics animés \npar les ministres. C’est ainsi que Madame \nGény-Stephann et Monsieur Mahjoubi, à \nl’occasion d’une rencontre organisée autour \nde la plateforme de dématérialisation des \nmarchés des collectivités territoriales franci-\nliennes, le 2 octobre dernier, ont pris part à \ndes échanges nourris avec les acheteurs et les \nentreprises.\nMadame Pannier-Runacher après avoir \nprésenté le code de la commande publique en \nconseil des ministres le 26 novembre dernier \nen a présenté les grandes lignes à la presse et \nà cette occasion a annoncé les mesures en \nmatière d’achats publics en faveur de l’inno-\nvation et en matière d’accès des PME qui se \nsont concrétisées par la suite par le décret du \n24 décembre 2018.\nPlus tôt dans l’année, au mois de mars, Monsieur \nMahjoubi avait présidé au lancement de la \npremière réunion de l’assemblée plénière de \nl’observatoire économique de la commande \npublique.\nDéplacement du secrétaire d’État auprès du Premier Ministre, Mounir Mahjoubi et de la secrétaire \nd’État auprès du Ministre de l’Économie et des Finances, Delphine Gény-Stephann à l’occasion \nd’une rencontre organisée autour de la plateforme de dématérialisation des marchés des \ncollectivités territoriales franciliennes Maximilien.\n\nDÉFENDRE L’ÉTAT \nAU CONTENTIEUX : \nL’AGENT JUDICIAIRE \nDE L’ÉTAT\n\nLa sous‑direction du droit privé et du droit pénal avec \nau premier rang, Jocelyne Amouroux, sous‑directrice, \nentourée de ses équipes\nLa direction des affaires juridiques (DAJ) assure la fonction interministérielle d’agent \njudiciaire de l’État (AJE) devant les juridictions judiciaires nationales et étrangères.\nLa sous-direction « du droit privé et du droit pénal » est composée de trois bureaux, \nqui assistés d’un pôle support de 5 agents, assurent chacun les fonctions d’agent \njudiciaire de l’État et traitent actuellement à ce titre plus de 10 000 dossiers conten-\ntieux répartis selon le graphique ci-dessous.\nCes trois bureaux sont :\nLe bureau du droit privé général (2A), composé de 20 personnes qui  instruit, dans \nles domaines des libertés publiques, du droit civil, du droit du travail, du droit de la \nsécurité sociale, du droit commercial et du droit de la propriété intellectuelle, les \ndossiers relevant de la compétence de l’agent judiciaire de l’État dans les actions \ncontentieuses intentées par ou contre l’État devant les juridictions civiles. Il négocie \négalement dans ce cadre les transactions destinées à mettre fin à l’instance. Il repré-\nsente l’État dans les procédures d’indemnisation à raison d’une détention provi-\nsoire, devant les Premiers présidents de cour d’appel et, le cas échéant, devant la \ncommission nationale de réparation des détentions (CnR) qui est une commission \njuridictionnelle fonctionnant auprès de la Cour de cassation. Le bureau représente \négalement l’État devant les juridictions pénales, sur intérêts civils, dans les dossiers \nd’indemnisation à raison d’opérations de police judiciaire.\nIl comprend une cellule dédiée au traitement des contentieux de l’ancien EPIC \n« Charbonnages de France » à la suite de la reprise de la plus grande part de ses \ncontentieux par l’Agent judiciaire de l’État à compter du 31 décembre 2017, avec \nl’appui de l’Agence nationale pour la garantie des droits des mineurs (AnGDM) pour \nles contentieux sociaux, et du Bureau de recherches géologiques et minières (BRGM) \npour les contentieux miniers et environnementaux.\nLe bureau du droit pénal et de la protection juridique (2B), composé de  \n9 personnes instruit les dossiers engagés devant les juridictions répressives et tendant \nsoit au remboursement des frais exposés par les différentes administrations lorsqu’un \nagent de l’État, civil ou militaire, est victime d’une agression à l’occasion ou non de \nses fonctions, soit à la réparation du dommage matériel, financier ou moral résultant \nd’une infraction commise au préjudice de l’État (vol, escroquerie, détournement de \nMISSIONS\nP. Bagein\n \nMISSIOnS \n33\n\nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nFOCUS \n35\nDAJ – RAPPORT ANNUEL 2018\n34\nLes rencontres de l’AJE le 22 mai 2018 au \ncentre Pierre Mendès-France\nCette année, l’AJE a organisé les «Rencontres \nde l’Agent judiciaire de l’État  » dont les \ndernières remontaient au 11 juin 2014. Celles-ci \nse sont tenues le 22 mai 2018 au Centre Pierre \nMendès-France, en présence de 90 avocats \nreprésentants des 112 cabinets que compte \ndésormais le marché public alloti des avocats de \nl’État récemment renouvelé ainsi que les corres-\npondants ministériels de l’AJE. Ces rencontres ont \npermis d’évoquer les sujets d’intérêt commun.\nOnt ainsi été abordés les principales missions \nde l’AJE au travers de la présentation (internet) \nde l’ExtrAje, le nouveau marché des avocats de \nl’État et son exécution financière, les nouveaux \ncontentieux Charbonnages de France et les  \nrelations de l’AJE avec ses avocats. \nCette rencontre a permis de répondre aux \nquestions des nouveaux avocats du marché et \nde renforcer les liens que la direction entretient \navec son réseau d’avocats.\nfonds, fraudes diverses, corruption, favoritisme, dégradations ou destructions de \nbiens, …). Il est en outre chargé de mettre en œuvre la protection juridique des agents \npublics, prévue à l’article 11 de la loi n°83-634 du 13 juillet 1983 en faveur des agents \ndes ministères économiques et financiers.\nLe bureau du droit de la réparation civile (2C), composé de 16 personnes instruit les \ndossiers contentieux dans lesquels un agent de l’État est impliqué dans un accident \n(accident de la circulation, accident aérien, fluvial, domestique, thérapeutique…) \ncomme victime ou  comme responsable. Il traite, à ce titre, des procédures engagées \npar ou contre l’AJE, devant les juridictions, civiles et pénales, françaises et étran-\ngères lorsque l’État intervient en qualité, soit d’organisme social, soit en tant que \nresponsable de son agent. \nCe bureau exerce les mêmes attributions lorsque l’État a subi un préjudice consé-\ncutif à l’agression de l’un de ses agents et que ce dernier a assigné le responsable \ndevant la juridiction civile. Il négocie également des transactions destinées à mettre \nfin à l’instance, de même que le recouvrement amiable des prestations d’invalidité  \nauprès des assureurs. Il intervient également devant les juridictions administratives \npour production du préjudice résultant de prestations d’invalidité. Enfin, il assure \nla gestion de la sous-commission de conciliation de la « convention dommages \nmatériels » entre l’État et les assureurs.\nPour exercer ces missions contentieuses, la deuxième sous-direction s’appuie sur \nun réseau de 112 cabinets d’avocats désignés dans le cadre d’un marché public \nde mutualisation des achats de services de représentation en justice et de conseil \njuridique en vigueur depuis le 1er janvier 2018.\nOutre ces missions contentieuses, la deuxième sous-direction  exerce comme les \nautres sous-directions de la DAJ une mission d’expertise juridique, de  légistique  et \nde conseil opérationnel, dans ses domaines de compétence.\nFOCUS\n\nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nDOSSIERS DE L’AnnÉE \n37\nDAJ – RAPPORT ANNUEL 2018\n36\nLa prime doit être restituée à l’État en cas \nde revente du véhicule à l’état « neuf », \nc’est-à-dire dont la première immatriculation \na moins de six mois ou ayant moins de 6 000 \nkilomètres.\nDe nombreuses exportations de véhicules \nélectriques en direction de la norvège, entre \n2013 et 2014, avaient été décelées par la \npolice judiciaire de Lyon. Il apparaissait ainsi \nqu’une société lyonnaise avait acquis cent \ncinquante véhicules électriques auprès de \nconcessionnaires de la région, acquisitions \nlui ayant permis de percevoir les primes insti-\ntuées dans le cadre du « bonus écologique ». \nPar la suite, ces véhicules faisaient l’objet de \nplusieurs reventes à des sociétés lyonnaises, \npuis à des sociétés norvégiennes, sans que \nces primes n’aient fait l’objet d’une restitution \nà l’État.\nL’AJE s’est constitué partie civile dans une \ninformation judiciaire ouverte au tribunal de \ngrande instance de Lyon, au sein de laquelle \nquatre personnes physiques, et trois personnes \nmorales ont été mises en examen notamment \ndes chefs d’escroquerie en bande organisée, \nde tentative d’escroquerie en bande organisée \net d’association de malfaiteurs.\nPar jugement du 23 novembre 2018, le \ntribunal correctionnel de Lyon a condamné \nles prévenus à des peines d’emprisonnement \nallant de un à quatre ans, assorties d’un sursis \ntotal ou partiel avec mise à l’épreuve, et à des \npeines d’amende allant de 6.000 à 80.000 \neuros. Par ailleurs, le tribunal a alloué à l’AJE \nla somme de 1.158.993 euros, correspondant au \npréjudice évalué par le ministère de l’Écologie, \noutre 1.500 euros au titre de l’article 475-1 du \ncode de procédure pénale.\nDeux des prévenus ayant interjeté appel, \nl’affaire est toujours en cours. \nDossiers dits des « contrôles au faciès » \nLa question des contrôles d’identité discrimi-\nnatoires fait l’objet de débats récurrents depuis \nplusieurs années.\nCette question a notamment donné lieu à des \nrapports du Défenseur des droits à l’automne \n2012 et début 2017 ainsi qu’au dépôt de \nplusieurs propositions de loi tendant à instaurer \nune obligation d’établir un récépissé mention-\nnant les motifs du contrôle.\nDepuis quelques années, l’Agent judiciaire de \nl’État est dans ce domaine assigné sur le fonde-\nment du dysfonctionnement du service public \nde la justice à raison de contrôles d’identité \nestimés discriminatoires.\nLe 9 novembre 2016, la première chambre civile \nde la Cour de cassation s’est prononcée dans \nplusieurs arrêts, pour la première fois, sur la \nquestion de ces contrôles d’identité.\nElle considère que la faute lourde, au sens de \nl’article L. 141-1 du code de l’organisation judiciaire, \n« doit être regardée comme constituée lorsqu’il \nest établi qu’un contrôle d’identité présente un \ncaractère discriminatoire ; que tel est le cas, \nnotamment, d’un contrôle d’identité réalisé selon \ndes critères tirés de caractéristiques physiques \nassociées à une origine, réelle ou supposée, sans \naucune justification objective préalable ».\nPar ailleurs, elle précise le mode de preuve : \n« Qu’il appartient à celui qui se prétend victime \nd’apporter des éléments de fait de nature à \ntraduire une différence de traitement et laissant \nprésumer l’existence d’une discrimination, et, \nle cas échéant, à l’administration de démon‑\ntrer, soit l’absence de différence de traitement, \nsoit que celle‑ci est justifiée par des éléments \nobjectifs étrangers à toute discrimination ».\nL’appréciation de la réalité du contrôle discri-\nminatoire est faite au cas par cas par les \njuridictions.\nAinsi, en 2017, l’Agent judiciaire de l’État a de \nnouveau été assigné par trois lycéens pour un \ncontrôle effectué par les forces de police à la \ngare du nord.\nPar trois jugements rendus le 17 décembre \n2018, le tribunal de grande instance de Paris a \ndébouté les demandeurs en considérant que \nle traitement des élèves contrôlés a bien été \ndifférencié, avec une justification raisonnable \n(contrôles sur les quais du Thalys en prove-\nnance de Bruxelles et contexte d’actes de \nterrorisme dans la capitale et de prévention de \nLa reprise et le traitement à partir  \ndu 1er janvier 2018 du contentieux  \nde l’ancien EPIC « Charbonnages de France »\nCréé en 1946, l’établissement public industriel \net commercial « Charbonnages de France » a \naccompagné l’essor et le déclin de l’industrie \nminière en France durant plus de 60 ans. \nSuivant de près la fermeture de la dernière mine \nde charbon en Lorraine, Charbonnages de \nFrance a été dissous et placé en liquidation le \n1er janvier 2008 par le décret n° 2007-1806 du \n21 décembre 2007. Le texte prononçant sa \nliquidation prévoyait que ses droits et obliga-\ntions seraient transférés à l’État. quand, dix ans \nplus tard, le 10 février 2017, les ministres de \nl’Économie et de l’Environnement ont décidé la \nclôture de la liquidation au 31 décembre 2017, \nson activité consistait presque exclusivement \ndans le traitement de contentieux.\nC’est dans ces conditions qu’à compter du \n1er janvier 2018, l’Agent judiciaire de l’État a \nrepris, dans le cadre de son mandat légal, la \ncharge du traitement de la plus grande partie \nde ces  contentieux portés devant le juge \njudiciaire, soit un stock d’environ 1000 dossiers \nauquel s’ajoute un flux d’environ 250 dossiers \npar an. Ces contentieux sont majoritairement \ndes dossiers sociaux liés à la faute inexcusable \nde l’employeur en cas de maladie profession-\nnelle ou au préjudice d’anxiété, mais également \ndes dossiers de dégâts miniers ou de pollutions \nenvironnementales liés à l’ancienne activité de \nCharbonnages de France. \nLa récupération d’une telle masse de conten-\ntieux actifs en quelques mois a imposé de \nmettre en place une organisation permettant \nde les absorber et de les traiter efficacement.\nAinsi, il a été nécessaire de nommer un chef \nde projet et de recruter quatre consultants \njuridiques ainsi qu’un gestionnaire, pour créer \nune cellule dédiée, au sein du bureau du droit \nprivé général. L’Agent judiciaire de l’État a pu \négalement s’appuyer sur les trois avocats qui \nont été choisis pour représenter l‘État devant \nles juridictions spécialisées.\nLa sous-direction a également participé, avec \nle ministère de la transition écologique et \nsolidaire, à la rédaction des textes réglemen-\ntaires nécessaires à l’organisation des futures \nrelations de travail entre les services de l’État \net l’Agence nationale pour la garantie des droits \ndes mineurs (AnGDM) susceptible d’apporter \nses connaissances techniques dans le traite-\nment des contentieux sociaux.\nEnfin, pour mieux définir et développer les \nrelations avec le ministère de la transition \nécologique et solidaire, l’AnGDM pour les \ndossiers sociaux, et le Bureau de recherches \ngéologiques et minières pour les contentieux \nde dégâts miniers (BRGM), deux conventions de \nservice, les premières pour l’Agent judiciaire de \nl’État, ont été conclues.\nCes actions ont permis de prendre en charge \nles dossiers dès les premiers jours de l’année \n2018 et d’intervenir volontairement dans \nles procédures en cours, dès les premières \naudiences de janvier, afin ne pas interrompre \nles instances, ni pénaliser les justiciables.\nL’organisation mise en place et l’implication des \njuristes traitant les dossiers ont permis de faire \ndiminuer significativement le taux de condam-\nnation de l’État au cours de l’année, celui-ci \npassant de 62 % des demandes obtenues par \nles requérants en février, à 29 % en décembre.\nEscroquerie par emploi frauduleux  \ndu dispositif de bonus écologique\nDepuis 2008 existe un système dit du « bonus \nécologique » permettant à l’acheteur, résidant \nou établi en France, d’un véhicule neuf \nélectrique, de bénéficier d’une prime1 de la part \nde l’État, versée le cas échéant, par accord des \nparties, au concessionnaire français qui la \nrépercute sur son client sous forme de remise.\n1 Cette prime était de 7.000 euros par véhicule \nélectrique jusqu’au 1er février 2014 et de 6.300 euros \nà compter de cette date. Selon le coût du véhicule \nneuf, elle était de 2.000 ou 4.000 euros pour un \nvéhicule hybride avant le 1er février 2014, et 1.650 ou \n3.300 euros ensuite.\nDOSSIERS DE L’ANNÉE\nFotolia\nFotolia\n\nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nDOSSIERS DE L’AnnÉE \n39\nDAJ – RAPPORT ANNUEL 2018\n38\ntrafic de stupéfiants), les contrôles ayant été \neffectués dans un objectif légitime de maintien \nde l’ordre, et sans discrimination. Les élèves \ncontrôlés étaient notamment porteurs de sacs \nde voyage volumineux et les forces de police \nne pouvaient procéder qu’à des contrôles \naléatoires au regard des réquisitions du procu-\nreur de la République visant à prévenir le trafic \nde stupéfiants et les actes de terrorisme sur le \nsecteur de la gare du nord.\nLe contentieux de l’indemnisation  \ndes dommages causés par le naufrage  \ndu Prestige\nLe 19 novembre 2002, le pétrolier Prestige, qui \ntransportait 77 000 tonnes d’hydrocarbures, \ns’est brisé en deux et a sombré au large des \ncôtes de la Galice, provoquant une importante \npollution par hydrocarbures, qui s’est étendue \naux côtes espagnoles, françaises et portu-\ngaises. Dans le cadre de son mandat légal, l’AJE \na engagé plusieurs actions en justice en France \net en Espagne pour obtenir l’indemnisation du \npréjudice de l’État, estimé à 67,5 M€, lié au \nnaufrage du Prestige. \nPar un arrêt du 26 janvier 2016, la Cour suprême \nespagnole a rendu un arrêt favorable aux \nvictimes, en ouvrant la voie à leur indemnisation \net a renvoyé au tribunal de La Corogne le soin \nde statuer sur chacune des demandes indem-\nnitaires. Celui-ci, dans sa décision intervenue le \n15 novembre 2017, a refusé de reconnaître aux \nÉtats la réparation de leur préjudice intégrant la \ncomptabilisation de la TVA, comme cela est le \ncas devant le juge administratif français. L’AJE \na décidé de se pourvoir en cassation sur ce \npoint, qui a été tranché en sa faveur par la Cour \nsuprême, le 18 décembre 2018. Les juridictions \nespagnoles ont ainsi reconnu l’entièreté du \npréjudice de l’État français.\nCette reconnaissance était très importante \npour l’État sur le plan des principes, mais les \ndifficultés d’exécution de la décision rendent la \nréparation pécuniaire de l’État incertaine.\nSur le terrain de l’action engagée en France, la \nCour d’appel de Bordeaux a levé l’immunité de \njuridiction invoquée par la société de classifica-\ntion poursuivie et l’État est en attente de l’arrêt \nde la Cour de Cassation sur ce point.\nContentieux relatifs à des demandes \nd’indemnisation du fait de l’esclavage  \nen Haïti et aux Antilles \nLes contentieux haïtiens initiés par le Conseil \nReprésentatif des Associations Noires de \nFrance (CRAN)\nLe 28 février 2014, le CRAn a assigné la Caisse \ndes dépôts et consignations (CDC) et l’État \n(AJE) devant le tribunal de grande instance \n(TGI) de Paris aux fins de les voir condamner \nà réparer le préjudice causé du fait de la traite \ndes noirs et de l’esclavage à Haïti.\nAu soutien de ses demandes, le CRAn invoquait \nl’ordonnance du 17 avril 1825 de Charles x qui a \nimposé aux anciens esclaves d’Haïti de verser à \nla CDC 150 millions de francs destinés à indem-\nniser les anciens colons des terres dont ils ont \nété « expropriés ». L’intégralité des sommes \nversées n’ayant pu être redistribuées aux anciens \ncolons ou à leurs ayants droit, ces montants ont \nensuite été reversés à l’État. Après plus de deux \nans de procédure, l’affaire n’a pas prospéré.\nEn octobre 2016, elle a en effet été radiée du \nrôle du tribunal en raison du défaut de diligence \ndu CRAn qui ne s’est pas fait représenter lors \nd’une audience de mise en état faisant suite \nà l’accueil partiel d’une exception d’incom-\npétence soulevée par la CDC et l’AJE. Cette \naffaire s’est périmée le 4  octobre 2018.\nUne autre affaire initiée par le CRAn s’est, quant \nà elle, périmée le 9 décembre 2016.\nLes contentieux martiniquais initiés par \nle Mouvement International pour les \nRéparations (MIR)\nLe MIR a initié deux instances devant le tribunal \nde grande instance de Fort-de-France afin \nd’obtenir la condamnation de l’État à le réparer \ndu préjudice subi par le peuple martiniquais \ndescendant d’africains déportés et mis en \nesclavage sur le sol martiniquais. Il recherche \nla responsabilité de l’État sur le fondement des \ndispositions de l’article 1er de la loi n° 2001-434 \ndu 21 mai 2001 tendant à la reconnaissance \nde la traite et de l’esclavage en tant que crime \ncontre l’humanité (dite loi « Taubira ») et des \narticles 1382 et suivants du code civil. Les deux \nassignations sont assorties de demandes de \nprovisions aux montants très importants (200 \nmilliards d’euros pour la première et 20 milliards \nd’euros pour la seconde).\nDans le premier dossier, par jugement du 29 \navril 2014, le tribunal de grande instance a \nconsidéré que l’action des ayants-droit des \nvictimes se heurte à la prescription quinquen-\nnale de droit commun, la loi n°2001-434 du 21 \nmai 2001, dite « Taubira », n’ayant pas créé un \ndroit spécifique à réparation.\nLe 4 avril 2016, le MIR a interjeté appel.  Par \ndécision du 19 décembre 2017, la Cour d’appel \nde Fort de France a confirmé en toutes ses \ndispositions le jugement de première instance.\nPar acte du 19 mars 2018, le MIR s’est pourvu en \ncassation et a déposé deux qPC, la première \nportant sur la loi du 21 mai 2001 et la seconde \nsur la loi du 31 décembre 1968. Par décision du 8 \nnovembre 2018, la 1ère chambre civile de la Cour \nde cassation a déclaré irrecevable la première qPC \net dit n’y avoir lieu de renvoyer au Conseil consti-\ntutionnel la seconde. La procédure reprend donc \nson cours normal et la Cour de cassation pourrait \nrendre sa décision au premier semestre 2019.\nLe second dossier devrait être plaidé en 2019.\nLes contentieux guadeloupéens : Lakou-LKP, \nMarboeuf et Lindor:\nDans ces trois dossiers guadeloupéens initiés \nen 2015, les demandeurs sollicitent que soit \nengagée la responsabilité de l’État français du \nfait des politiques de colonisation et d’escla-\nvagisme en Guadeloupe et demandent la \ndésignation d’un collège d’experts ainsi que le \npaiement de très fortes indemnités.\nDans le dossier Lakou-LKP, par jugement du 8 \nseptembre 2016, le tribunal de grande instance \nde Point-à-Pitre a déclaré irrecevable, la \ndemande de remise en état fondée sur une \nredistribution des terres comme ne relevant \npas des pouvoirs de la juridiction, a considéré \nprescrites les demandes tendant à engager \npour faute la responsabilité de l’État français et \nà ordonner une expertise.\nLes demandeurs ont interjeté appel. Par \ndécision du 9 juillet 2018, la Cour d‘appel de \nBasse  Terre a confirmé le jugement de première \ninstance et condamné les parties adverses au \npaiement des entiers dépens. \nDans le dossier Lindor, par jugement du 7 \nseptembre 2017, le tribunal de grande instance \nde Basse-Terre a déclaré irrecevable l’action \ndes requérants et les en a déboutés. Par acte \ndu 19 juin 2018, les parties adverses ont interjeté \nappel. Ce dossier devrait être plaidé devant la \ncour d’appel de Basse Terre en 2019.\nDans le dossier Marboeuf, par jugement du \n1er février 2018  rendu par le tribunal de grande \ninstance de Pointe à Pitre les demandes formu-\nlées par les requérants ont été déclarées irrece-\nvables en raison de leur prescription.\nPar acte du 18 juin 2018, les parties adverses \nont interjeté appel. Ce dossier devrait être \nplaidé devant la cour d’appel de Basse Terre  \nen 2019.\n\nDÉFEnDRE L’ÉTAT AU COnTEnTIEUx : L’AGEnT JUDICIAIRE DE L’ÉTAT\n \nDOSSIERS DE L’AnnÉE \n41\nDAJ – RAPPORT ANNUEL 2018\n40\nMouvement des gilets jaunes\nLe mouvement des gilets jaunes a également \nmobilisé les services de l’AJE, bien que cela \nsoit dans de proportions moindres que pour les \nservices de police, de gendarmerie ou pour les \njuridictions judiciaires.\nAinsi, l’AJE a été saisi de procédures, à Paris et \nen province, concernant des faits de violences \nsur agents de la force publique et de dégrada-\ntions, en particulier celles de la préfecture du \nPuy-en-Velay et des locaux de la DDFIP des \nArdennes, ainsi que de véhicules des forces de \nl’ordre ou de radars.\nIl convient de souligner que nombre de biens \ndégradés n’appartenant pas à l’État, l’AJE n’a \ndès lors aucune compétence et n’a pas été saisi \nde ces procédures.\nLes fonds de dotation\nLe succès des fonds de dotation se confirme.\nLes fonds de dotation ont connu un véritable \nengouement depuis leur création en août 2008 \ndans des secteurs aussi variés que la culture, \nl’art, le domaine social, l’environnement ou \nl’action humanitaire.\nAprès avoir subi en 2015 un infléchissement qui \ns’explique par la mise en place de la dotation \ninitiale minimale de 15 000 euros, instaurée par \nla loi n° 2014-856 du 31 juillet 2014 relative à \nl’économie sociale et solidaire et son décret \nd’application, le nombre de créations des fonds \nde dotation s’est stabilisé à un niveau élevé. Il \nen existe actuellement plus de 3 135.\nL’année 2016 a été marquée par une nette \nreprise des créations (306 contre 253 l’année \nprécédente), qui se sont stabilisées en 2017 \n(313) et 2018 (308).\nEn 2018, la DAJ a poursuivi son action de suivi \ndu développement des fonds de dotation.\nLa DAJ a également apporté un soutien \njuridique aux préfectures, en collaboration avec \nle ministère de l’intérieur, ou à d’autres adminis-\ntrations ou institutions. \nUn site internet performant et fréquenté\nLa page du site internet de la DAJ consacrée \naux fonds de dotation, qui bénéficie d’une \nfréquentation importante avec 22 325 consul-\ntations en 2018, a été mise à jour afin de mieux \ninformer les créateurs et gestionnaires de fonds.\nAinsi, outre l’intégralité des textes relatifs à ces \nfonds (lois, décrets, circulaires et instructions \nfiscales), la page donne accès à une rubrique \nde questions/réponses régulièrement mise à \njour des consultations juridiques de la DAJ.\nLes internautes peuvent également y trouver un \nmodèle de rapport d’activité ou, à titre indicatif, \nles statuts d’autres fonds de dotation tel que \ncelui du Louvre.\nLa DAJ a ainsi rappelé à plusieurs reprises les \nrègles suivantes :\n \n●\nl’État ne peut, en principe, créer un fonds de \ndotation, mais ses établissements publics \net les collectivités territoriales le peuvent ;\n \n●\naucun fonds public ne peut (sauf déroga-\ntion) être versé à un fonds en numéraire ou \nen nature ;\n \n●\nl’objet des fonds de dotation doit répondre \nà un but d’intérêt général au sens de la loi \nfiscale.\nElle a également éclairé des questions plus \ncomplexes :\n \n●\nUn parlementaire peut-il créer un fonds \nde dotation dont l’objectif est de soutenir \nfinancièrement des actions d’intérêt \ngénéral portées en particulier par les \ncommunes rurales du département dont \nil est élu ?\nUne collectivité locale étant une personne \nmorale de droit public dont le but est néces-\nsairement non lucratif, un fonds de dotation \npeut soutenir financièrement des communes \nafin qu’elles développent leurs activités d’intérêt \ngénéral. En effet, les collectivités publiques \nsont considérées comme des organismes \nd’intérêt général présentant un des caractères \nmentionnés à l’article 238 bis du CGI, sous \nréserve que toutes les conditions d’éligibilité \nau régime fiscal du mécénat soient par ailleurs \nremplies. Il revient néanmoins au préfet de \ncontrôler ultérieurement la régularité effective \ndu fonctionnement du fonds. \n \n●\nUn groupement d’intérêt public (GIP) \npeut-il être membre fondateur d’un fonds \nde dotation et contribuer à celui-ci, \nnonobstant l’interdiction de tout verse-\nment de fonds publics ?\nEn l’espèce, dès lors que ce GIP est soumis \nà une comptabilité privée et donc non doté \nd’un comptable public, les fonds qu’il gère \néchappent à la catégorie de fonds publics. \nIl lui est donc possible de créer un fonds de \ndotation et de le financer.\n \n●\nLes statuts du fonds de dotation peuvent- \nils confier la fonction de président du \nfonds à plusieurs co-présidents ?\nLa désignation de co-présidents dans les \nstatuts d’un fonds de dotation est susceptible \nde contrevenir aux textes législatifs et régle-\nmentaires encadrant les fonds de dotation qui \nn’envisagent pas cette possibilité.\n \n●\nUn fonds de dotation peut-il être créé par \nun organisme pour développer les actions \ndu créateur ?\nDans ce cas, l’appréciation de l’intérêt général \nest faite en considération de l’objet du fonds \nqui lui-même est en lien étroit avec les actions \nmenées par le créateur de ce fonds. Dès lors \nqu’aucune condition liée au fait d’être membre \nde la structure créatrice de ce fonds n’est \nexigée pour bénéficier des actions promues \npar le fonds de dotation et que l’objet du fonds \nest profitable à toute personne, cette mission \ndépasse un cercle restreint de personnes et \nsemble répondre, sur ce point, aux exigences \nd’intérêt général au sens de la loi fiscale.\nLes questions dont la DAJ est aujourd’hui \nsaisie constituent une preuve supplémen-\ntaire de l’intégration des fonds de dotation \ndans le paysage du financement de projets \net d’actions d’intérêt général. Aujourd’hui \nutilisés pour répondre à des objectifs divers, \nleur succès s’explique notamment par leur \nfacilité de création (aucun agrément préalable, \nun engagement financier initial modéré) et de \ngestion (coûts réduits, gouvernance autonome \net souple, grande capacité juridique, liberté de \nconsommer ou non la dotation en capital).\nStock Adobe\n\n \n42\nRencontre avec Jocelyne Amouroux,  \nsous-directrice du droit privé  \net du droit pénal\nOutre nos missions principalement conten-\ntieuses d’Agent judiciaire de l’État, cette \nannée 2018 a été marquée pour la sous-direc-\ntion du droit privé et du droit pénal par trois \n« chantiers » importants.\nCharbonnages de France\nIls ont consisté en la préparation et la reprise \nsans incidents, ni interruption des procédures \nau 1er janvier 2018 de plus de 1000 dossiers \ncontentieux supplémentaires liés à l’activité \nminière de l’ancien EPIC Charbonnages de \nFrance. Cette opération lourde et délicate qui \na nécessité la mise en place d’une organisa-\ntion permettant d’absorber et de traiter effica-\ncement une masse importante de dossiers \nconcernant un domaine qui ne nous était \npas familier et dont nous avons dû apprendre \nau-delà du droit les différents métiers est une \nsource de fierté pour la sous-direction et \nses agents.\nLa mise en œuvre  \ndu nouveau marché public \nmutualisé des avocats\nConcernée au premier chef, s’agissant de \nla désignation des cabinets d’avocats avec \nlesquels elle a la charge de la gestion des \ncontentieux de l’AJE, la deuxième sous-di-\nrection s’était également fortement impliquée \net avait été associée tout au long de la procé-\ndure de renouvellement du marché public de \nreprésentation en justice par avocat de l’AJE \ndevant les juridictions de l’ordre judiciaire ; \ncette vaste consultation a abouti à la mise en \nœuvre à partir du 1er janvier 2018 d’un nouveau \nmarché public, le troisième, mutualisé et \nalloti, sous la forme d’un accord-cadre à \nbons de commande, et pour certains lots à \nmarchés subséquents. Celui-ci nous permet \nde disposer de l’assistance de 112 cabinets \nd’avocats, compétents sur la presque totalité \ndes ressorts juridictionnels. Cette année a \npermis aux nouveaux cabinets d’avocats de se \nfamiliariser avec nos contentieux spécifiques \net de s’adapter aux exigences inhérentes à \nl’activité de nos services. Il a également été \npossible de pourvoir plusieurs lots restés \ninfructueux : Lille, Ajaccio, Châteauroux, \nArras, Béthune, Brest, quimper, Basse-Terre \net Papeete.\nRencontres  \nde l’Agent judiciaire de l’État\nCette année a enfin été l’occasion, alors que \nles dernières remontaient à l’année 2014, de \nnouvelles «Rencontres de l’Agent judiciaire \nde l’État » le 22 mai 2018 au Centre Pierre \nMendès-France, avec près de 90 avocats et \nnos correspondants ministériels.\n \n \n43\n\nEXPERTISER ET CONSEILLER \nEN MATIÈRE DE DROIT PUBLIC \nET DE DROIT EUROPÉEN \nET INTERNATIONAL\n\nLe bureau du droit public général et constitutionnel (3A)\nLe bureau du droit des politiques de l’emploi \net des professions réglementées (3B)\nLe bureau du droit européen et international (3c)\nDe gauche à droite : Veasna Khem, \nconsultant ; Caroline Delfosse, \nconsultante ; Stéphane Derouin, \nadjoint à la cheffe du bureau ; \nCatherine Behloul, assistante ; \nIngrid Berqué, consultante ; Anne \nDeblois, assistante ; Iliada Lipsos, \ncheffe du bureau\nDe gauche à droite : Anne le Roux, \nconsultante ; Caroline Chappe, \nadjointe à la cheffe du bureau ; \nCatherine Houdant, adjointe à la \ncheffe du bureau ; Mélanie Ceppe, \nconsultante ; Alexandra Cuisiniez, \nconsultante ; Gaël Arnold, \nconsultante ; Vincent Doumergue, \nconsultant ; Alix Rancurel, \nconsultante ; Hélène Charpentier, \ncheffe du bureau.\nDe gauche à droite : Valérie \nService‑Tsetou‑Lebon, adjointe \nau chef du bureau ; Samuel \nSeroc, adjoint au chef de bureau \nDidier le Henaff, consultant ; Eva \nDelon, consultante; Nour Ménard, \nconsultante ; Antoine Thomas, \nconsultant ; Caroline Delevallez, \nconsultante ; Olivier Biget, chef du \nbureau ; Antonin V. , consultant.\nLa sous-direction du droit public  \net du droit européen et international\nLa sous-direction du droit public et du droit européen et international est investie \nd’une mission d’expertise et de conseil sur l’ensemble du «droit public» au sens large \n(domaine de la commande publique excepté), tant dans ses composantes nationales \n(droit constitutionnel, administratif et budgétaire) qu’internationales, là aussi au sens \nlarge (droit européen, CEDH, droit international public et privé). Ce socle historique de \ncompétence s’est enrichi, au fil des évolutions des attributions des ministères écono-\nmiques et financiers, d’une expertise particulière dans les domaines de l’emploi, de \nla protection sociale et des professions réglementées. Son activité consiste tant en \nla prise en charge des consultations juridiques qu’en l’appui à l’élaboration de textes. \nElle peut apporter également son appui au contentieux, domaine dans lequel elle est \nen outre chargée des missions de l’Agent judiciaire de l’État pour certains dossiers \ninternationaux.\nLe bureau du droit public général et constitutionnel est chargé de répondre à \ndes problématiques juridiques caractérisées par leur diversité. Ainsi, il assure une \nexpertise opérationnelle en droit administratif des biens, droit de la comptabilité \npublique, finances publiques, droit constitutionnel et droit administratif général. En \noutre, le bureau apporte son assistance lors de l’élaboration de projets de texte, qui \nreprésente, dans la période récente, une part croissante de ses activités. Le traite-\nment de contentieux peut également lui être confié.\nLe bureau du droit des politiques de l’emploi et des professions réglementées \nexerce les missions de conseil et d’assistance juridique dans les domaines du droit \nde la fonction publique, du droit du travail (aspects collectifs), du droit social, du \ndroit des chambres consulaires (chambres de commerce et d’industrie, chambres de \nmétiers et de l’artisanat), et du droit des professions réglementées (experts-comp-\ntables, professions réglementées du droit, reconnaissance des qualifications, \nnotamment). Le bureau apporte également son assistance aux directions métiers \ncompétentes pour le traitement des contentieux (ex : régime spécial de retraite) ou \nle suivi de projets de texte, législatifs ou réglementaires.\nLe bureau du droit européen et international exerce des missions d’expertise et de \nconseil juridique en droit de l’Union européenne, pour les questions relatives notam-\nment au droit des aides d’État et au droit du marché intérieur, en droit international \npublic, privé et droit international économique, notamment dans le domaine des \nrelations commerciales extérieures, des conventions relatives aux investissements \nétrangers et des contrats internationaux. Il apporte son assistance aux directions \ncompétentes pour le traitement du contentieux dans ces domaines, assure le suivi \nde précontentieux et contentieux en droit de l’Union européenne et coordonne, pour \nle compte des deux ministères, le contentieux relatif à la CEDH. Il suit également les \ndossiers contentieux liés à des dommages causés par les pollutions marines (marées \nnoires ou autres), dans le cadre des missions de l’AJE.\nMISSIONS\nP. Bagein\nP. Bagein\nP. Bagein\n \nMISSIOnS \n47\n\nExPERTISER ET COnSEILLER En MATIÈRE DE DROIT PUBLIC ET DE DROIT EUROPÉEn ET InTERnATIOnAL\n \nFOCUS \n49\nDAJ – RAPPORT ANNUEL 2018\n48\nLa loi du 10 août 2018 pour  \nun État au service d’une société de confiance  \n(ESSOC)\nLa DAJ a porté cette loi \ndepuis sa conception, en \njuin 2017, jusqu’à sa publi-\ncation, en août 2018. Elle \na suivi, tout au long du \npremier semestre 2018, \nles travaux parlementaires \npuis a élaboré, au cours \ndu second semestre, \nplusieurs de ses décrets \nd’application.\nLe bureau du droit public général et consti-\ntutionnel, en particulier, a conçu deux des \nmesures phares tendant à restaurer la confiance \ndes citoyens et des entreprises dans l’adminis-\ntration : le droit à l’erreur et le droit au contrôle \npour les particuliers et les entreprises. Ces deux \ndispositifs ont été  insérés dans le code des \nrelations entre le public et l’administration. \nGrâce au nouveau droit à l’erreur, toute \npersonne ayant méconnu une règle, pour la \npremière fois et de bonne foi, échappera à \nla sanction administrative normalement appli-\ncable, si elle régularise sa situation d’elle-même \nou à la demande de l’administration. Sont \ncependant exclues du dispositif les sanctions \nrequises pour la mise en œuvre du droit de \nl’Union européenne et celles touchant à la santé \npublique, à l’environnement et à la sécurité des \npersonnes et des biens.\nAvec le nouveau droit au contrôle, toute \npersonne peut désormais solliciter l’admi-\nnistration afin qu’elle effectue, dans un délai \nraisonnable, un contrôle prévu par des dispo-\nsitions législatives ou réglementaires en vigueur. \nL’intéressé peut opposer les conclusions \nexpresses de ce contrôle, à cette administra-\ntion, tant que les circonstances de droit ou de \nfait n’ont pas changé ou que l’administration n’a \npas modifié ses conclusions sur la base d’un \nnouveau contrôle. Ce droit vaut toutefois sous \nréserves de ne pas empêcher l’application des \nrègles préservant la santé publique, l’environne-\nment et la sécurité des personnes et des biens.\nCes deux dispositifs \nsont pleinement appli-\ncables depuis l’entrée \nen vigueur de la loi, le \n11 août 2018. \nD’autres mesures \nnovatrices tendant à \naméliorer la relation \nentre administrations et \nusagers ont été élabo-\nrées par le bureau du \ndroit public général et constitutionnel et ont \ndonné lieu à des décrets d’application, tous \npubliés avant la fin de l’année 2018. \nParmi ces nouveaux dispositifs, peuvent être \ncités : \n \n●\nLe certificat d’information sur les normes \napplicables \nCe dispositif d’accompagnement permet aux \npersonnes souhaitant se lancer dans certaines \nactivités (enseignement de la conduite, exper-\ntise en automobile, commercialisation de \ncompléments alimentaires, représentation en \ndouane, etc.) d’obtenir un certificat préci-\nsant l’ensemble des règles applicables à cette \nactivité. Il est en vigueur depuis le 23 août 2018.\n \n●\nLes nouvelles règles de publication et \nd’opposabilité des circulaires et instructions\nCette réforme, applicable à compter du \n1er janvier 2019, s’accompagne d’un droit pour \nles administrés de se prévaloir de certaines \ncirculaires, même illégales, lorsqu’elles sont \npubliées sur des pages dédiées des sites \ninternet des différents ministères.\n \n●\nLe référent unique  \nCe dispositif expérimental en vigueur le 31 \ndécembre 2018, prévoit que les administra-\ntions de l’État, les établissements publics de \nl’État et les organismes sociaux, ainsi que les \ncollectivités territoriales qui le demandent, \ndésignent par décret, des référents uniques \nFOCUS\ndans certains domaines. Ces référents seront \nchargés de centraliser et faire traiter toutes les \ndemandes présentées par les usagers dans \nces domaines.\n \n●\nLa limitation de la durée cumulée des \ncontrôles effectués par l’administration sur \nles petites et moyennes entreprises (PME)\nPar ce dispositif expérimental, appli-\ncable dans les régions Hauts-de-France \net Auvergne-Rhône-Alpes, une PME peut \ns’opposer à ce que l’administration procède à \nde nouveaux contrôles dès lors que la durée \ncumulée des contrôles déjà réalisés atteint neuf \nmois sur une période de trois ans. Ce nouveau \ndroit en faveur des PME est entré en vigueur le \n1er décembre 2018.\n \n●\nLe règlement amiable des différends entre \nentreprises et administrations\nA titre expérimental, le médiateur des entre-\nprises se voit confier le soin de régler amiable-\nment les différends que les entreprises et les \nadministrations décident de lui soumettre. \nCette mesure, qui participe de l’amélioration \ndu dialogue entre entreprises et administrations, \nest entrée en vigueur le 29 octobre 2018.\n \n●\nLa demande en appréciation de régularité \nCette nouvelle procédure juridictionnelle, \ninstituée à titre expérimental dans le ressort de \nquatre tribunaux administratifs, a pour objectif \nde sécuriser certaines décisions administra-\ntives non réglementaires s’insérant dans des \nopérations complexes en matière d’urbanisme, \nd’expropriation et d’immeubles insalubres. La \nlégalité externe de ces décisions ne peut plus \nêtre remise en cause lorsque le juge adminis-\ntratif s’est prononcé dans le cadre de cette \nprocédure de demande en appréciation de \nrégularité. Ce dispositif est en vigueur depuis \nle 7 décembre 2018. \n \n●\nLes nouveaux rescrits\nAfin de renforcer leur sécurité juridique, les \nusagers peuvent demander à l’administration de \nprendre position sur les règles applicables à leur \nsituation. Ils peuvent lui opposer cette prise de \nposition tant que les circonstances de droit ou \nde fait n’ont pas changé ou que l’administration \nn’a pas modifié cette position, pour l’avenir. Déjà \nen vigueur en matière fiscale essentiellement, \nce droit est étendu à de nouveaux domaines : \nla fiscalité de l’aménagement, les redevances \ndes agences de l’eau, les redevances d’archéo-\nlogie préventive, les archives, certaines règles \nen droit du travail, la computation des délais \nde paiement et le contrat de garantie commer-\nciale. En complément de ce droit, un dispo-\nsitif expérimental prévoit que, dans certains de \nces domaines, le demandeur de rescrit puisse \njoindre à sa demande un projet de prise de \nposition qui sera réputé approuvé en cas de \nsilence gardé par l’administration pendant trois \nmois. Ces nouveaux rescrits sont en vigueur \ndepuis le 27 décembre 2018.\nStock Adobe\n\nExPERTISER ET COnSEILLER En MATIÈRE DE DROIT PUBLIC ET DE DROIT EUROPÉEn ET InTERnATIOnAL\n \nDOSSIERS DE L’AnnÉE \n51\nDAJ – RAPPORT ANNUEL 2018\n50\nBrexit\nConformément à l’article 50 du Traité sur l’Union \neuropéenne, le retrait du Royaume-Uni doit en \nprincipe intervenir au terme d’un délai de deux \nans à compter de la notification de son intention \nde se retirer de l’Union, soit le 30 mars 2019. Les \nnégociations de l’accord organisant les \nmodalités d’un retrait ordonné du Royaume-Uni \nde l’Union européenne se sont poursuivies en \n2018 et ont abouti à la conclusion d’un accord, \nentériné par le Conseil européen du 25 \nnovembre 2018. Les négociateurs se sont égale-\nment accordés sur une déclaration politique \nrelative aux futures relations entre l’UE et le \nRoyaume-Uni. L’accord fixe les modalités d’un \nretrait ordonné (droits des citoyens, questions \nrelatives à la séparation, etc.), ainsi que les \nrègles qui s’appliqueront pendant la période de \ntransition prévue jusqu’au 31 décembre 2020, \nau cours de laquelle le Royaume-Uni restera \nconsidéré comme un État membre, à l’exception \nde sa participation aux institutions et structures \nde gouvernance de l’UE.\nTout au long de l’année 2018, la position de la \nFrance dans ces diverses négociations a été \npilotée en interministériel par le Secrétariat \ngénéral des affaires européennes (SGAE) aux \ntravaux duquel la DAJ a participé.\nDans un contexte d’incertitudes, les administra-\ntions se sont également préparées à l’éventua-\nlité d’une sortie sèche de l’Union sans accord \n(hypothèse d’un « Brexit dur », en l’absence \nde ratification de l’accord de retrait par l’une \ndes deux parties). La loi « Brexit » du 19 janvier \n2019 a pour objet, en cas de sortie sèche du \nRoyaume-Uni, de donner au Gouvernement les \nmoyens de se préparer à cette sortie, en l’habi-\nlitant à adopter par ordonnances les mesures \nqui sont dans le champ de compétence des \nÉtats membres et relèvent du domaine de la loi. \nCes mesures visent à assurer certains éléments \nde continuité, jugés strictement nécessaires aux \npersonnes et aux entreprises, de façon tempo-\nraire (tels que les droits d’entrée et de séjour \ndes ressortissants britanniques, les contrôles \nsur les marchandises et les passagers à desti-\nnation et en provenance du Royaume-Uni, les \nconditions de maintien de l’accès ou de l’exer-\ncice de certaines activités et professions, etc.). \nAu cours de l’année 2018, la DAJ a apporté son \nappui aux directions, en tant que de besoin, \ndans les différents volets de ce dossier. Ainsi, \nconcernant les conséquences juridiques en \ncas de sortie sèche du Royaume-Uni,  la DAJ \ns’est notamment prononcée, à la demande de \nla Direction Générale des Entreprises (DGE), sur \nla question de savoir si des reconnaissances \nde qualifications professionnelles établies \npar l’administration ou des ordres profes-\nsionnels (au titre de la directive 2005/36/CE \nrelative à la reconnaissance des qualifications \nprofessionnelles) continueront à produire leurs \neffets à l’issue de la sortie du Royaume-Uni \nde l’Union européenne et sur l’existence de \nprincipes juridiques de droit international de \nvaleur supérieure qui s’imposeraient aux États \npour régir de telles situations. Dans le cadre de \nla relation future avec le Royaume-Uni, la DAJ \na examiné, de façon exploratoire, les condi-\ntions du maintien d’une concurrence équitable \nentre les entreprises (« level playing field »), au \nregard notamment du respect des normes et de \nla règlementation des aides d’État. Elle a égale-\nment examiné des questions se rapportant à \nla situation des fonctionnaires des institutions \neuropéennes de nationalité britannique. Elle a \ncontribué aux réflexions des directions sur les \ndifférentes options envisageables pour l’accord \ncommercial futur entre l’UE et le Royaume-Uni, \npar exemple concernant les modalités que \npourrait et devrait revêtir le futur mécanisme \nde règlement des différends. \nDOSSIERS DE L’ANNÉE\nBudget de la zone euro \nA la suite de la proposition de créer un budget \ncommun de la zone euro défendue par le \nPrésident de la République lors de son discours \nà la Sorbonne, en septembre 2017, les minis-\ntères économiques et financiers ont conduit \ndes travaux exploratoires afin de porter cette \nmesure au niveau européen. C’est dans ce \ncadre prospectif que le bureau du droit \neuropéen et international de la DAJ a été \namené à apporter son appui à la direction \ngénérale du Trésor, quant à la faisabilité \njuridique de différents scénarios visant à mettre \nen place un tel budget.\nLes grandes lignes de ce budget de la zone \neuro ont été esquissées au cours de l’année \n2018, à un niveau politique. Par la déclaration \nde Meseberg, du 19 juin 2018, la France et \nl’Allemagne ont formulé des propositions sur \nles grands principes relatifs à la mise en place \nde ce budget permanent de la zone euro, \nnotamment sur les fonctions de ce budget \nen matière de soutien à la convergence des \néconomies, de compétitivité et de stabilisa-\ntion. Ces propositions ont notamment nourri \nles débats du sommet de la zone euro du 14 \ndécembre 2018 portant sur l’approfondisse-\nment de l’Union économique et monétaire. \nL’Eurogroupe, instance informelle réunissant les \nministres des États membres dont la monnaie \nest l’euro, a ainsi été chargé de faire avancer \n« des travaux sur la conception, les modalités \nde mise en œuvre et le calendrier d’un instru-\nment budgétaire de convergence et de compé-\ntitivité pour la zone euro », dans le contexte du \ncadre financier pluriannuel (CFP). \nCes travaux devront par ailleurs s’articuler avec \nles propositions législatives de la Commission \neuropéenne, présentées en mai 2018 dans \nle cadre du prochain CFP pour la période \n2021-2027. Cette dernière a en effet proposé \nla création d’un nouveau programme d’appui \naux réformes, doté de 25 Md€, comprenant \ntrois instruments concourant à la mise en œuvre \nde réformes structurelles (un outil d’aide à la \nmise en place des réformes, un instrument de \nsoutien technique et un mécanisme de soutien \nà la convergence), ainsi qu’un mécanisme \neuropéen de stabilisation des investissements, \ndestiné à protéger les investissements publics \nen cas de chocs asymétriques majeurs entre \nles États membres.\nTout au long de ce processus, la DAJ a pris part \naux travaux menés sous l’égide du Secrétariat \ngénéral des affaires européennes (SGAE). \nProjet de loi relatif à l’organisation des jeux \nolympiques et paralympiques de 2024\nPour l’accueil et l’organisation des jeux \nolympiques et paralympiques de 2024, les \nautorités publiques françaises ont pris des \nengagements auprès du comité international \nolympique (CIO) et du comité international \nparalympique (CIP) qui impliquent l’adaptation \nde certaines dispositions du droit national.\nC’est dans ce cadre qu’est intervenue la loi \nn°2018-202 du 26 mars 2018 relative à l’organi-\nsation des jeux olympiques et paralympiques \nde 2024. Sur les trente articles que comporte \nle texte, l’article 17, qui vise à préciser le régime \nspécifique d’occupation du domaine public \npour l’organisation des jeux a été conçu par la \ndirection des affaires juridiques. Il apporte des \naménagements aux dispositions issues de la \nrécente ordonnance n° 2017-562 du 19 avril 2017 \nrelative à la propriété des personnes publiques.\nStock Adobe\nPixabay\n\nExPERTISER ET COnSEILLER En MATIÈRE DE DROIT PUBLIC ET DE DROIT EUROPÉEn ET InTERnATIOnAL\n \nDOSSIERS DE L’AnnÉE \n53\nDAJ – RAPPORT ANNUEL 2018\n52\nPar analogie avec les exceptions prévues par \nle code général de la propriété des personnes \npubliques, cet article permet aux autorités \npubliques compétentes de délivrer directement, \nsans publicité ni sélection préalable, des titres \nd’occupation au comité d’organisation des jeux \nolympiques et paralympiques (COJO), sur des \ndépendances du domaine public dédiées aux \njeux olympiques et paralympiques (« fan zone » \net abords des lieux de compétition notamment).\nLes règles de publicité et de sélection \npréalables ne seront pas davantage applicables \nlorsque ce comité délivrera, sur les mêmes \nparcelles, des titres de sous-occupation aux \npartenaires de marketing désignés par le CIO, \nqui bénéficient de droits exclusifs. Il en sera de \nmême pour les propres partenaires de marke-\nting du COJO, ce dernier devant, en conformité \navec le droit national et les évolutions récentes \nde la jurisprudence de la Cour de justice de \nl’Union européenne, sélectionner ses propres \npartenaires selon une procédure transparente \net impartiale.\nCet article laisse enfin la possibilité au \ncomité de délivrer gratuitement ces titres de \nsous-occupation aux partenaires de marketing \nolympique pour tenir compte de leur partici-\npation au financement d’infrastructures ou \naux dépenses liées à l’organisation des jeux \nolympiques et paralympiques. Les contribu-\ntions de ces partenaires sont en effet essen-\ntielles à l’équilibre financier des jeux, dont \nla tenue génère d’importantes retombées \néconomiques pour les collectivités publiques \nles accueillant.\nGIP « France 2023 »\nRégulièrement sollicitée par les services minis-\ntériels au regard de l’expertise développée \nsur les groupements d’intérêt public (GIP), \nla direction des affaires juridiques a apporté \nson concours à la création du GIP chargé de \nl’organisation et de la promotion de la coupe \ndu monde de rugby de 2023 (GIP « France \n2023 »). A l’instar d’autres évènements inter-\nnationaux majeurs tels que les jeux olympiques \nou l’exposition universelle, la candidature de la \nFrance à la coupe du monde de rugby de 2023 \na nécessité la création d’une structure dédiée, \nafin d’organiser cet évènement mondial dans \ntous ses aspects et dans le respect des diffé-\nrents accords conclus.\nLe bureau du droit public général et constitu-\ntionnel a pris une part active lors de l’élabo-\nration de la convention constitutive du GIP, \nen expertisant notamment les modalités de la \nparticipation et de la contribution des membres \nfondateurs du groupement. Il s’est également \nattaché à expertiser la nature de l’activité \ndu GIP France 2023 afin de lui permettre \nou non de recourir à des dispositifs d’aide à \nl’embauche, ainsi que la responsabilité juridique \ndes membres du comité d’audit de ce GIP ou \nencore la possibilité pour celui-ci de créer un \nfonds de dotation.\nProjet de loi relatif à la croissance  \net la transformation des entreprises\nDans le cadre de l’élaboration et de la discus-\nsion du projet de loi relatif à la croissance et la \ntransformation des entreprises, dit « PACTE », \nla DAJ a apporté un appui technique aux direc-\ntions du ministère porteuses de dispositions, \nnotamment celles relatives aux commissaires \naux comptes et aux chambres de commerce \net d’industrie.\n \n●\nAllègement des contraintes et des charges \npesant sur les entreprises par le relève-\nment des seuils de certification légale des \ncomptes.\nLa certification des comptes par un commis-\nsaire aux comptes (CAC) a pour finalité de \ngarantir la fiabilité de l’information financière \nprésentée par l’entreprise.\nLes seuils de certification légale des comptes \nsont fixés par le pouvoir réglementaire selon des \ncritères définis par le législateur, en fonction du \ntotal du bilan de l’entreprise, du montant hors \ntaxes de son chiffre d’affaires et du nombre \nmoyen de ses salariés au cours d’un exercice. \nToutefois, des articles du code de commerce \nimposent, sans condition de seuil, la désignation \nd’un ou plusieurs CAC dans toutes les sociétés \nanonymes (SA) et les sociétés en commandite \npar actions (SCA).\nDans l’objectif d’alléger les contraintes pesant sur \nles entreprises, le projet de loi PACTE comporte \ndes dispositions permettant le relèvement de ces  \nseuils au niveau des seuils européens prévus par \nla directive 2013/34/UE du Parlement européen \net du Conseil du 26 juin 2013.\nLa DAJ a été sollicitée sur différentes questions \nsoulevées par le relèvement de ces seuils, \ncomme celle, délicate, de son application \naux contrats en cours, afin de sécuriser cette \nmesure.\n \n●\nModernisation du réseau des chambres de \ncommerce et d’industrie (CCI)\nLes chambres de commerce et d’industrie \n(CCI) sont des établissements publics adminis-\ntratifs placés sous la tutelle de l’État, dispo-\nsant d’agents publics ne relevant ni du statut \ngénéral de la fonction publique défini par la loi \nn° 83-634 du 13 juillet 1983 portant droits et \nobligations des fonctionnaires, ni des disposi-\ntions du code du travail.\nDans le cadre de la préparation et de l’examen \ndu projet de loi PACTE, la DAJ a apporté son \nexpertise à la direction générale des entreprises \nà diverses reprises, notamment dans le cadre \nd’un groupe de travail, confié à l’inspection \ngénérale des finances, chargé de réfléchir à \nla modernisation du réseau des chambres de \ncommerce et d’industrie. \nLa réforme des modalités de fonctionnement \net d’organisation des CCI intervient dans un \ncontexte de diminution de leurs ressources \nfiscales, d’une évolution de leurs missions \net d’une volonté d’assouplir les modalités \nde recrutement, par ces établissements, de \npersonnels de droit privé.\nPlusieurs consultations ont été réalisées par \nla DAJ, notamment sur le statut du personnel \ndes CCI et les missions des chambres au \nregard de leur caractère d’établissement public \nadministratif.\n \n●\nAides d’État \nDans le cadre de l’examen du projet de loi PACTE, \nle bureau du droit européen et international de la \nDAJ a en outre été sollicité sur certaines disposi-\ntions, au stade de leur examen au Conseil d’État. \nAinsi, la DAJ a notamment analysé la compa-\ntibilité avec le droit de l’UE des aides d’État \ndes mesures portant sur la rationalisation et le \nrelèvement des seuils d’effectifs pour l’applica-\ntion de certaines taxes et cotisations dues par \nles entreprises (taux réduit de la contribution au \nFonds national d’aide au logement, exonéra-\ntion de participation de l’employeur à l’effort de \nconstruction, exonération du forfait social sur les \nversements relatifs à l’épargne salariale).\nChambre de commerce et d’industrie\nPixabay\n\nExPERTISER ET COnSEILLER En MATIÈRE DE DROIT PUBLIC ET DE DROIT EUROPÉEn ET InTERnATIOnAL\n \nDOSSIERS DE L’AnnÉE \n55\nDAJ – RAPPORT ANNUEL 2018\n54\nRencontre avec Agnès Karbouch,  \nsous-directrice du droit public,  \ndroit européen et international\nLe portage d’un texte :  \nune nouveauté pour la \ntroisième sous-direction ?\nEn matière de textes, la mission de la sous-di-\nrection du droit public et du droit européen et \ninternational s’est doucement, mais sûrement \ntransformée  : consultée dans les premiers \ntemps en sa qualité de sachant,  elle s’est \nprogressivement impliquée dans la rédaction \ndes lois et décrets.\nDepuis vingt ans, nous aidons les directions \nmétiers lorsqu’elles portent un texte. Mais il \ns’agissait avant tout d’expertise : la loi est-elle \nconstitutionnelle, conforme au droit de \nl’Union européenne, aux règles de légistique ? \nInsensiblement, la sous-direction est passée  de \nl’appui aux directions porteuses à la rédaction \net au portage des textes. Cette inflexion a été \nparticulièrement sensible ces deux dernières \nannées. C’est  le bureau du droit public qui \na écrit les dispositions de l’ordonnance n° \n2017-562 du 19 avril 2017 relative à la propriété \ndes personnes publiques, qui a trait à la trans-\nparence et à la publicité de la délivrance des \ntitres pour l’occupation du domaine public en \ncas d’exploitation économique ; ces disposi-\ntions ont été codifiées au code général de la \npropriété des personnes publiques. C’est la \nmême sous-direction qui, tout naturellement,  a \nrédigé la dérogation à ces mêmes règles dans la \nloi n° 2018-202 du 26 mars 2018 relative à l’orga-\nnisation des jeux Olympiques et Paralympiques \nde 2024.\nAvec la loi pour un État au service d’une société \nde confiance, nous avons encore intensifié \nnotre activité normative. \nRendons à César ce qui appartient à César : \nc’est la cellule parlementaire de la DAJ qui a été \n54\nchargée du suivi du projet de loi. La sous-direc-\ntion n’a rédigé et porté qu’une partie des dispo-\nsitions de loi n° 2018-727 du 10 août 2018 pour \nun État au service d’une société de confiance : \ncelles qu’il  était difficile, voire impossible, en \nraison de leur caractère transversal, d’attribuer \nà un autre ministère ou une autre direction. \nElles ont été conçues, écrites et défendues, \npour l’essentiel, par le bureau du droit consti-\ntutionnel et du droit public général. \nQuelles sont les dispositions  \nde ce texte rédigées \ndirectement par la troisième \nsous-direction?\nLes mesures phares de cette loi, à savoir celles \nsur le droit à l’erreur (ces termes devaient d’ail-\nleurs, à l’origine constituer l’intitulé du texte) \nont été pensées et rédigées par la sous-di-\nrection, dans des délais très contraints. Cette \ndisposition est emblématique de la volonté du \nGouvernement de pacifier les relations entre \nl’administration et les administrés. Ces derniers, \nlorsqu’ils sont de bonne foi et sous réserve de \ncertaines conditions, ont le droit de se tromper, \nune fois, sans encourir de sanction ou être \nprivés d’un droit. L’instauration d’un droit au \ncontrôle et la possibilité de se prévaloir des \nconclusions de ce contrôle ont également été \nrédigées par la sous-direction. Elle a dû faire \npreuve d’imagination pour donner naissance à \nces  deux « révolutions » administratives. \nPour certains dispositifs, également novateurs \nmais qu’il convenait d’évaluer avant de les \ngénéraliser et de les pérenniser, il a été préfé-\nrable de recourir à l’expérimentation : pour \nlimiter la durée des contrôles subis par les PME, \ncréer une procédure de demandes en appré-\nciation de régularité devant le juge adminis-\ntratif pour purger la légalité externe de certains \nactes dans le cadre de procédures complexes, \npermettre à une personne souhaitant se lancer \ndans une activité nouvelle de bénéficier d’un \ncertificat d’information sur toutes les normes \napplicables, instituer un référent unique centra-\nlisant et faisant traiter les demandes de l’usager \ndans certains domaines, etc. \nQuels enseignements ?\nnos jeunes (et moins jeunes) collègues n’avaient \npas connu le cheminement long et tortueux d’un \nprojet de loi. Morgane Frétault et nicolas Séjour, \nqui constituent notre cellule parlementaire, ont \npartagé leur savoir avec les membres de la \nsous-direction, avec beaucoup de pédagogie \net de patience. qu’ils en soient remerciés.\nLes membres du bureau ont appris à rédiger \nun exposé des motifs, une étude d’impact, \ndes éléments de langage ou un communiqué \nde presse. Ils ont défendu le texte au Conseil \nd’État, rédigé des amendements et des fiches \nde banc, écourté leurs nuits lors des débats \nà l’Assemblée nationale et au Sénat, passé \nune partie de leurs week-ends à élaborer les \ndossiers  pour le ministre. \nCette aventure terminée, tout n’était pas encore \nterminé. Le ministre s’étant engagé devant le \nParlement à sortir les décrets d’application \navant la fin de l’année, la sous-direction s’est \nimmédiatement remise au travail et tous les \ndécrets relevant de sa compétence, ainsi que \nla circulaire relative à l’expérimentation de la \nlimitation de la durée des contrôles, sont sortis \navant le 31 décembre 2018.\nCe challenge a donc été relevé et ajoutons \nque le travail de conseil et d’expertise \nhabituel n’a pas pâti de cette charge de travail \nsupplémentaire. \nLa sous-direction a acquis, à l’occasion de \nce projet de loi, de nouveaux savoir-faire et \nsavoir- être : nous avons ainsi appris à travailler \navec et non plus pour, les directions métiers, \nà convaincre nos interlocuteurs  (minis-\ntères, organismes consultatifs, SGG, etc.) du \nbien-fondé des réformes envisagées et à réagir \nplus instantanément, lors des débats parlemen-\ntaires par exemple. \n \n \n55\n\nEXPERTISER ET CONSEILLER  \nEN MATIÈRE DE DROIT  \nDES RÉGULATIONS \nÉCONOMIQUES\n\nLe bureau du droit financier (4A)\nLe bureau du droit des entreprises et de l’immatériel (4B)\nLe bureau du droit de l’industrie, de l’énergie  \net des réseaux de communication (4C)\nDe gauche à droite : Steeve Abitbol, \nadjoint au chef du bureau ;  \nDavid Hemery, chef du bureau ; \nMartin Dantant, consultant ;  \nPhilippe Conrath, consultant ; \nPhilippe Brun, consultant.\nDe gauche à droite :  \nAnne‑Louise Idrissi, stagiaire ; \nMickaël Bounakhla, consultant ; \nFlorian Hary, consultant ;  \nMarjorie Bruneau, Adjointe au chef \ndu bureau ; Anatole Peny, chef du \nbureau ; Charly Coco, consultant.  \nDe gauche à droite : Victor Boisseau,  \nconsultant ; Camille Lamothe, \nstagiaire; Nathalie Saivet, \nconsultante; Jérémy Hadjadj, \nconsultant ; Pierre Labrune, \nconsultant ; Anne Osmont d’Amilly, \nadjointe au chef du bureau ;  \nStefano Tranchida, chef du bureau. \nLa sous-direction du droit des régulations économiques propose analyse, conseil \njuridique et assistance opérationnelle en droit financier, en droit des sociétés \ncommerciales et de la propriété intellectuelle, ainsi qu’en droit de l’énergie et des \ncommunications. La régulation économique dont elle traite s’entend du fonction-\nnement harmonieux des activités de production et d’échange sur les marchés, dans \nle respect de règles transparentes et protectrices de l’ensemble des acteurs. La \nsous-direction peut apporter également, le cas échéant, son appui aux directions \ncompétentes pour le traitement du contentieux dans ces domaines.\nLe bureau du droit financier consacre son activité à l’expertise des questions \nde droit financier (marchés, instruments, acteurs, autorités de régulation), de droit \nbancaire et des assurances. Il dispose également d’une expertise en matière de \ngaranties publiques pour le commerce extérieur, d’investissements étrangers en \nFrance dans les secteurs protégés, ainsi que de gels d’avoirs financiers en applica-\ntion de décisions européennes ou internationales.\nLe bureau du droit des entreprises et de l’immatériel est plus particulièrement \nspécialisé en droit des sociétés commerciales, des établissements publics et des \nentreprises publiques (règles de fonctionnement, instances, gouvernance, modifi-\ncation des règles statutaires). Sa compétence s’exerce également en droit de la \npropriété intellectuelle, de l’immatériel et du numérique.\nLe bureau du droit de l’industrie, de l’énergie et des réseaux de communication \nest chargé de l’examen de toute question juridique ayant trait à l’organisation et au \nfonctionnement économique des secteurs concernés, en particulier s’agissant des \ntarifs réglementés, de l’ouverture à la concurrence et de la prise en compte des \nexigences environnementales. Il traite également des contentieux à enjeux relatifs \naux tarifs réglementés de vente de l’électricité et du gaz, aux demandes de permis \nminiers ou aux relations entre les opérateurs télécoms et l’État.\nMISSIONS\nA. Salesse\nA. Salesse\nA. Salesse\n \nMISSIOnS \n59\n\nExPERTISER ET COnSEILLER  En MATIÈRE DE DROIT  DES RÉGULATIOnS ÉCOnOMIqUES\n \nFOCUS \n61\nDAJ – RAPPORT ANNUEL 2018\n60\nL’application du règlement général  \nsur la protection des données (RGPD)\nLa sous-direction s’est prononcée sur plusieurs \nquestions liées à l’entrée en vigueur, à compter \ndu 25 mai 2018, du règlement UE 2016/679 du 27 \navril 2016 relatif à la protection des personnes \nphysiques à l’égard du traitement des données à \ncaractère personnel et à la libre circulation des \ndonnées, dit « RGPD ». Elle a ainsi été amenée \nà rappeler les exigences de la nouvelle régle-\nmentation en matière de consentement des \npersonnes physiques dont les données person-\nnelles font l’objet d’un traitement. \nDans le cadre de la réforme des aides person-\nnelles au logement (APL) et de la mise en place \nde la base de données nommée «  base \nressources mensuelles » (BRM), la sous-direction  \na également précisé la portée et les limites du \ndroit d’opposition au sens du règlement.\nEnfin, l’expertise de la direction a été sollicitée \npar les services du ministère sur des questions \nportant sur la comptabilité entre le Cloud Act, \nadopté par les États-Unis en février 2018 et le \nRGPD, ainsi que sur la possibilité d’utiliser les \ndonnées publiques des réseaux sociaux pour \nlutter contre la fraude fiscale.\nFOCUS\nAssurance export\nLe régime des garanties publiques au commerce \nextérieur a été refondu par le législateur en \n2015 (article 103 de la loi n°2015-1786 du 29 \ndécembre 2015). Depuis le 1er janvier 2017, la \nsociété anonyme Bpifrance Assurance Export, \nfiliale de Bpifrance SA, assure la gestion des \ngaranties publiques à l’exportation au nom, pour \nle compte et sous le contrôle de l’État en vertu \nde l’article L. 432-2 du code des assurances. \nC’est désormais l’État qui garantit directement \nles risques liés à l’exportation, devenant la \ncontrepartie directe des bénéficiaires.\nCette réforme a profondément modifié \nles conditions dans lesquelles exerce BPI \nassurance export, en faisant basculer dans le \ndroit public une partie de l’activité d’assurance \nexport, dont de larges domaines continuent à \nrelever du droit privé. La DAJ a en 2018 apporté \nson concours à la Direction générale du Trésor, \nqui assure la tutelle de la BPI assurance export, \nen explicitant, notamment, les conséquences \nde la réforme sur le traitement comptable et \njuridique des primes encaissées par cette \nsociété anonyme ou encore en travaillant sur le \ncadre juridique de nouveaux produits de finan-\ncement et d’assurance proposés dans le cadre \nde la réforme du soutien à l’export.\n Garanties de l’État\nL’octroi de la garantie de l’État est parfois \nnécessaire pour permettre les emprunts précé-\ndant la réalisation de grands évènements inter-\nnationaux se déroulant en France, par exemple \nJeux Olympiques, ou de grands projets d’inves-\ntissements tels que la construction des lignes \nde transport de la Société du Grand Paris. Ces \ngaranties de dettes émises par des tiers ont \npour objectif d’améliorer leurs conditions de \nfinancement (diminution du coût de finance-\nment, allongement de la durée des prêts, etc.), \nen faisant bénéficier les emprunts de la solidité \nfinancière de l’État garant. La garantie peut, \ndans certains cas, constituer une alternative à \nune intervention directe en crédits budgétaires.\nEn pratique, une fois l’autorisation octroyée en \nloi de finances conformément aux prescriptions \nde l’article 34 de la LOLF, l’État et le prêteur \nsignent une convention d’octroi de la garantie \nde l’État. \nDOSSIERS DE L’ANNÉE\nLe projet de contrat est généralement préparé \npar le prêteur, qui fait figurer les clauses qui \nlui conviennent le mieux. Aussi, afin d’aider la \nDirection du Budget dans la négociation de \nces conventions et de réduire l’exposition des \ndeniers de l’État, le bureau du droit financier \na procédé à l’analyse d’un nombre important \nde conventions existantes afin de proposer un \ndocument de travail sur lequel s’appuyer pour \naméliorer les clauses types des contrats de \ngaranties de l’État.\nTransformation des grands ports maritimes\nDans le cadre d’une réflexion portant sur la \ntransformation du modèle économique des \ngrands ports maritimes (GPM), la sous-direction \na été amenée à examiner  les dispositions en \nvigueur du code des transports encadrant leurs \nactivités dans la perspective de leur diversifica-\ntion éventuelle, soit directement, soit par l’inter-\nmédiaire de prises de participation dans des \npersonnes morales ou à travers une filiale dédiée.\nDossiers d’urbanisme commercial\nPlusieurs réponses ont été apportées à des  \ninterrogations portant sur la compétence de la \nCommission nationale d’aménagement commer-\ncial (CnAC) pour apprécier la validité d’une zone \nde chalandise délimitée par le porteur de projet \net éventuellement en redéfinir le périmètre lors \nde l’examen du dossier de demande d’autorisa-\ntion d’équipement commercial.\nPar ailleurs, la loi n° 2018-1021 du 23 novembre \n2018 portant évolution du logement, de \nl’aménagement et du numérique, dite loi \n« ELAn », complète le dossier de demande \npar de nouveaux éléments qui permettront aux \ncommissions d’aménagement commercial et \naux préfets de mieux apprécier les effets d’un \nprojet sur sa zone de chalandise.\nTarifs réglementés de vente d’électricité\nLa direction des affaires juridiques intervient \ndans des dossiers pour lesquels les intérêts des \nconsommateurs sont en jeu. Il en est notam-\nment ainsi s’agissant du maintien des tarifs \nréglementés de vente de l’électricité, un bien de \npremière nécessité et non substituable, indis-\npensable à notre mode de vie et au fonction-\nnement de notre économie. La société Engie et \nl’Association nationale des opérateurs détaillants \nen énergie (AnODE) ont contesté la compatibi-\nlité de la réglementation des prix de vente de \nl’électricité avec le droit de l’Union européenne.\nDans le cadre de ce contentieux à enjeux \ntendant à l’annulation de la décision du 27 juillet \n2017 par laquelle le ministre de la transition \nécologique et solidaire et le ministre de l’éco-\nnomie et des finances ont fixé les tarifs régle-\nmentés de vente de l’électricité, le bureau du \ndroit de l’industrie, de l’énergie et des réseaux de \ncommunication a défendu la position de l’État \nen lien avec la direction générale de l’énergie \net du climat. La défense de l’État avait pour \nobjet de démontrer l’importance de toutes les \ncomposantes du tarif pour atteindre simultané-\nment l’ensemble des objectifs d’intérêt général \ninvoqués comme l’objectif de cohésion territo-\nriale et sociale, la sécurité de l’approvisionne-\nment ou encore la préservation d’un tarif stable \net raisonnable pour les consommateurs finals.\nDans sa décision du 18 mai 2018, l’Assemblée \ndu Conseil d’État a confirmé le maintien des \ntarifs réglementés de vente de l’électricité pour \nles particuliers et certains professionnels. Ils \nStock Adobe\nFotolia\n\nExPERTISER ET COnSEILLER  En MATIÈRE DE DROIT  DES RÉGULATIOnS ÉCOnOMIqUES\n \nFOCUS \n63\nDAJ – RAPPORT ANNUEL 2018\n62\nne sont en revanche plus applicables aux \ngrandes entreprises.\nContribution au service public  \nde l’électricité (CSPE)\nL’année 2018 a marqué le dénouement du \ncontentieux de série relatif à la contribution au \nservice public de l’électricité qui portait sur la \nnon-conformité de cette taxe aux directives \nrelatives au régime général des produits soumis \nà accises. La direction des affaires juridiques \nétait chargée de la défense de l’État dans ce \nlitige aux enjeux financiers très significatifs.\nAprès avoir renvoyé à la Cour de justice \nquatre questions préjudicielles afin d’être \néclairé sur l’interprétation de ces directives, le \nConseil d’État a rendu sa décision définitive le \n3 décembre 2018.\nCette décision a permis d’atténuer très sensi-\nblement le risque financier pour l’État, l’objectif \nprincipal poursuivi par la taxe visant à financer \nles surcoûts liés à l’obligation d’achat d’énergie \nproduite à partir de sources renouvelables ayant \nfinalement été validé par la Cour de justice.\nL’ensemble des 14 000 requêtes actuellement \npendantes devant la juridiction administrative et \ndes 45 000 réclamations préalables transmises \nà la Commission de régulation de l’énergie \npourront se voir appliquer la solution dégagée \npar le Conseil d’État.\nMines\nAu cours de l’année 2018, la direction des \naffaires juridiques a pris une part active dans \nle traitement de dossiers en droit minier. En \nce domaine,  elle a été sollicitée à plusieurs \nreprises, en particulier  sur les règles encadrant \nla prolongation des concessions ou celles des \npermis d’exploitation.\nUn appui juridique a également été apporté \nen droit minier dans le cadre d’une mission \nrelative aux enjeux socio-économiques et \nenvironnementaux des grands projets miniers \nen Guyane en particulier pour examiner les \nquestions relatives à la contractualisation entre \nl’État ou la collectivité territoriale de Guyane \net l’exploitant. \nDe surcroît, la direction des affaires juridiques \nreprésente l’État dans les contentieux miniers \nintroduits devant les juridictions administratives. \nCes derniers tendent principalement soit à \nl’annulation de la décision attribuant ou refusant \nle titre minier (permis exclusif de recherches \nde mines) ou l’autorisation d’exploiter, soit à \nl’indemnisation du requérant. \nEnfin, la direction a été amenée à participer à \nun processus de négociation avec un opéra-\nteur minier en vue de conclure une transac-\ntion mettant un terme à plusieurs contentieux \nqu’il avait introduits devant les juridictions \nadministratives.\n \n \n63\nRencontre avec Antoine de Château-Thierry,  \nsous-directeur du droit  \ndes régulations économiques\nQuel rôle a eu la DAJ dans \nla redéfinition du régime \napplicable aux investissements \nétrangers en France ? \nLe projet de loi relatif à la croissance et la trans-\nformation des entreprises (PACTE) comporte \nune section 4 entièrement consacrée à \nla protection des entreprises stratégiques \nfrançaises et vient apporter des modifications \nà la procédure d’autorisation préalable des \ninvestissements étrangers (dite procédure IEF, \npour « investissements étrangers en France »).\nLes relations financières avec l’étranger sont \nen principe libres ; la France les encourage \npleinement et se veut attractive pour les \ninvestisseurs étrangers comme français qui \nsouhaitent développer l’activité économique \ndans notre pays. Mais, lorsqu’ils sont de nature \nà porter atteinte à l’ordre public, à la sécurité \npublique ou aux intérêts de la défense natio-\nnale, les investissements étrangers sont soumis \nà une autorisation préalable du ministre chargé \nde l’économie. La réforme proposée par le \nprojet de loi PACTE porte en particulier sur les \nmécanismes de régularisation et de sanction \nnécessaires en cas de défaut ou de non-res-\npect de cette autorisation préalable.\nLa sous-direction a été consultée sur plusieurs \naspects de la réforme, en particulier les \nmécanismes de sanction. La DAJ a également \nparticipé aux travaux d’élaboration du décret en \nConseil d’État, signé le 29 novembre 2018, qui \nsans attendre le vote de la loi est venu élargir \nle champ de la procédure d’autorisation à de \nPhovoir\nGezelinGree\n\nExPERTISER ET COnSEILLER  En MATIÈRE DE DROIT  DES RÉGULATIOnS ÉCOnOMIqUES\n \nFOCUS \n65\nDAJ – RAPPORT ANNUEL 2018\n64\n64\nnouveaux secteurs économiques essentiels à \nla garantie des intérêts du pays. Ce décret a \négalement complété les motifs de refus des \ninvestissements étrangers. Enfin, il a aménagé la \nprocédure en permettant aux sociétés cibles de \nsaisir l’administration d’une demande aux fins \nde savoir si l’opération envisagée est soumise \nà autorisation.\nQuels sont les moyens  \nà la disposition de l’État  \npour préserver les intérêts \npublics au sein de sociétés \ndont il n’est qu’un actionnaire \nminoritaire ?\nLa DAJ est régulièrement interrogée sur les \nmoyens pouvant être mis en œuvre pour \npréserver les intérêts publics au sein de \nsociétés dans lesquelles l’État n’est qu’action-\nnaire minoritaire.\nComme le souligne le Conseil d’État dans le \n« Guide des outils d’action économique », \nhormis les prérogatives attachées à la propriété \nde participations au capital de sociétés \ncommerciales, il existe quatre «  procédés \nde puissance publique » permettant à l’État \nde préserver ses intérêts publics au sein de \nsociétés dont il n’est qu’un actionnaire minori-\ntaire  : l’instauration d’un commissaire du \nGouvernement, la création d’une action spéci-\nfique, le contrôle des investissements étrangers \net le contrôle des exportations sensibles. \nLa DAJ a notamment été sollicitée dans le cadre \ndu projet de loi PACTE sur le périmètre perti-\nnent d’une mesure visant à étendre le champ \nde l’action spécifique au capital de toute entre-\nprise mentionnée dans l’annexe au décret insti-\ntuant l’Agence des participations de l’État, quel \nque soit le niveau de détention du capital.\nL’action spécifique, qui permet à l’État d’atta-\ncher à cette action des prérogatives exorbi-\ntantes du droit commun, avait initialement \npour objet d’accompagner la privatisation des \nentreprises publiques. Initialement temporaires, \nelles sont devenues pérennes. En 2015, l’action \nspécifique a été réintroduite dans l’ordonnance \nde 2014 en cas de franchissement de seuils, \nmais tout en suivant la même logique, à savoir \nqu’elle est déclenchée parce que l’État perd la \nmajorité ou une minorité de blocage : la parti-\ncipation de l’État actionnaire diminue.\nToutefois, dès lors qu’il s’agit de défendre \nles intérêts de l’État puissance publique, le \npérimètre des entreprises concernées est réduit \naux seules entreprises dans lesquelles l’État a \ndes intérêts stratégiques.  \nLa DAJ a également été interrogée sur \nl’étendue des pouvoirs susceptibles d’être \nconfiés à un commissaire du gouvernement \ndans une entreprise dans laquelle l’État \ndevenait minoritaire.\nIl n’existe aucun texte général définissant le \nstatut des commissaires du gouvernement. \nIls peuvent être institués dans les sociétés \ncommerciales à capitaux publics majoritaires, \nminoritaires ou même sans capitaux publics \ndans certains secteurs stratégiques. Le droit \npositif reconnait ainsi l’existence de nombreux \ncommissaires du gouvernement aux attribu-\ntions variées. Il est en effet « le porteur de \nl’intérêt général défini par le Gouvernent pour \nle secteur d’activité dans lequel l’entreprise \nintervient ».\nQuel a été l’apport  \nde la DAJ dans le cadre  \ndes renégociations \nsur l’éolien offshore ?\nLe Gouvernement a souhaité au cours de \nl’année 2018 entamer un processus de négocia-\ntion avec les trois consortiums désignés en 2011 \net 2013 pour la construction et l’exploitation de \nparcs éoliens en mer. \nEn effet, les tarifs de rachat d’électricité garantis \nà l’époque aux exploitants (environ 200 euros \npar MWh) apparaissaient trop avantageux au \nregard des tarifs actuellement pratiqués, près \nde deux fois inférieurs. Le coût total des 6 \nprojets pour les finances publiques était estimé \nà environ 40Md€ sur les 20 ans des contrats \nd’achat.\nDans la mesure où aucun parc n’avait pu être \nconstruit en raison de multiples recours conten-\ntieux, la voie de la négociation apparaissait \n \n \n \n65\nla plus souhaitable dans un souci de gestion \néconome des deniers de l’État. \nC’est dans ce contexte que la direction des \naffaires juridiques a été sollicitée afin d’évaluer \nles différentes options juridiques à disposi-\ntion du Gouvernement pour limiter les risques \njuridiques et indemnitaires préalablement au \ndébut des négociations. Un amendement \nprévoyant la possibilité de mettre fin aux \nprojets en cours dans le cas où les négociations \nn’auraient pas abouti en limitant le montant de \nl’indemnisation avait ainsi été déposé dans la \nloi pour un État au service d’une société de \nconfiance (ESSOC),\nEn définitive, à l’issue des négociations, le \nGouvernement a obtenu une baisse moyenne \nde 40 % des tarifs de rachat, soit une économie \nde 15 milliards d’euros.\n\nMISSIONS TRANSVERSES\n\nMISSIOnS TRAnSVERSES\n \nMISSIOnS \n69\nLa cellule Parlement\nLa Cellule Parlement au quotidien\nMise en place en novembre 2017, la cellule Parlement a pour mission de mettre à \ndisposition ses connaissances en matière de fonctionnement du Parlement et de \nprocédure législative. Elle apporte son appui aux cabinets ainsi qu’aux différentes \ndirections des ministères économiques et financiers.\nDans ce contexte, les membres de la cellule répondent aux besoins des cabinets \npour la veille des activités du Parlement aussi bien en matière de contrôle qu’en \nmatière législative, afin de les alerter sur l’organisation des travaux de l’Assemblée \nnationale et du Sénat (dépôt et discussion des projets et propositions de lois, suivi \ndes travaux des commissions sur les textes législatifs ou sur les rapports d’information \nnotamment) et d’anticiper au mieux les échéances parlementaires.\nLors des discussions parlementaires, la cellule peut endosser plusieurs rôles en \nfonction des demandes des cabinets. Dans certains cas, comme la loi dite « ESSOC », \nles membres de la cellule assurent la coordination et la gestion de la discussion \n(coordination du traitement des amendements par les différents ministères et direc-\ntions concernés, préparation des tableaux de RIM, dépôt des amendements pour le \ncabinet, présence continue en séance publique). \nDans d’autres cas, les membres de la cellule peuvent être sollicités pour un suivi fin \ndes travaux parlementaires, commission et séance. Il s’agit alors de se concentrer \nsur les évolutions apportées au texte en discussion afin d’apporter aux cabinets les \néléments d’information et d’alerte pour que le cheminement du texte soit le plus \nsatisfaisant possible.\nLa cellule Parlement est également disponible pour répondre aux questions des \ndirections en matière de procédure et d’actualité parlementaires.\nA la demande des cabinets, les membres de la Cellule Parlement prennent également \nen charge la réponse à un certain nombre de courriers de parlementaires.\nMISSIONS\nLa cellule Parlement\nNicolas Séjour et Morgane Frétault.\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n71\nDAJ – RAPPORT ANNUEL 2018\n70\nLa cellule Parlement en 2018,  \ndeux exemples de dossiers\nLoi pour un État au service d’une société \nde confiance.\nLa loi pour un État au service d’une société \nde confiance (dite loi ESSOC) a été un dossier \nmajeur en 2018 pour la DAJ en général et pour \nla cellule Parlement en particulier. En tant que \ndirection pilote de ce texte, la DAJ a porté le \ntexte de la rédaction du projet initial au contrôle \nde son application. \nLe cheminement parlementaire de ce texte, qui \ns’est étalé de janvier à juillet 2018, a été l’un des \nmoments forts de l’activité de la cellule. \nLa coordination du travail parlementaire sur un \ntel texte a pour objectif de mettre à disposition \ndu ministre tous les éléments nécessaires pour \nmener la discussion avec les parlementaires en \ncommission et en séance publique. \nPour la cellule, cela a signifié :\n \n●\nCoordonner les réponses apportées par les \ndirections de Bercy ainsi que par les autres \nministères aux amendements parlementaires \n(avec près de 2 000 amendements en 1ère \nlecture à l’Assemblée nationale par exemple). \nCela impliquait la collecte de ces éléments \nainsi que la constitution du dossier du ministre.\nDOSSIERS DE L’ANNÉE\n \n●\nPréparer les réunions interministérielles en \nmettant en place des outils permettant \nl’arbitrage sur les amendements.\n \n●\nDéposer les amendements du Gouvernement  \nselon le souhait du cabinet.\n \n●\nSuivre les réunions de commission et les \nséances publiques afin d’apporter un appui \nsur la procédure en direct. \nProjet de loi PACTE\nAprès en avoir suivi le parcours au Conseil \nd’État, la cellule Parlement est mobilisée sur \nl’examen du texte PACTE en appui à l’équipe \nde pilotage pour les questions relevant particu-\nlièrement de la procédure parlementaire. \nLe projet de loi a été examiné par l’Assemblée \nnationale en septembre et octobre 2018. Pour \ncette phase, la cellule qui participe au comité \nde pilotage hebdomadaire a été sollicitée afin \nd’apporter son éclairage sur les questions \nde procédure et bâtir un outil de suivi des \ndiscussions.\nAinsi, lors des réunions de commission et des \nséances publiques, la cellule a été continû-\nment présente à l’Assemblée nationale afin de \nsuivre les travaux de manière fine : repérage \ndes articles suscitant le plus de débats, évolu-\ntion du texte en fonction des amendements \nadoptés, recensement des engagements pris \npar le ministre en vue de la suite de la navette \nparlementaire. Ce suivi a donné lieu à l’établis-\nsement d’un document de synthèse pour le \ncabinet lui permettant d’ajuster sa stratégie en \nvue de la suite du parcours parlementaire de \nce texte. La cellule se mobilise sur le même \nmodèle pour appuyer le cabinet lors des \nprochaines étapes jusqu’à l’adoption définitive \ndu texte.\nGestion dématérialisée des questionnaires \nparlementaires non budgétaires\nLes questionnaires parlementaires non budgé-\ntaires sont les questionnaires adressés par les \nservices des assemblées dans le cadre de la \npréparation de leurs rapports sur les projets ou \npropositions de loi mais aussi dans le cadre de \nleurs missions de contrôle (rapports d’informa-\ntion, rapport des commissions d’enquête par \nexemple).\nCompte tenu du volume important de ces \ndemandes et de la nécessité d’en assurer un \nsuivi précis, les cabinets des MEF ont saisi le \nsecrétariat général et la cellule Parlement afin \nde réfléchir à la mise en place d’un outil de suivi \net de gestion de ces questionnaires. Le travail \ncommun secrétariat général/cellule Parlement \npour la mise en place d’un tel outil a été entamé \nen juin 2018 et se poursuivra en 2019 avec pour \nobjectif une gestion la plus efficace et la plus \nrationnelle de ces demandes par la cellule.\nD. Simon\n\nLe bureau de la coordination, des relations extérieures,  \ndes études et de la légistique (COREL)\nDe gauche à droite : Selma Seddak, consultante ; \nFrançois Mialon, consultant ; Pierre Gouriou, \nconsultant ; Véronique Fourquet, cheffe du bureau ; \nGuillaume Fuchs, adjoint à la cheffe du bureau ; \nFlorence Goarin, Stagiaire.\nLe bureau de la coordination,  \ndes relations extérieures, des \nétudes et de la légistique (COREL)\nLa direction des affaires juridiques assure, pour le compte des ministères écono-\nmiques et financiers, la fonction de pilotage de l’activité normative telle que prescrite \npar la circulaire du Premier ministre du 7 juillet 2011 relative à la qualité du droit. \nAinsi, au titre de ses missions de supervision des activités normatives et contentieuses \net en relation avec chacune des directions des ministères, la DAJ prépare, pour le \ncompte des ministres, des propositions pour la programmation du travail ministériel, \nsuit l’application des lois et la transposition des directives et tient à jour des tableaux \nde bord des contentieux signalés. Elle s’assure de la gestion des questions prioritaires \nde constitutionnalité et des recours dirigés contre les décrets de ces ministères. \nLe bureau Corel assure également des missions éditoriales, comprenant notamment \nla rédaction, conjointement avec la sous-direction du droit de la commande publique, \nde la « Lettre de la DAJ », lettre électronique bimensuelle d’actualité juridique. \nMISSIONS\nGezelinGree\n \nMISSIOnS \n73\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n75\nDAJ – RAPPORT ANNUEL 2018\n74\nL’Outil de suivi des lois (OSLo) pour \nmutualiser le suivi de l’application  \net l’effectivité des lois\nEn avril 2018, le ministre de l’économie et \ndes finances et le ministre de l’action et des \ncomptes publics ont confié au Contrôle général \néconomique et financier et à la DAJ le soin \nde développer et mettre en place un outil de \nsuivi collaboratif de l’application et de l’effec-\ntivité des mesures législatives au sein de ces \nministères.\nAu terme de huit mois de travaux réunissant les \nréférents juridiques des directions métiers, une \ncirculaire des deux ministres du 28 novembre \n2018 a lancé la mise en œuvre de l’outil de suivi \ndes lois (OSLo), application développée sous \nSharePoint par la DGTrésor et placée sous la \nresponsabilité de la DAJ.\nL’outil est partagé entre les directions et les \nmembres des cabinets des ministères écono-\nmiques et financiers, le bureau des cabinets et \nla direction des affaires juridiques.\nOutre un bilan statistique en temps réel, cette \napplication permet :\n \n●\nd’une part, d’optimiser le suivi des décrets \nd’application des lois relevant des minis-\ntères économiques et financiers en \npermettant un pilotage resserré en \ntemps réel par les cabinets qui peuvent \nvérifier l’état d’avancement de ces décrets \net le respect des délais fixés pour leur \npublication ;\n \n●\nd’autre part, de permettre le suivi de \nl’effectivité des dispositions législatives et \nrèglementaires, c’est-à-dire de leur mise en \nœuvre concrète par les services concernés, \nen réponse à diverses sollicitations d’élus ou \nde parties prenantes.\nFOCUS\nLe suivi des textes européens\nLa DAJ veille également à la bonne exécution \ndes obligations de transposition pesant sur l’État \ndécoulant des exigences constitutionnelles ainsi \nque des traités européens. Elle assure dans ce \ncadre le suivi des travaux relatifs à la transpo-\nsition des directives relevant des ministères \néconomiques et financiers. Elle a participé à ce \ntitre aux réunions du Groupe à haut niveau pour \nla transposition des directives (réunion trimes-\ntrielle de suivi des textes), co-présidées par le \nSGAE et le SGG, qui se sont déroulées en mars, \nseptembre et octobre 2018.\nEn 2018, les ministères économiques et finan-\nciers ont déclaré avoir achevé la transposition \nde 10 directives, soit 26 % des directives trans-\nposées par la France sur cette période. 70 % \nde ces directives ont été transposées dans les \ndélais et le délai moyen de retard de transpo-\nsition est d’un mois.\nIls ont ainsi largement contribué aux bons résul-\ntats français en la matière. Si le déficit de trans-\nposition s’établissait historiquement à 0,2 % en \n2017 plaçant ainsi la France au premier rang \ndes 28 États membres pour la première fois de \nson histoire, il devrait être de 0,5% pour l’année \n2018 selon le dernier tableau d’affichage du \nmarché unique de la Commission européenne \n(ou « scoreboard ») arrêté en décembre 2018.\nLe suivi des QPC et recours contre les décrets\nQPC 2018\nLa DAJ assure la centralisation du traitement \ndes questions prioritaires de constitutionna-\nlité (qPC) au sein des ministères économiques \net financiers conformément à la circulaire du \n3 mars 2010 organisant la coordination des \nobservations présentées au nom de l’État dans \nles instances relatives aux qPC, sur le modèle \nde la procédure prévue, par la circulaire du 1er \navril 1998 pour les recours contre les décrets.\nElle veille ainsi à ce que les projets de mémoires \nen réponse aux qPC, destinés au Conseil \nd’État - que le Conseil d’État soit saisi d’une \nquestion transmise par une juridiction de l’ordre \nadministratif ou d’une question soulevée pour \nla première fois devant lui - soient soumis au \nsecrétariat général du Gouvernement (SGG) \npour validation, préalablement à leur transmis-\nsion par les services à la juridiction. \nSur l’année 2018, la DAJ a ainsi transmis au \nSGG, pour validation, 67 projets de mémoire \npréparés par les directions  compétentes en \nréponse aux qPC dans lesquelles les minis-\ntères économiques étaient attraits. La direc-\ntion générale des finances publiques (DGFiP) \nest, avec un peu moins de 93% des affaires, \nla principale direction concernée, suivie de la \nDOSSIERS DE L’ANNÉE\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n77\nDAJ – RAPPORT ANNUEL 2018\n76\ndirection générale des douanes et des droits \nindirects et de la direction générale des entre-\nprises (2 qPC chacune), et la direction de la \nsécurité sociale (1 qPC).\nSur les 67 qPC ayant donné lieu à une réponse \ndes ministères économiques et financiers, 45 \nont abouti à une décision de non-renvoi du \nConseil d’État, 9 ont été renvoyées au Conseil \nconstitutionnel et 13 attendent d’être jugées.\nLorsque les qPC ont été transmises par le \nConseil d’État ou la Cour de cassation au \nConseil constitutionnel, le SGG est seul habilité \nà déposer le mémoire du Gouvernement. Il se \ntourne vers le ou les ministères intéressés par \nla ou les disposition(s) législative(s) critiquées et \nleur demande de lui transmettre des éléments à \npartir desquels il pourra préparer les observa-\ntions du Premier ministre. La DAJ est chargée \nde s’assurer que les contributions des services \ndes ministères économiques et financiers inter-\nviennent dans les brefs délais qu’exige la procé-\ndure d’examen des qPC.\nSur les 64 décisions qPC rendues en 2018 par \nle Conseil constitutionnel en application de \nl’article 61-1 de la Constitution, 20 ont porté sur \ndes dispositions législatives intéressant les \nministères économiques et financiers dont  \n14 sont intervenues dans le domaine fiscal. Sur \nces 20 qPC, 14 ont été renvoyées par le Conseil \nd’État et 6 par la Cour de Cassation. Ces \nquestions ont donné lieu à 16 décisions de \nconformité dont 1 assortie de réserves d’inter-\nprétation et 4 décisions de non-conformité \ntotale ou partielle.\nCentralisation des recours contre les décrets \nrèglementaires et signalement des conten-\ntieux à enjeux\nLe dispositif de centralisation des recours \ncontentieux contre les décrets, tel qu’orga-\nnisé par la circulaire du Premier ministre du \n30 mars 1998, permet au SGG et au Conseil \nd’État de disposer d’un interlocuteur unique \nau sein de chaque ministère. La direction des \naffaires juridiques veille à ce que les instances \ndirigées contre les décrets portés par les \nministères économiques et financiers - hors \nmatière fiscale - soient correctement orientées \nvers la direction responsable pour élaborer et \nproduire les éléments de défense du texte, \nsous le contrôle du Secrétariat général du \nGouvernement. La DAJ apporte son soutien \npour la rédaction des défenses sur demande \ndes autres directions.\nEn 2018, 15 recours ont été enregistrés au \ngreffe du Conseil d’État à l’encontre de décrets \nrèglementaires au rapport des ministères \néconomiques et financiers. 20 décisions ont \nété rendues et ont donné lieu à 12 rejets,  \n3 annulations, 3 non-lieux, 1 renvoi préjudiciel \nà la CJUE et 1 désistement.\nPar ailleurs, les contentieux à enjeux politiques, \njuridiques et financiers portés devant les juridic-\ntions internes, la Cour européenne des droits \nde l’homme (CEDH), ainsi que les préconten-\ntieux et contentieux européens signalés par les \ndirections du ministère font l’objet d’un suivi \nparticulier à l’intention des ministres. \nBilan d’application des lois des ministères \néconomiques et financiers\nLe suivi de l’application des lois, des ordon-\nnances et de leurs décrets d’application ainsi \nque de la transposition des directives relevant \nde la compétence des ministères économiques \net financiers est assuré par le bureau COREL.\nAlors que les ministères économiques et finan-\nciers présentaient, au 31 décembre 2017, un \ntaux d’application des lois de la xIVe législature \nde 90,61 %, celui-ci s’affichait, au 31 décembre \n2018, à 100 % au titre des lois de la xVème \nlégislature votées depuis plus de six mois.\nCet excellent résultat s’est traduit par la publi-\ncation de 20 décrets, appliquant 35 mesures, \nau rapport du ministre de l’économie et des \nfinances, et de 10 décrets, appliquant 19 \nmesures, au rapport du ministre de l’action \net des comptes publics, au titre des lois de \nfinances pour l’année 2018, de finance recti-\nficative pour 2017 et de financement de la \nsécurité sociale pour 2018. À cette même date, \nselon le secrétariat général du Gouvernement \n(SGG), le taux moyen d’application des lois de \nl’ensemble des ministères était de 94 %.\nLes Rencontres juridiques\nEn partenariat avec l’IGPDE, les « Rencontres \njuridiques de Bercy» ont été conçues pour \npermettre aux agents des ministères de l’éco-\nnomie et des finances, ainsi qu’à la commu-\nnauté des juristes des autres ministères, de \nbénéficier d’échanges avec des personna-\nlités intervenant sur de grandes questions de \nl’actualité juridique. \nTrois ou quatre fois par an, dans un format \ncourt de 1h30, des interventions de haut \nniveau sont organisées sur des thèmes  d’inté-\nrêts communs présentant une acuité particu-\nlière pour les politiques publiques conduites \npar les ministères économiques et financiers. \nLes interventions se veulent opérationnelles \net l’expression des participants libre. En 2018, \nquatre rencontres juridiques se sont tenues :\n \n●\n16/03/2018 : Rencontres juridiques de Bercy \nsur la médiation des entreprises \nIntervenant  : Monsieur Pierre Pelouzet, \nmédiateur des entreprises. (43 inscrits)\n20/05/2018 : Rencontres juridiques de Bercy \nsur l’Agence française anti-corruption \nIntervenant : Monsieur Charles Duchaine, \ndirecteur de l’AFA. (79 inscrits)\n24/09/2018 : Rencontres juridiques de Bercy \nsur l’Agence française anti-corruption \n(2ème session) \nIntervenant : Monsieur Charles Duchaine, \ndirecteur de l’AFA. (149 inscrits)\n05/12/2018 : Rencontres juridiques de Bercy \nsur le Code de la commande publique \nIntervenant : Madame Céline Frackowiak, \ncheffe du bureau de la réglementation \ngénérale de la commande publique à la \ndirection des affaires juridiques. (86 inscrits)\n \n●\n \n●\nStock Adobe\n\nDAJ – RAPPORT ANNUEL 2018\n78\nLa Lettre de la DAJ \nLa Lettre de la DAJ est une lettre électronique \nd’information juridique bimensuelle à laquelle \nil est possible de s’abonner gratuitement. Fruit \nd’une veille continue et d’un travail collabo-\nratif au sein de la DAJ, elle est composée de  \n7 rubriques (institutions, juridictions, commande \npublique, finances publiques, marchés, entre-\nprises, questions sociales) et se présente sous \nforme d’articles offrant à ses lecteurs une \nanalyse synthétique de l’actualité juridique \ndans les domaines économique et financier, \ntout en donnant la parole dans son éditorial à \ndes personnalités du monde économique et \njuridique.\nLa Lettre propose particulièrement une page \ndédiée au droit de la commande publique qui \nretrace, à l’intention des professionnels de \nl’achat public, l’actualité législative, réglemen-\ntaire, jurisprudentielle et doctrinale dans ce \ndomaine. \nLes formats appliqués depuis 2016 – envoi de \nla newsletter en format html, html abrégé ou \npdf – et la création d’un site internet dédié \npermettant de consulter facilement l’ensemble \ndes articles, de faire des recherches par \nthématiques et de retrouver quotidiennement \nl’ensemble des contenus ont permis de porter \nle nombre des abonnements à plus de 11 000.\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n81\nDAJ – RAPPORT ANNUEL 2018\n80\nL’année au fil des éditoriaux de la Lettre de la DAJ\nn° de la \nLettre\nDate  \nde la \nLettre\nEditorialiste\nTitre édito\n243\n11 janvier \n2018\nAmélie Verdier\nDirectrice du Budget \nMinistère de l’Action \net des Comptes publics\nCinq lois financières \nen un semestre\n244 25 janvier \n2018\nMathilde Lignot-Leloup\nDirectrice de la sécurité sociale\nMinistère des solidarités \net de la santé \nMinistère de l’action \net des comptes publics\nLa loi de financement de la \nsécurité sociale pour 2018 : \nretour à l’équilibre en vue\n245 \n8 février \n2018\nPatrick Gérard\nDirecteur de l’Ecole nationale \nd’administration\nTransformer l’EnA\n246\n22 février \n2018\nSandrine Gaudin\nConseillère Europe au cabinet du \nPremier ministre \nSecrétaire générale des affaires \neuropéennes\nL’avenir du budget de l’Union \neuropéenne\n247\n8 mars \n2018\nDidier Migaud\nPremier président \nde la Cour des comptes\nLe rapport public annuel de la \nCour des comptes de 2018 : \ndes efforts constatés dans \nde nombreux domaines de \nl’action publique, des marges \npersistantes d’efficacité et \nd’efficience\n248\n22 mars \n2018\nThomas Cazenave\nDélégué interministériel \nà la transformation publique\nPlus de liberté, moins \nde normes\n249\n5 avril \n2018\nJean Castex\nDélégué interministériel aux jeux \nOlympiques et Paralympiques 2024\nLe rôle de la DIJOP \ndans l’organisation \ndes jeux Olympiques\n250\n19 avril \n2018\nSylvie Goulard\nSous-gouverneure \nde la Banque de France\nUne finance durable pour \ngagner la bataille du climat\n251\n3 mai \n2018\nIsabelle Falque-Pierrotin\nPrésidente de la Commission \nnationale de l’informatique \net des libertés\nRéussir le RGPD : \nun impératif pour la France \net pour l’Europe !\n252\n24 mai \n2018\nJean-Pierre Floris\nDélégué interministériel \naux restructurations d’entreprise\nLe travail en réseau au service \ndes entreprises\n253\n7 juin  \n2018\nDenis Rapone\nConseiller d’État \nPrésident de la Haute autorité pour la \ndiffusion des oeuvres et la protection \ndes droits sur internet\nL’action de l’Hadopi en matière \nde sensibilisation des jeunes \npublics : favoriser un usage \nresponsable de l’Internet \nculturel\nn° de la \nLettre\nDate  \nde la \nLettre\nEditorialiste\nTitre édito\n254\n21 juin \n2018\nJean-François Thibous\nDirecteur de projet \nTransformation numérique \nde la commande publique \nDirection des affaires juridiques des \nministères économiques et financiers\nLa transformation numérique \nde la commande publique\n255\n5 juillet \n2018\nIsabelle de Silva\nPrésidente de l’Autorité \nde la concurrence\nLes Données, nouvel enjeu \npour la concurrence ?\n256\n19 juillet \n2018\nVirginie Beaumeunier\nDirectrice générale de la \nconcurrence, de la consommation \net de la répression des fraudes\nLa DGCCRF, toujours \nplus mobilisée pour un \nfonctionnement loyal et \néquilibré des marches\n257\n13 \nseptembre \n2018\nBruno Le Maire\nMinistre de l’Économie \net des Finances\nDonner aux entreprises les \nmoyens de croître et à notre \néconomie de prospérer\n258\n27 \nseptembre \n2018\nOlivier Dussopt\nSecrétaire d’État auprès du ministre \nde l’action et des comptes publics\nVers un nouveau contrat social \navec les agents publics\n259 11 octobre \n2018\nJean Maïa\nSecrétaire général du Conseil \nconstitutionnel\nLe Conseil constitutionnel, \nsoixante ans plus tard\n260\n25 \noctobre \n2018\nBruno Dalles\nDirecteur de Tracfin\nL’évolution du dispositif de \nlutte contre le blanchiment de \ncapitaux et le financement du \nterrorisme\n261\n8 \nnovembre \n2018\nJeanne-Marie Prost\nDéléguée nationale à la lutte \ncontre la fraude\nLa coordination de la lutte \ncontre la fraude aux finances \npubliques : les enjeux en 2018\n262\n22 \nnovembre \n2018\nThierry-xavier Girardot\nDirecteur, adjoint au secrétaire \ngénéral du Gouvernement\nSortir de l’addiction normative : \nl’ambition du « deux pour un »\n263\n6 \ndécembre \n2018\nBruno Le Maire\nMinistre de l’Économie \net des Finances\nGérald Darmanin\nMinistre de l’Action et des Comptes \npublics\nLa direction des affaires \njuridiques a vingt ans\n264\n20 \ndécembre \n2018\nAgnès Pannier-Runacher\nSecrétaire d’État auprès du ministre \nde l’Économie et des Finances\nEnfin un code de la commande \npublique !\n\nDe gauche à droite : Luc Dubois, gestionnaire des ressources informatiques déconcentrées ; Christine Pigeon, \nAdjointe à la responsable du secteur informatique ; Nathalie Bert, responsable du pôle ressources humaines ;  \nEric Garait, documentaliste ; Laure Gozlan, responsable du centre de documentation ; Jean‑Philippe Dufon,  \nchef du département ; Nathalie Ménard‑Rucki, Conseillère formation ; Christine Decamp, documentaliste ; \nIsabelle Catarino, gestionnaire des ressources informatiques déconcentrées ;  \nAlain Boey, Responsable du pôle finances – logistique. \nDépartement  \ndes ressources\nLe département des ressources a pour mission d’assurer les fonctions support \npermettant l’activité de la direction. Il est composé d’un pôle « Ressources \nhumaines », d’un pôle « Finances Logistique » et du bureau des ressources informa-\ntiques, documentaires et de la communication interne.\nMissions du pôle « Ressources humaines »\nL’action du pôle RH s’inscrit dans le cadre général fixé par le secrétariat général (SG) \nen matière de recrutement, de promotion et d’évaluation. \nEn matière de gestion du personnel, le pôle RH est pôle de proximité pour près de \n190 agents en poste ou en stage au sein de la direction. Le pôle RH élabore le plan de \nformation de la direction et accompagne les managers dans le cadre des recrutements.\nLa responsable du pôle RH est correspondante diversité et égalité professionnelle \nde la direction.\nMissions du pôle « Finances Logistique »\nEn matière financière, le pôle FL programme et exécute le budget de la direction. Il \ncontrôle et met au paiement les factures et instruit l’émission des titres de recettes \nliées principalement à l’exercice des missions de l’Agent judiciaire de l’État. \nIl pilote les actions liées à la logistique de proximité en lien avec les services du \nsecrétariat général. Il a la responsabilité des sujets liés à l’hygiène, à la sécurité et à \nla santé au travail.\nLe responsable du pôle FL est assistant de prévention de la direction.\nMissions du bureau RIDC\nLe secteur informatique\nLe secteur informatique élabore et met en œuvre la politique de la direction en \nmatière informatique. À ce titre, il est chargé de gérer le système d’information de \nla direction (espace bureautique, applications) et la maîtrise d’ouvrage des projets \nd’informatisation. Il assure le développement et la maintenance d’applications \nbureautiques métiers ainsi que l’administration fonctionnelle de l’application  spéci-\nfique  à la DAJ (SILLAGE). Il gère les équipements informatiques et de téléphonie \nmobile et apporte une assistance de proximité, en liaison avec la sous-direction \ninformatique du secrétariat général des ministères économiques et financiers, avec \nlequel un contrat de service a été signé en 2010 et renouvelé en 2015.\nLe secteur documentation\nLe secteur documentation met à disposition de la direction l’information juridique et, \nà ce titre, est responsable de son fonds documentaire. Il assure le renouvellement des \nabonnements aux revues, encyclopédies et bases de données numériques spéciali-\nsées, met à jour le fonds documentaire d’ouvrages et procède à son référencement \ndans l’application ministérielle REBECA. Il a également pour mission de conduire le \nprojet d’archivage numérique dans ARCADE (ARChives Authentifiées de Documents \nElectroniques) et d’accompagner les bureaux dans les différentes étapes de cette \nopération.\nDépartement des ressources\nMISSIONS\nP. Bagein\n \nMISSIOnS \n83\n\nMISSIOnS TRAnSVERSES\n \nDOSSIERS DE L’AnnÉE \n85\nDAJ – RAPPORT ANNUEL 2018\n84\nRéalisations  \net moments forts  \nde l’année\nLes ateliers de la DAJ\nLes « Ateliers de la DAJ » sont organisés depuis \n2015. Ils ont pour objectif de présenter un thème \nde travail à l’ensemble des agents de la direction.\nDeux ateliers ont eu lieu en 2018 :\n \n●\nLe 31 mai 2018, les membres de la Cellule \nParlementaire de la direction, Morgane \nFretault et nicolas Séjour, ont effectué une \nprésentation de « La procédure législative ». \nAvec la nouvelle configuration des cabinets \nministériels, disposant désormais d’effectifs \nrestreints, et le souhait de voir les directions \nplus fortement s’investir dans la coordina-\ntion ou le pilotage des textes, y compris \ndans cette phase parlementaire, il est \napparu intéressant de consacrer un « Atelier \nde la DAJ » à ce sujet. Cet exercice a permis \nde faire découvrir ou de rappeler les étapes \nessentielles de la discussion parlementaire \ndu dépôt d’un texte sur le bureau de l’une \ndes assemblées jusqu’à son adoption défini-\ntive. Cela a été l’occasion pour la direction \nd’échanger sur les contraintes particulières \nde la procédure parlementaire.\n \n●\nLe 19 novembre 2018, Jean-François \nThibous, Directeur de projet sur la \nTransformation numérique de la commande \npublique et Serge Doumain, Chef de \nbureau 1C, Économie, Statistiques et \nTechniques de l’achat public, ont animé \nl’atelier « Transformation numérique de la \ncommande publique et conditions de sa \ndématérialisation ». Cet atelier a permis \nd’évoquer les prochaines échéances du \nplan de transformation numérique de \nla commande publique, après celle du \n1er  octobre depuis laquelle les marchés \npublics supérieurs ou égaux à 25.000 euros \ndoivent être dématérialisés\nLa première année de fonctionnement du \n« marché avocats »\nPar une décision des ministres en date du 29 \noctobre 2013, dans le cadre de la mutualisation \ndes fonctions supports, la direction des affaires \njuridiques s’est vue confier la passation d’un \nmarché public mutualisé des achats, exécutés \nsur crédits centraux, de services de représen-\ntation en justice et de conseil juridique des \nservices d’administration centrale des minis-\ntères économiques et financiers.\nLes directions et services centraux ont été \nassociés à la passation d’un accord-cadre \nunique comportant 176 lots, exécutés sur bons \nde commande ou par le biais de marchés \nsubséquents. La durée du marché est de deux \nans fermes, reconductible deux fois par période \nd’un an, avec une durée globale maximale de \nquatre ans. Les notifications aux cabinets \nd’avocats titulaires pour leurs lots respectifs ont \nété envoyées en janvier et février 2018.\nEn termes de gestion, le marché public mutua-\nlisé a introduit plusieurs clauses notables :\n \n●\nl’exécution relève de chaque direction \nou service bénéficiaire des prestations : \nchacun est responsable de l’émission \ndes bons de commande, de la passation \ndes marchés subséquents, de la mise en \npaiement des prestations commandées. La \nDAJ assure le suivi administratif global du \nmarché public mutualisé (avenant, non-re-\nconduction, résiliation…) ;\n \n●\nl’actualisation des prix du marché a été \nprévue au contrat ; elle a été appliquée en \nseptembre 2018, suite à la publication des \nindices applicables par l’InSEE ;\n \n●\nl’élargissement aux autres bénéficiaires de \nmodalités déjà en vigueur pour le marché de \nl’AJE : bon de commande préalable, lettre \nde saisine à l’avocat définissant le périmètre \net le niveau de complexité de ses presta-\ntions, engagement à ne pas plaider contre \nl’État pendant la durée du marché, tour de \nrôle pour les lots multi-attributaires, possi-\nbilité de mise en place d’une démarche \nqualité permettant une évaluation continue \ndes prestations reçues ;\n \n●\nobligation pour les cabinets d’avocats de \nl’envoi dématérialisé des factures sur le \nportail de l’État, Chorus Pro.\nDès notification des contrats, sont apparues \ndes questions d’interprétation ou d’appli-\ncation pratiques du marché public, qui ont, \nnotamment, justifié la rédaction de fiches \npratiques destinées aux bureaux métiers sur \nles modalités d’exécution de certains points \ndu marché (conditions d’exécution financière \ndu marché, tour de rôle, procédure dans le \ncadre d’une décision de sans suite, procédure \nen cas de refus d’exécution des prestations au \nprix du marché, documents communicables \ndu marché…).\nDomaine informatique\nEn matière d’équipements informatiques, \nl’année 2018 a été marquée par l’accrois-\nsement des solutions de mobilité offertes \n(développement du parc d’ultraportables en \nplus des smartphones dont les managers sont \ndotés). Cette modernisation du parc informa-\ntique a été opérée parallèlement au lancement \ndu déploiement d’une version actualisée du \nsystème d’exploitation des postes de travail de \nla direction.\nEn matière de système d’information, en \nconcertation avec les services du secrétariat \ngénéral, l’application SILLAGE a été intégrée à \nla liste des applications ministérielles bénéfi-\nciant d’une solution de continuité en cas de \nsinistre majeur. Un premier exercice de bascule \nde ce système d’information sur le site de \nsecours du ministère avec retour sur le site \nnominal une semaine après a été effectué en \nfin d’année 2018 permettant de s’assurer de la \ncontinuité du service.\nActivité de mise en ligne\nLa direction des affaires juridiques se place à la \ntroisième position des directions des MEF pour \nle nombre de pages téléchargées sur le site \ninternet du ministère, avec plus de 3 millions de \nconsultations, et près de 1,6 millions de visites \npour l’année 2018.\nL’origine des visites est très stable depuis \nplusieurs années :\n \n●\nPlus des deux-tiers (64,2 %) des visiteurs \naccèdent aux pages de la DAJ via un moteur \nde recherche ;\n \n●\n24,1% des visiteurs consultent directement \nces pages et rubriques ;\n \n●\n7,8% des internautes sont redirigés vers les \npages de la DAJ via les liens positionnés \nsur les sites et espaces des ministères \néconomiques et financiers comme  Bercy \ninfos (newsletter du MInEFI), le portail du \nLe secteur communication interne\nLe secteur communication interne définit la stratégie de communication de la direction. Il coordonne \nla publication d’études, de périodiques et d’ouvrages juridiques tels que le « vade-mecum des \nmarchés publics » ou le « vade-mecum des aides d’État » et est responsable de l’administration \ndes sites internet, intranet et extranet de la direction. Il édite, diffuse et met en ligne l’ensemble des \ntravaux réalisés par la direction. Le secteur organise et coordonne les événements de la direction \n(colloque, séminaire...) et assure les relations avec le service de la communication du secrétariat \ngénéral des ministères économiques et financiers.\nDOSSIERS DE L’ANNÉE\nStock Adobe\n\nDAJ – RAPPORT ANNUEL 2018\n86\nMInEFI,  le CEDEF, la Direction des achats \nde l’État (DAE), etc.\n \n●\nPuis, viennent les sites et réseaux sociaux, \ncomme les sites des collectivités locales.\nActivité documentaire\nL’offre de service du centre de documentation \ns’articule autour des fonds documentaires, \ndont un   réaménagement a été entrepris afin \nde mettre en valeur certaines collections de \npériodiques mises à la disposition de l’ensemble \ndes agents de la direction, des recherches \ndocumentaires (près de 900 recherches \ndocumentaires ont été menées au cours de \nl’année 2018 au profit des bureaux métier \nde la direction) ainsi que de la numérisation \n(de l’ordre de 4 000 dossiers de contentieux \njudiciaire numérisés en 2018) et de l’archivage. \nPlus de 9 300 dossiers, clôturés en 2012 et \n2013 dans le système d’information, dont \n5 400 dossiers de contentieux judiciaire et \n4 900 consultations juridiques  ont ainsi été \nversés dans l’application d’archivage légal \nnumérique, ARCADE.\nLA DAJ EN CHIFFRES\nPhovoir\n\nLA DAJ En CHIFFRES\n \nLA DAJ En CHIFFRES \n89\nDAJ – RAPPORT ANNUEL 2018\n88\nDonnées RH : une direction \ninnovante et collaborative\nDes formations toujours au plus près des \nbesoins des agents\nAfin de permettre aux agents d’exercer leurs \nfonctions dans les meilleures conditions et \nd’assurer des prestations juridiques de qualité, \nla formation continue constitue une priorité \npour la direction. Elle vise aussi à favoriser le \ndéveloppement professionnel des agents, leur \nmobilité et la réalisation de leurs aspirations \ngrâce au développement de leurs compétences.\nLa stratégie de la direction répond aux priorités \ninterministérielles et à celles de la direction des \nressources humaines du secrétariat général des \nministères économiques et financiers. Elle est \nactualisée chaque année en concertation avec \nles agents et leurs managers. Le nombre de \njours de formations suivies représente 3 jours \npar agent en 2018.\nEn 2018, l’effort de formation a consisté pour les \ntrois-quarts, en des formations proposées sur le \ncatalogue de l’Institut de gestion publique et du \ndéveloppement économique (IGPDE). \nLes autres formations correspondent, d’une \npart, à des formations internes à la DAJ (dites \nformations directionnelles), notamment en \nmatière de sensibilisation aux enjeux du règle-\nment général de protection des données \npersonnelles et, d’autre part, à des forma-\ntions spécifiques juridiques qui permettent de \nrépondre aux besoins particuliers formulés par \nles bureaux dans des domaines cœur de cible \ndes missions de la direction. Ainsi, la direction \na organisé, en lien avec l’IGPDE, des formations \nspécifiques dans les domaines suivants : légis-\ntique, droit des contrats, référé-liberté. Toutes \nces formations assurées par des spécialistes \nde haut niveau permettent aux juristes de la \ndirection de s’adapter à des matières juridiques \ncomplexes et en constante évolution.\nLa diversité des ressources humaines\nPour remplir ses missions, la direction fait appel \nà des agents d’origines diverses (agents des \ntrois fonctions publiques, magistrats de l’ordre \nadministratif et judiciaire, agents contractuels, et \naccueille des élèves avocats et des stagiaires). \nL’intégration de tous les agents est favorisée \nafin de promouvoir la synergie entre les cultures \nprofessionnelles et permettre la meilleure colla-\nboration professionnelle possible. Il s’agit aussi \nde veiller à la qualité de vie au travail.\nAinsi, les nouveaux arrivants suivent un \nparcours d’accueil qui comprend le premier \njour, un temps d’accueil par le département \ndes ressources  (présentation des services \net outils à leur disposition). Dans les premiers \njours suivant l’arrivée de chaque nouvel agent, \nun entretien est organisé avec la directrice et le \nchef de service. Dans les mois qui suivent, les \nnouveaux arrivants sont conviés à une matinée \nd’accueil comprenant un temps d’échange \navec la directrice et le chef de service, une \nprésentation de chacune des sous-directions \net une présentation de la politique relative à \nla diversité. \nLa direction est composée majoritairement \nd’agents de catégorie A.\nPar ailleurs, la promotion de l’égalité profession-\nnelle est partie intégrante de la politique de \nressources humaines de la direction : 65 % de \nl’effectif global est féminin, près d’un cadre sur \ndeux est une femme (46 %) et 75 % des agents \npromus ou ayant réussi un concours en 2018 \nsont des femmes. Mais surtout, l’égalité profes-\nsionnelle est une préoccupation quotidienne à \nla DAJ, en particulier par l’attention portée à \nl’aménagement du temps de travail des femmes \net des hommes qui le demandent et la défini-\ntion des règles internes permettant de concilier \ntravail et vie personnelle.\nDéveloppement et accompagnement  \ndu télétravail\nÀ la suite de la publication du décret n°2016-151 \ndu 11 février 2016, le ministère de l’économie et \ndes finances a réaffirmé son engagement dans \nle développement de cette forme d’organisa-\ntion du travail. La DAJ examine les demandes \nde télétravail dans le cadre de la circulaire du \n27 décembre 2016 qui prévoit des conditions \nd’éligibilité fondées sur des critères profes-\nsionnels (la nature de l’activité, le fonction-\nnement du service, l’autonomie de l’agent) \net des critères personnels (la fatigue liée aux \ntransports, l’état de santé, l’éloignement du lieu \nde résidence). \nEn 2018, dix télétravailleurs opéraient au sein \ntransports, l’état de santé, l’éloignement du lieu \nde résidence). En 2018, dix télétravailleurs \nopéraient au sein de la DAJ, soit plus de deux \nfois plus qu’en 2017. La direction est attentive \nau fait que se mettre en télétravail ou bien \nmettre en place le télétravail dans son équipe \npeut nécessiter des savoir être et des \nsavoir-faire particuliers. Ainsi, des formations à \ndestination des encadrants et de leurs agents \nsont proposées afin de mettre en place le \ntélétravail dans les conditions les meilleures.\nLes chiffres du budget\nLes moyens budgétaires\nLes ressources mises chaque année à la dispo-\nsition de la direction des affaires juridiques \n(DAJ) sont composées de crédits :\n \n●\nregroupés sur un BOP (budget opérationnel \nde programme) dont est responsable la \ndirectrice, pour les dépenses de personnel \n(en titre 2) et les dépenses juridiques \n« métier » (en titre 3) ;\n12%\n63%\n16%\n9%\nEffectifs physiques au 31/12/2018\n(par catégorie d'emploi)\nCATEGORIES D'EMPLOI A+\nCATEGORIES D'EMPLOI A\nCATEGORIES D'EMPLOI B\nCATEGORIES D'EMPLOI C\n35%\n65%\nEﬀectifs physiques au 31 décembre 2018 \n(par sexe)\nEﬀectifs masculins\nEﬀectifs féminins\n78%\n21%\n1%\n2017\nMasse salariale\nDépenses juridiques\nDépenses de\nfonctionnement*\n77%\n22%\n1%\n2018\nMasse salariale\nDépenses juridiques\nDépenses de\nfonctionnement*\nFotolia\nStock Adobe\n\nLA DAJ En CHIFFRES\n \nLA DAJ En CHIFFRES \n91\nDAJ – RAPPORT ANNUEL 2018\n90\n \n●\ninscrits sur un BOP, géré par le responsable \ndu programme 218 et mis à disposition de la \nDAJ sous forme d’une dotation globale de \nfonctionnement (DGF) pour le fonctionne-\nment courant (en titre 3).\nLes coûts de fonctionnement\nLes coûts de fonctionnement de la direction \nsont composés des dépenses de personnel, \ndes dépenses juridiques et des dépenses de \nfonctionnement courant. \nLes dépenses de personnel\nElles regroupent le traitement indiciaire, les \nprimes et indemnités, les prestations sociales, \nles cotisations employeur pour l’ensemble de \nl’effectif titulaire ou contractuel de la direction.\nLes dépenses juridiques\nElle sont composées essentiellement d’hono-\nraires et frais d’auxiliaires de justice (avocats, \nhuissiers, experts), de frais d’actes et de procé-\ndures, et de décisions ou condamnations \nciviles, administratives ou européennes au titre \ndes contentieux dont la direction assure le suivi. \nLa consommation des crédits de paiement se \nrépartit en 89,5% d’honoraires et frais, 10,4% \nde condamnations et autres décisions, et 0,1% \nde dépenses juridiques autres (en particulier \npublications).\nLa baisse des dépenses en 2018, par rapport \naux quatre années précédentes, résulte \nessentiellement de la conjugaison de deux \nfacteurs constatés : \n \n●\nla diminution quasi-générale des dépenses \njuridiques sans pour autant que le nombre \nglobal de dossiers ouverts connaisse une \nbaisse significative ;\n \n●\ndes reports de paiements sur l’année 2019 \npour des dossiers engagés en 2018 mais \ndont les paiements n’ont pu intervenir \ndans l’année ou dont le volume s’est révélé \ninférieur à la prévision au titre de cette \nannée.\nLes recettes non fiscales\nL’activité de la DAJ est à l’origine de recettes \nnon-fiscales provenant des condamnations \nciviles, administratives ou européennes pronon-\ncées au bénéfice de l’État. Ces recettes sont \nperçues au bénéfice du budget général de \nl’État, sous la forme de titres de perception \nexécutoire ou sur décision de justice. Les \nsommes sont recouvrées par le réseau des \ncomptables publics. En 2018, ces recettes se \nsont élevées à 16,7 M€.\nRECETTES NON-FISCALES \n(en M€)\n2014\n2015\n2016\n2017\n2018\nTotal titres émis\n14,982\n9,054\n13,725\n9,592\n16,762\n0\n5\n10\n15\n20\n25\n2014\n2015\n2016\n2017\n2018\nRessources budgétaires\nRecettes non-ﬁscales\nEn 2018, la DAJ a traité 431 nouvelles demandes \nd’émission de titres (438 en 2017). 93,4 % de ces \nsommes ont été recouvrées par les comptables \npublics au cours de l’année (94 % en 2017). Les \nmontants concernés vont de quelques dizaines \nd’euros à 2 M€.\nLe conseil et l’expertise\n \n●\nLes consultations juridiques\nEn 2018, 841 consultations juridiques ont été forma-\nlisées (703 en 2017) dont 66,8 % pour les ministères \néconomiques et financiers, contre 6,5 % pour les \nautres ministères et 26,6 % pour les autres entités.\nEnviron 16 % des consultations hors courriels ont \nété traitées en 5 jours maximum, 28,7 % en 10 \njours maximum et 77,8 % en moins de 45 jours.\nLe taux de satisfaction des bénéficiaires de ces \nprestations  connait une progression et passe \nde 95,9 % en 2017 à 98,4 % en 2018.\n \n●\nLes conseils aux acheteurs publics\nEn 2018, la DAJ a assuré, essentiellement par \ncourriel, 1 149 prestations de conseil juridique \naux acheteurs publics (contre 1 090 en 2017) \ndans un délai moyen de 7,3 jours calendaires.\n83,5 % de ces prestations ont été réalisées en \n8 jours ou moins.\nLa défense de l’État devant les juridictions\n \n●\nLe contentieux judiciaire \nLa directrice des affaires juridiques est Agent \njudiciaire de l’État (AJE) : elle dispose à ce \ntitre, en application de l’article 38 de la loi du \n3 avril 1955, d’un mandat exclusif de représen-\ntation de l’État devant les tribunaux judiciaires, \ndès lors qu’une créance ou une dette, étran-\ngère à l’impôt et au domaine, fait l’objet d’un \ncontentieux.\nAu cours de l’année 2018, environ 6 900 nou- \nveaux dossiers ont été ouverts (5 648 en 2017). \nAu 31 décembre 2018, plus de 10 000 dossiers \nétaient en cours.\nDÉPENSES CONSTATÉES AU 31 DÉCEMBRE (hors cotisations CAS-pensions)\n(en M€)\n2014\n2015\n2016\n2017\n2018\nMasse salariale\n15,193\n14,618\n14,415\n14,604\n15,037\nDépenses juridiques\n4,141\n4,318\n4,786\n4,387\n3,376\ndont Honoraires et frais\n3,361\n3,407\n4,451\n3,997\n3,022\nCondamnations\n0,780\n0,911\n0,335\n0,390\n0,354\nFonctionnement*\n0,212\n0,214\n0,182\n0,166\n0,211\nTOTAL\n19,546\n19,15\n19,383\n19,157\n18,624\n* y compris gratifications stagiaires.\nType de contentieux\nNombre \nde dossiers \ninstruits\nLibertés publiques\n1 978\nIndemnisations en matière \nde détention provisoire\n770\nDossiers économiques\n342\nDossiers sociaux\n1 336\nAgressions\n2 640\nPréjudice direct\n438\nProtection fonctionnelle\n192\nContentieux réparation civile\n1 366\nCharbonnages de France\n993\nTotal\n10 055\n\nDAJ – RAPPORT ANNUEL 2018\n92\n \n●\nLe contentieux administratif\nLa DAJ a également assuré, directement ou \nen soutien des directions concernées, la \ndéfense des ministères économiques et finan-\nciers devant les juridictions administratives \nfrançaises et les juridictions européennes \nen ce qui concerne les affaires relevant du \ndroit économique et financier, du droit des \npostes et des communications électroniques \net du droit des marchés publics, ainsi que \nles contentieux relatifs aux tarifs de vente \nde l’énergie.\nEn 2018, 31 nouvelles instances ont été \nprises en charge (55 en 2017), portant à \nenviron 80 le nombre d’instances en cours au  \n31 décembre 2018.\n\n", "published_date": "2019-01-01", "section": "Rapports"}