{"id": 6355, "url": "https://www.economie.gouv.fr/files/aife_rapport_activite_2016.pdf", "author": null, "title": "Rapport d'activité 2016 de l'Agence pour l'informatique financière de l'État", "text": "Rapport d’activité 2016\nLes métiers de l’AIFE\nL’AIFE au service des ministères\nLe système d’échange\nLes évolutions applicatives et techniques\nChorus CAN (comptabilité analytique)\nLes autres projets en cours\nL’accompagnement des ministères\nChorus vu des utilisateurs ministériels\nLe Maintien en Condition Opérationnelle (MCO)\nLe SIFE\nLa sécurité au cœur du SI Chorus\nL’AIFE au service des entreprises \net des entités publiques\nChorus Pro\nPLACE\nORME\nDémaTIC\nGBCP\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nL’AIFE en 2016\nLes faits marquants\nVeille et relations \ninternationales\nLes missions\nL’organisation\nwww.economie.gouv.fr/aife\n\n2\nLe mot de la directrice\nPour l’AIFE, l’année 2016 aura été celle de la \npréparation à la généralisation de la facturation \nélectronique.\nLa solution Chorus Pro, support de cette ambition, \nest le premier projet mutualisé, construit par l’Etat, \nau profit des collectivités locales, des établisse-\nments publics, des ministères et des entreprises qui \nsont leurs fournisseurs.\nMise en service dès l’été 2016 au profit de 18 \nentités publiques pilotes et de leurs fournisseurs, \npuis en septembre 2016, au profit de l’ensemble \ndes services de l’Etat, elle a ainsi pu être éprouvée, \net permettre le retour d’expérience requis en \ntermes de conduite du changement.\nA terme, en 2020, cette solution permettra \nd’échanger annuellement 100 millions de factures \ndématérialisées entre l’ensemble des 80 000 entités \npubliques et ses fournisseurs.\nCe projet a pu être mené sur la base de la même \ndémarche que celle qui a permis la construc-\ntion du Système d’Information Financière de \nl’État (SIFE) : la concertation préalable aux fins de \nrecherche d’un consensus. \nAujourd’hui, le SI Chorus comprend plusieurs \nbriques (voir schéma ci-dessous).\nLe Système d’information Chorus\nPour certaines, elles ont été regroupées (Chorus \nPro V1, Dematic, Chorus Factures), pour d’autres, \nelles ont évolué (Chorus DT) ou se sont dévelop-\npées (avec Chorus CAN au sein de Chorus cœur).\nAu total, fin 2016, le Système d’Information CHORUS \ncompte désormais près de 800 000 utilisateurs, alors \nqu’il en comptait 50 000 en 2012.\nVecteur de performance publique, le SI Chorus \nest au cœur de la modernisation de la fonction \nfinancière et est en mesure de faciliter la marche \nvers la digitalisation des entités publiques, et vers \nla simplification pour les entreprises. \nn\nRégine Diyani, directrice de l’AIFE\nwww.economie.gouv.fr/aife\n\n3\nLes métiers de L’AIFE\nwww.economie.gouv.fr/aife\n\n4\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nUN ENJEU DE MODERNISATION\nL’ordonnance relative au développement de la \nfacturation électronique entre l’administration et \nses fournisseurs, publiée le 27 juin 2014, a défini \nl’obligation pour les entreprises d’envoyer leurs \nfactures de façon dématérialisée, dans un calen-\ndrier progressif qui s’étend du 1er janvier 2017 pour \nles grandes entreprises au 1er janvier 2020 pour les \nmicro-entreprises.\nToutes les entités publiques devaient, quant à \nelles, être en mesure d’accepter et d’émettre \ndes factures dématérialisées dès le 1er janvier 2017. \nAfin d’assurer la bonne mise en œuvre de cette \nobligation, l’AIFE a été chargée de la réalisation \net de la mise à disposition de la solution baptisée \n« Chorus Pro ».\nEn cible, en 2020, ce devraient être près de \n100 millions de factures qui seront traitées par le \nportail Chorus Pro chaque année, en provenance \nd’un million de fournisseurs et à destination de \n80 000 entités publiques.\nCe nouveau contexte réglementaire va permettre \nd’accélérer la facturation électronique dans le \nsecteur public, mais aussi, à terme, devrait servir \nde catalyseur pour le développement global de \nla facturation électronique inter-entreprises.\nUN DISPOSITIF CONSTRUIT SUR LA BASE \nDE LA CONCERTATION \nLes fonctionnalités et spécifications externes, \net plus globalement l’ensemble des travaux de \nconstruction de la solution Chorus Pro, ont fait \nl’objet d’une large concertation préalable avec \nles collectivités locales, les Établissements Publics \nNationaux (EPN), les ministères, ainsi que les fournis-\nseurs dans le cadre de différentes structures parte-\nnariales : Structure Nationale Partenariale pour le \nsecteur public local, groupes de travail dédiés \npour les EPN et les ministères, Forum National de \nla Facturation Électronique et réunions avec les \nreprésentants des entreprises pour les fournisseurs.\nAu total, ce ne sont pas moins d’une soixantaine \nde réunions de concertation qui se sont tenues \ndepuis 2014, dont 17, rien qu’en 2016.\nAlors que les premiers groupes de travail visaient, \nau-delà des principes et du calendrier, à la publi-\ncation des spécifications externes, les derniers \ngroupes de travail réunis en 2016 se sont progres-\nsivement recentrés sur l’avancement du projet et \ndes pilotes, sur les modalités de déploiement et \nsur les outils associés.\nwww.economie.gouv.fr/aife\n\n5\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nMODALITÉS D’APPLICATION DE L’OBLIGATION \nPRÉVUES PAR LES TEXTES\nParallèlement, s’est poursuivie en 2016 la rédaction \ndes textes réglementaires nécessaires à la mise en \nœuvre de l’obligation de facturation électronique.\nLe décret en Conseil d’État, prévu par l’article 5 \nde l’ordonnance du 26 juin 2014, a été publié le \n4 novembre 2016, à l’issue des travaux menés par \nla DAJ, la DGFiP et l’AIFE, et auxquels ont participé \nplusieurs ministères. Il fixe les mentions obligatoires \ndevant figurer sur les factures électroniques, et \nexclut du champ d’application de l’ordonnance \nles factures ayant fait l’objet d’une mesure de \nclassification au titre du « secret défense ».\nLes modalités techniques de dépôt, de transmis-\nsion et de réception des factures électroniques ont \nété fixées, quant à elles, par un arrêté qui a reçu \nun avis favorable du Conseil National d’Évaluation \ndes Normes le 3 novembre 2016, et a été signé le \n9 décembre 2016.\nS’agissant des entreprises concernées par l’obli-\ngation au 1er janvier 2017, il convient de se référer \nau décret n° 2008-1354 du 18 décembre 2008, \nrelatif aux critères permettant de déterminer la \ncatégorie d’appartenance d’une entreprise. Il \nn’appartient pas aux services de l’État de faire \ncette détermination, les données nécessaires \nétant présentes dans le répertoire SIRENE (le réper-\ntoire qui peut être consulté librement, et dans son \nintégralité, sur le site « data.gouv.fr » à partir du \npremier janvier 2017), qui constitue la référence \npartagée avec les fournisseurs. Si nécessaire, les \nfournisseurs qui le souhaitent peuvent demander \nla rectification des informations qui les concernent \nauprès de l’INSEE.\nDE NOUVELLES FONCTIONNALITÉS\nOutre la reprise du périmètre fonctionnel de Chorus \nFactures, solution de dématérialisation des factures \nde l’État mise en œuvre depuis 2012 dans le cadre \nde la Loi de Modernisation de l’Économique (LME), \nla solution Chorus Pro, solution gratuite et mutua-\nlisée, offre de nouvelles fonctionnalités.\nPermettant à terme d’assurer le dépôt, le suivi et \nla mise à disposition des 100 millions de factures \nannuelles du secteur public, Chorus Pro évolue \npar rapport à la solution précédente sur plusieurs \npoints majeurs :\n – son périmètre est par nature bien plus large car \nil concerne l’ensemble de la sphère publique \net plus seulement l’administration d’État ;\n – elle traite désormais nativement les échanges \net le traitement concernant la sous-traitance, \nla cotraitance, et les marchés de travaux ;\n – elle délivre automatiquement un accusé \nde réception des factures envoyées par les \nfournisseurs.\nDe plus, pour tenir compte de la diversité des \nfournisseurs et des entités publiques, Chorus Pro \noffre différentes modalités d’émission / réception : \n – le mode portail, qui est le mode le plus simple \nà mettre en œuvre, puisque le dépôt d’un \ndocument PDF ne nécessite pas de prérequis \ntechniques ;\nwww.economie.gouv.fr/aife\n\n6\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\n – le mode service, qui s’inscrit dans la volonté de \nl’État de publier des services intégrables dans \nles systèmes d’information de ses partenaires \n(État plateforme). Il est fondé sur des échanges \nsynchrones entre systèmes d’information ;\n – enfin, le mode Échange de Données Informatisé \n(EDI) qui est traditionnellement fondé sur \ndes échanges asynchrones de fichiers entre \nsystèmes d’information.\nPoint essentiel à la simplicité et à la souplesse de \nla solution mise en œuvre, le fournisseur et l’entité \npublique choisissent indépendamment leurs \nmodalités d’émission et de réception.\nEnfin, la solution mutualisée facilite le traitement \nde la facture en proposant un flux pivot unique. \nLe flux pivot est identique quel que soit l’émetteur, \nle format de transmission et le destinataire. Ce flux \ncontient les données permettant la création d’une \ndemande de paiement, la facture sous forme de \npièce jointe et le cas échéant, les pièces justifica-\ntives complémentaires.\nEXPÉRIMENTATION AVEC LES ENTITÉS PILOTES\nAu regard de l’ampleur du dispositif et de son \nimpact organisationnel, il avait été décidé de \nmettre en œuvre une implémentation progres-\nsive, dès mi-2016, avec des pilotes représentatifs \ndu secteur public et leurs fournisseurs.\nL’expérimentation par ces pilotes, avant la généra-\nlisation de la solution, a permis de qualifier celle-\nci, tant dans sa dimension technique, que dans \ncelle de l’organisation et de l’adhésion des utilisa-\nteurs. L’expérience des sites pilotes permet égale-\nment de préparer le déploiement, de mieux en \napprécier la charge et d’anticiper les éventuelles \ndifficultés.\nLa liste des pilotes retenus a été publiée en \njuillet 2015. 18 pilotes comportant 9 entités du \nsecteur public local, 3 établissements publics de \nsanté, 5 établissements publics nationaux et le \nbudget annexe de l’aviation civile ont été retenus \nparmi les 44 entités publiques candidates.\nCes structures ont été sélectionnées en fonction \nde leur représentativité, ainsi qu’en prenant en \ncompte les principaux éditeurs du marché.\nCette phase pilote avait pour objectif de :\n – renforcer l’adhésion autour du projet de \ndéploiement de Chorus Pro ;\n – créer un effet de démonstration en valorisant \nles réussites et enseignements des phases \npréalables à la généralisation ;\n – sécuriser la généralisation en confirmant le \nbon fonctionnement de la solution en situa-\ntion réelle.\nwww.economie.gouv.fr/aife\n\n7\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nCes structures pilotes ont fait l’objet d’un suivi \nrégulier et renforcé, puisque des comités de \npilotage se sont tenus tous les mois entre les pilotes, \nl’AIFE et la DGFiP.\nL’ouverture aux entités pilotes de l’ « environne-\nment de qualification » Chorus Pro a été réalisée \nen avril 2016, conformément au planning initial. \nCe dispositif a permis aux entités et aux éditeurs \nconcernés (PGIs, progiciels et opérateurs de \ndématérialisation…) de s’assurer du bon fonction-\nnement de leur système d’information avec \nChorus Pro.\nL’éditeur Berger-Levrault, dont le progiciel financier \néquipe près de la moitié des collectivités locales, a \nété le premier acteur à démarrer cette phase de \nqualification, suivi par de nombreux autres éditeurs \net opérateurs ainsi que par les services informa-\ntiques des entités publiques.\nLe dispositif a été complété début mai par \nl’ouverture du mécanisme de « portail allégé » \nde l’environnement de qualification. Ce portail \nallégé a permis l’accès à la documentation liée \nà la qualification, le téléchargement de fichiers \n« exemples », ainsi que les analyses de fichiers \nconformes aux formats Chorus Pro. Il a ainsi \ncomplété l’appareillage de qualification des API \net EDI déjà disponible, mais nécessitant un raccor-\ndement technique préalable.\nGlobalement, le premier retour d’expérience de \nla démarche de qualification avec les éditeurs a \npermis de mettre en relief la nécessité d’échanges \nimportants sur les prérequis techniques, notam-\nment concernant les certificats.\nAu final, la mise en production de Chorus Pro a \nété réalisée comme prévu initialement, et comme \nl’avaient souhaité les pilotes, le 25 juillet 2016.\nCette première version de Chorus Pro a permis la \nvérification des paramétrages par les pilotes, et \nla possibilité de valider au cours du mois d’août \nle circuit de traitement des factures « de bout en \nbout », c’est-à-dire des fournisseurs vers Chorus \nPro, puis vers les systèmes d’information des entités \npubliques, puis vers le système Hélios et enfin, en \nretour, vers Chorus Pro.\n16 pilotes et 15 de leurs fournisseurs ont adhéré à \ncette démarche, et ont ainsi testé les différentes \ncombinaisons d’échanges entre les fournisseurs et \nles entités publiques, et ont pu identifier quelques \nanomalies à corriger. Au final, cette phase d’un \nmois a permis d’intégrer 65 factures.\nParallèlement, sur le périmètre de l’État, une phase \nde tests de bout en bout a été réalisée sur un \néchantillon représentatif de flux en provenance \nde Chorus Factures, afin de valider la compati-\nbilité ascendante entre les deux portails, Chorus \nFactures et Chorus Pro, et de s’assurer de la \ncorrecte intégration des factures dans le système \nd’information budgétaire et comptable de l’État, \nChorus.\nwww.economie.gouv.fr/aife\n\n8\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nBASCULE DE CHORUS FACTURES \nDANS CHORUS PRO\nLa bascule de Chorus Factures dans Chorus Pro \ns’est déroulée mi-septembre 2016. Près de 30 000 \nfournisseurs ont été automatiquement « migrés », \nainsi qu’un historique d’environ deux 2 millions de \nfactures.\nLe 16 septembre, Chorus Pro a été ouvert aux \nentités publiques pilotes, puis le 20 septembre, \nà tous les services de l’État, ainsi qu’à leurs \nfournisseurs.\nUn mois après l’ouverture, plus de 50 000 factures \ndématérialisées nativement (hors numérisation) et \nenvoyées par plus de 12 000 fournisseurs avaient \ndéjà été traitées dans l’outil Chorus Pro.\nLes nouveaux utilisateurs se sont fortement \nmobilisés, puisqu’un mois après le démarrage plus \nde 200 000 comptes utilisateurs avaient déjà été \ncréés dans Chorus Pro : 170 000 entités publiques \net plus de 30 000 fournisseurs.\nMême si quelques difficultés ont été rencontrées \nau démarrage (ce qui est tout à fait courant), rien \nde bloquant n’a été constaté, et le volume impor-\ntant de factures intégrées dans Chorus cœur (plus \nde 200 000 fin décembre) a permis de vérifier le \nbon fonctionnement de la solution, avant même \nsa généralisation à toutes les entités publiques et \nà leurs fournisseurs, le 1er janvier 2017.\nPar ailleurs, le support aux utilisateurs de Chorus \nPro ayant fait face à un grand nombre de sollicita-\ntions des entités publiques et des fournisseurs dans \ncette phase de démarrage, le besoin de mettre \nen place un centre d’appels téléphoniques est \nrapidement apparu.\nCe centre d’appels accessible directement, tant \npar les entités publiques que par les fournisseurs, \na ainsi été mis en place dès fin novembre 2016.\nOUVERTURE À DE NOUVELLES ENTITÉS PUBLIQUES\nLes entités publiques non-pilotes se devaient de \npréparer, elles aussi, leur paramétrage, avant le \ndémarrage de l’obligation, afin notamment de \ndéfinir si le code service ou l’engagement juridique \ndevaient être rendus obligatoires.\nPour cela, Chorus Pro a été ouvert à toutes les \nentités publiques dès septembre 2016. Un jalon \navait été fixé à fin octobre pour la finalisation \ndes paramétrages, afin de permettre ensuite aux \nfournisseurs de paramétrer leur base clients.\nAu final, seulement 5% des entités publiques ont \nrendu un paramètre obligatoire (engagement \njuridique ou code service). \nL’ensemble des entités publiques s’étant connec-\ntées au moins une fois à Chorus Pro a ensuite été \nactivé début décembre, permettant ainsi un \ndémarrage progressif avant la mise en œuvre de \nl’obligation au 1er janvier 2017.\nPLAN DE VERSIONS DE CHORUS PRO\nOutre la reprise du périmètre fonctionnel de \nChorus Factures, la solution Chorus Pro a vocation \nà offrir de nouvelles fonctionnalités, comme celles \npermettant les échanges en matière de sous-trai-\ntance, de cotraitance, et de marchés de travaux.\nLa version permettant de gérer les fonctionnalités \nen matière de sous-traitance et de cotraitance a \nété mise en production en septembre, et celle sur \nles marchés de travaux courant décembre. \nAprès cette version, il restera à mettre en œuvre les \nfonctionnalités liées à « l’espace engagements » \nwww.economie.gouv.fr/aife\n\n9\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\n(espace destiné aux fournisseurs de l’État \npermettant d’accéder aux numéros des bons de \ncommande) ainsi que les fonctionnalités couvertes \npar CPP V1 (Frais de Justice et DémaTIC). Cette \nmise en œuvre est planifiée courant 2017 et devra \nprendre en compte d’une part la priorité donnée \naux fonctionnalités nécessaires à l’obligation, et \nd’autre part, les contraintes métiers des maîtrises \nd’ouvrage.\nACCOMPAGNEMENT DES ENTITÉS PUBLIQUES\nL’information des structures publiques et leur \nparamétrage dans Chorus Pro, avant le 1er janvier \n2017, ont constitué des enjeux prioritaires pour \nla réussite de la mise en œuvre de l’obliga-\ntion. Il s’agissait en pratique de s’assurer que \ntoute facture déposée par un grand fournisseur \nserait bien réceptionnée par l’entité publique \ndestinataire. \nAfin d’atteindre cet objectif, plusieurs actions ont \nété menées en parallèle :\n – des webinaires de présentation de l’outil à \ndestination des structures publiques (plus de \n10 000 inscrits en 2016) ont été réalisés ;\n – la liste des structures publiques pour lesquelles \naucun utilisateur ne s’était connecté a été \nsuivie de manière hebdomadaire et a donné \nlieu à des relances auprès des ordonnateurs ;\n – des films de présentation de la solution ont été \nréalisés et diffusés ;\n – enfin, un site internet communautaire, véritable \nréseau social professionnel, dédié au déploie-\nment de Chorus Pro et baptisé Communauté \nChorus Pro a été mis en place dès le début \nde l’année 2016.\nLes différents échanges avec les pilotes de Chorus \nPro avaient en effet permis de mettre en exergue \nla nécessité pour eux de pouvoir partager les \nproblématiques rencontrées par chacun. Pour \nrépondre à ce besoin, l’AIFE a donc lancé, début \n2016, un site collaboratif, baptisé Communauté \nChorus Pro. \nCe site rassemblait au démarrage, sous forme de \ncommunautés privées, aussi bien les équipes projet \ndes pilotes (et leurs prestataires) que les acteurs du \ndéploiement Chorus Pro, de l’AIFE et de la DGFiP. \nCe site s’est ensuite largement ouvert à tous les \ninternautes intéressés par le sujet, au-delà des \ncommunautés privées.\nDélégation aux Projets Métiers et Applicatifs (DPMA) – équipe facturation électronique\nwww.economie.gouv.fr/aife\n\n10\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nACCOMPAGNEMENT DES MINISTÈRES\nLes ministères ont été associés étroitement, et en \nparticulier à travers la recette de l’outil organisée \ndébut septembre. Celle-ci visait à présenter le \nportail Chorus Pro et les fonctionnalités acces-\nsibles aux services de l’État et à vérifier leur bon \nfonctionnement.\nDès octobre, des échanges téléphoniques \nbilatéraux ont permis aux services de l’État de \npartager avec l’AIFE les actions entreprises et les \nquelques difficultés ayant pu être ressenties lors \ndu démarrage.\nCes réunions bilatérales ont confirmé l’impor-\ntance d’une coordination interministérielle pour \nle démarrage de Chorus Pro. Dans les ministères où \nun référent Chorus Pro a été désigné, ce dernier \na pu contribuer à l’information des différents \nservices et à jouer un rôle moteur relais avec les \nfournisseurs.\nACCOMPAGNEMENT DES FOURNISSEURS\nL’AIFE a mis également en place un dispositif de \npilotage renforcé avec les grands fournisseurs \nde l’État. Des rencontres, avec l’AIFE dans un \npremier temps, puis tripartites avec les ministères, \ndans un second temps, ont été organisées afin \nde mettre en relation les différents acteurs, déter-\nminer les bonnes pratiques à retenir pour réaliser \nla collecte des données, et partager le calendrier \nde déploiement.\nDes comités de suivi ont été organisés chaque \nsemaine pour l’ensemble des grands fournis-\nseurs, afin de les accompagner dans le déploie-\nment de la solution Chorus Pro. Pour sept d’entre \neux (Orange, SFR, EDF, Total, La poste, Veolia et \nEngie) une comitologie projet spécifique person-\nnalisée a été mise en place afin de permettre un \nsuivi opérationnel resserré du déploiement, et le \npartage des difficultés pouvant être rencontrées. \nLe plus souvent, ces grands fournisseurs, une \nfois raccordés à Chorus Pro, ont indiqué que la \nrécupération des données nécessaires à la factu-\nration (le code service exécutant et le numéro \nd’engagement juridique) constituait la principale \nCommunauté Chorus Pro\nwww.economie.gouv.fr/aife\n\n11\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\ndifficulté à franchir avant de pouvoir généraliser \nl’usage de la facturation électronique.\nDes actions ont été entreprises avec les différentes \nentités publiques pour résoudre cette difficulté et \nen faire ainsi un facteur clé de succès pour faire \nprogresser efficacement la dématérialisation des \nfactures et le bon usage de Chorus Pro.\nAu final, le planning projet (voir ci-dessus) a été \nparfaitement respecté.\nEn résumé, les principales échéances du projet \nont été respectées : \n – janvier 2016 : ouverture de la Communauté \nChorus Pro aux pilotes, à leurs prestataires, ainsi \nqu’aux relais de déploiement ;\n – avril 2016 : ouverture de l’environnement de \nqualification aux prestataires et aux DSI des \nentités publiques pour permettre la qualifica-\ntion des flux et des services ;\n – 25 juillet 2016 : ouverture de Chorus Pro, dans \nune version limitée aux pilotes et à leurs presta-\ntaires, pour assurer les vérifications du bon \nfonctionnement de bout en bout. 16 pilotes et \n15 fournisseurs ont participé activement à ces \ntravaux durant l’été, et ont permis de valider le \nfonctionnement de la solution dans ces diffé-\nrents modes d’échange ;\n – 18 novembre 2016 : bilan de la phase pilote \nlors d’un séminaire, où les pilotes ont pu \npartager leur retour d’expérience sur l’utilisa-\ntion de Chorus Pro et échanger sur des bonnes \npratiques en vue de sécuriser la généralisation \ndu portail Chorus Pro au 1er janvier 2017.\nLE SUPPORT DE CHORUS PRO\nLe support Chorus Pro, piloté par l’AIFE, a \nnéanmoins été confié opérationnellement à un \nprestataire externe.\nLa prise en charge du support s’est déroulée en \ndeux étapes.\nLa première, entre mai et juillet 2016, a été une \nphase d’initialisation de ce nouveau marché \nde support : formation des consultants, mise en \nplace de la logistique et des outils, élaboration \ndes modes opératoires, initialisation des bases de \nconnaissances internes et externes, et mise en \nplace des indicateurs de suivi des engagements \nde service.\nPuis, dès juillet 2016, cette équipe constituée était \nparfaitement en état d’assurer les supports de \nniveaux 1 et 2 de l’application Chorus Pro.\nLe support de niveau 1 offre les prestations \nclassiques de traitement des sollicitations des utili-\nsateurs via le module d’assistance utilisateur du \nportail Chorus Pro.\nL’assistant virtuel du portail Chorus Pro (avatar) \nest l’un des points d’entrée de l’assistance aux \nplanning projet Chorus Pro\nwww.economie.gouv.fr/aife\n\n12\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nutilisateurs. Disponible 24h/24h, il permet de \nrépondre en temps réel aux sollicitations les plus \ncourantes grâce à une base de connaissances qui \nest régulièrement enrichie des questions les plus \nfréquemment posées.\nSi la conversation avec l’avatar n’aboutit pas, \nl’utilisateur peut demander une discussion en \nligne, de type « live chat », et la conversation se \npoursuit alors avec un opérateur du support qui \ndialogue en ligne avec l’internaute qui rencontre \ndes difficultés.\nEnfin, le support de niveau 1 inclut également une \nprestation de centre d’appels téléphoniques. La \nhotline téléphonique est disponible de 9h à 19h, \navec un premier niveau de routage qui permet \nd’identifier le type d’acteurs concerné (structure \nprivée ou publique) et ainsi de router l’appel vers \nle spécialiste concerné.\nLe support s’appuie également sur d’autres outils \npour faciliter l’analyse et le diagnostic d’une \nsollicitation : \n – Un outil d’hypervision qui permet de suivre le \ntraitement d’une facture depuis son arrivée \ndans Chorus Pro jusqu’à la finalisation de son \ntraitement dans l’application destinatrice, \nainsi que de superviser les flux en production \n(recherche d’un flux, consultation et téléchar-\ngement des comptes rendus d’intégration) ;\n – Un outil de substitution qui permet à un consul-\ntant du support de se substituer (en lecture \nseule) à un utilisateur du portail Chorus Pro et \nainsi de pouvoir partager la même vision que \nlui de son espace sur le portail.\nLe support de niveau 2 traite, quant à lui, les solli-\ncitations plus complexes, portant sur le fonction-\nnement du portail Chorus Pro et la surveillance \ndes échanges, en mode flux EDI ou services API, \nsur la plateforme de production ou sur le portail \nde qualification. \nIl supervise en permanence le portail et son \nsystème d’échange afin de détecter les éventuels \ndysfonctionnements et planifier les actions correc-\ntives. Il s’assure du bon traitement de l’ensemble \ndes flux qui transitent entre Chorus Pro et les autres \napplications.\nEnfin, le support de niveau 2 assure le support aux \nutilisateurs lors des phases de qualification des \nnouveaux raccordements au portail Chorus Pro \npar flux EDI ou en mode API.\nCôté chiffres, au mois de décembre 2016, le \nsupport a traité plus de 4 000 appels télépho-\nniques. Les conversations ont duré en moyenne \n10 minutes, et 83 % des sollicitations des utilisateurs \nont été résolues dès leur premier appel.\nNombre de sollicitations Chorus Pro\nwww.economie.gouv.fr/aife\n\n13\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nEn moyenne, le support a par ailleurs pris en charge \nune quarantaine de conversations en ligne (« live \nchat ») par jour dont 98% ont abouti à une clôture \nde la demande dès la fin de la conversation.\nPour la période de décembre 2016, sur les 10 813 \nconversations traitées par l’avatar, près de 70% \nont fait l’objet d’une réponse, dont les trois quarts \nont été évaluées positivement par les utilisateurs.\nUNE LARGE COMMUNICATION \nAUTOUR DE CHORUS PRO\nDès 2015, de nombreuses initiatives en matière de \ncommunication avaient été menées, comme une \ntournée en régions, afin de faire connaître le sujet \nà tous les acteurs concernés, entreprises de toutes \ntailles et entités publiques.\nEn 2016, année de pré-lancement de la solution \nChorus pro, la communication a pris des formes \ndifférentes. La communication vers les acteurs \nconcernés, et en tout premier les pilotes, faisait \npartie prenante de la stratégie d’accompagne-\nment personnalisé de ces différents acteurs (voir \nci-avant).\nL’AIFE a toutefois communiqué plus largement au \ntravers de trois axes principaux :\n – une participation active à de nombreux évène-\nments et séminaires organisés par diverses \norganisations ou fédérations professionnelles \nou publiques ;\n – un renforcement et un élargissement des \nrelations presse ;\n – l’implication directe des ministres eux-mêmes \nen matière de communication.\nTaux de clôture du premier appel\nwww.economie.gouv.fr/aife\n\n14\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nParmi les nombreux \névènements, colloques \net séminaires auxquels \nl’AIFE a eu l’opportunité \nde présenter en détail \nla solution Chorus Pro, \net plus globalement les \nenjeux de la factura-\ntion électronique, deux \névènements sont parti-\nculièrement à mettre \nen exergue.\nLe 2 juin 2016, l’AIFE animait une table ronde sur la \nfacturation électronique lors du salon des maires \net des collectivités locales à Paris ;\n Les 29 et 30 septembre, l’AIFE co-animait avec le \nvice-président de l’Ordre des experts-comptables \ndeux conférences lors du congrès de l’ordre des \nexperts-comptables, à Bruxelles.\nJusqu’en 2015, le sujet de la facturation électro-\nnique intéressait principalement la presse informa-\ntique et la presse du secteur public. Preuve que \nle sujet concerne bien évidemment un public plus \nlarge et porte des enjeux majeurs pour les entre-\nprises et le secteur public, des médias « grand \npublic » se sont intéressés de près au sujet à partir \nde 2016.\nEquipe communication et veille\nwww.economie.gouv.fr/aife\n\n15\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nEnfin, l’année 2016 a également vu les ministres \ns’impliquer personnellement dans le suivi du bon \ndéroulement de ce projet.\nSont ainsi venus dans les locaux de l’AIFE \néchanger directement avec les agents, Christian \nEckert, secrétaire d’État chargé du Budget et des \nComptes publics, le 20 septembre et Jean-Vincent \nPlacé, secrétaire d’État chargé de la réforme de \nl’État et de la Simplification le 29 avril.\nChristian Eckert s’est également rendu le \n20 décembre, avec l’AIFE, juste avant la généra-\nlisation de Chorus Pro, dans les locaux de l’un \ndes pilotes, l’UGAP, et a pu souligner « la parfaite \nmaîtrise du calendrier de la généralisation de \nla facturation électronique à toutes les entités \npubliques et à leurs fournisseurs concernés ».\nVisite de Christian Eckert à l’UGAP – 20 décembre 2016\nIntervention sur BFM Business – février 2016\nVisite de Christian Eckert à l’AIFE – 20 septembre 2016\nwww.economie.gouv.fr/aife\n\n16\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nQUELQUES TÉMOIGNAGES DES PREMIERS \nUTILISATEURS PILOTES DE CHORUS PRO\nDe nombreuses vidéos de témoignages des \npremiers utilisateurs de Chorus Pro, aussi bien \nfournisseurs privés qu’entités publiques pilotes, ont \nété recueillies et diffusées publiquement à travers \ndivers canaux (chaîne vidéo de Bercy, commu-\nnauté Chorus Pro, site web de l’AIFE…).\nA travers ces témoignages des différents acteurs \neux-mêmes, la caractéristique d’un projet qui \nbénéficie tant aux fournisseurs qu’aux entités \npubliques est totalement confirmée.\nAinsi selon l’UGAP, « Chorus Pro est un bel outil, \nqui permet à chacun de pouvoir avoir une bonne \nvisibilité de son portefeuille de factures (…) et \nd’avoir un échange beaucoup plus régulier avec \nson fournisseur. ». Selon la Ville de Paris « on va \navoir avec Chorus Pro une traçabilité complète \nde la chaîne, donc ça va être efficace pour tout \nle monde (…) c’est un outil unique et commun \nd’échanges et donc de partage, donc on sera \nplus efficace. ». Cette vision est confirmée côté \nfournisseurs avec, par exemple, le témoignage de \nla société Fresenius Babi, fournisseur de nombreux \nétablissements hospitaliers « On est dans une \nsolution gagnant – gagnant, donc ça ne peut \nque fonctionner ». \nL’AP-HP (Assistance Publique - Hôpitaux de Paris) \nprécise de son côté quels sont les principaux \napports de Chorus Pro : « nous sommes en relation \nquotidienne avec nos fournisseurs, qui sont extrê-\nmement satisfaits de Chorus Pro : cela renforce \nla communication, cela renforce la traçabilité et \ncela améliore grandement la qualité du service \nque nous pouvons leur apporter. Et ça marche \ndéjà, Chorus Pro ! C’est déjà une grande réussite \npour nous (…) la qualité des flux est très satisfai-\nsante (…) et de manière corrélative le délai global \nde paiement s’en trouve grandement amélioré. ».\nvidéos de témoignages\nwww.economie.gouv.fr/aife\n\n17\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nCet impact direct sur le délai de paiement est \nconfirmé par bien d’autres entités publiques. Ainsi, \nselon la Commune Le Monetier les Bains, « il est \nimportant de communiquer sur l’apport de Chorus \nPro en matière de délai global de paiement : on \ngagne du temps pour le fournisseur, il sera payé \nplus vite. ».\nDe même, la Région PACA affirme que « l’avan-\ntage essentiel du passage à Chorus Pro c’est la \nréduction des délais. On a calculé qu’on gagnait \nau moins 3 jours à l’arrivée de la facture, et 2 jours \nà la transmission à notre service comptable. ».\nL’Université de la Lorraine partage également \ncette vision : « Chorus Pro pour moi c’est pouvoir \ngagner du temps (…), gagner des emplois (…) \npouvoir payer plus rapidement les fournisseurs, \nmais aussi sécuriser tout ce process de dématéria-\nlisation ». Et cet impact concerne tous les acteurs. \n« Moi je pense que c’est ce qui va faire le succès \nde Chorus Pro : il s’adapte à tous les fournisseurs \net à toutes les tailles de collectivités » complète \nla Région PACA.\nLa réalité des premières semaines de fonctionne-\nment de Chorus Pro confirme cette vision. L’UGAP \ntémoigne ainsi que « Chorus Pro est incitateur pour \nnos fournisseurs d’y aller même avant l’heure : on \na pas mal de PME qui ont déjà fait des dépôts sur \nle portail ».\nOrange, qui est le fournisseur ayant envoyé le plus \nde factures à Chorus Pro début 2017 témoigne de \nson côté : « je tiens vraiment à souligner le travail \ncollaboratif qu’on a fait avec l’AIFE (…) c’est \nvraiment très appréciable. Je tiens à le souligner \nparce qu’on ne rencontre pas toujours cette \ncollaboration sur l’ensemble des projets qu’on est \namené à réaliser. »\nEt les plus petits fournisseurs confirment aussi cette \nvision. Ainsi selon Aomar Llikoud, directeur de \nl’hôtel B&B Paris Porte des Lilas, « on a tout de \nsuite adopté cette plateforme, et aujourd’hui c’est \nun plaisir de travailler avec, ça nous a simplifié pas \nmal de choses, c’est très rapide et c’est efficace. \nHonnêtement, moi si j’ai un conseil à donner : si \nvous avez une opportunité de travailler sur la plate-\nforme Chorus Pro n’hésitez pas, il faut y aller ! ». n\nwww.economie.gouv.fr/aife\n\n18\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nPLACE\nLA POURSUITE DU DÉPLOIEMENT\nLe déploiement de la plateforme des achats de \nl’État (PLACE) s’est poursuivi durant l’année 2016 \navec l’inscription de plusieurs entreprises et établis-\nsements publics.\nFin 2016, 3 371 entités d’achat, (soit + 7,4% par \nrapport à fin 2015), et 171 295 entreprises, (soit + \n8,8% par rapport à fin 2015), étaient enregistrées \nsur la plateforme PLACE (illustration ci-dessous).\nPrès de 28 000 dossiers de consultation ont été \npubliés durant l’année 2016, et 48 500 offres ont \nété déposées sous forme électronique, soit une \ncroissance annuelle de 23,3%.\nPrès de 400 000 Dossiers de Consultation \nÉlectronique (DCE) ont été téléchargés par les \nopérateurs économiques en mode authentifié, \net plus de 500 0000 ont été téléchargés en mode \nnon authentifié.\nConcernant le « Marché Public Simplifié » (dit \n« MPS »), 4 636 consultations ont été publiées via \nce dispositif durant l’année 2016, ce qui repré-\nsente près de 17 % de l’ensemble des consulta-\ntions publiées (contre à peine 10% fin 2015) et près \nde 28% de l’ensemble des procédures de type \n« MAPA » (Marché A Procédure Adaptée) contre \n15% fin 2015. En volume de consultations publiées \nen mode « MPS », la croissance annuelle est de \n64%. \nDu côté des entreprises, malgré le caractère \nrécent de ce mode (mis en production mi 2015), \n3 383 réponses ont été déposées en mode « MPS » \nen 2016 (+201,5%).\nDans le même temps, la dématérialisation via \nl’interface PLACE-CHORUS a progressé dans \nplusieurs ministères, ce qui a permis d’atteindre, \nfin 2016, un taux d’utilisation de cette interface de \n77% pour les marchés notifiés électroniquement \n(+22% par rapport à fin 2015).\nLE MAINTIEN EN CONDITION OPÉRATIONNELLE \nLe taux moyen de disponibilité totale de PLACE \nsur l’année 2016 a été de 99,9%.\nEn moyenne, l’application a enregistré chaque \nmois 71 340 visiteurs uniques (tous utilisateurs \nd’entités publiques ou d’entreprises), pour près \nde 180 000 visites et plus de 5 686 000 pages vues.\nPar ailleurs, le dispositif de support « PLACE » a reçu \nen 2016 plus de 19 360 appels téléphoniques, en \nprovenance à la fois des entreprises (50% des \nappels) et des acheteurs publics (50% des appels). \nCes appels ont donné lieu à la création et au \ntraitement de plus de 14 540 tickets.\nLes principales sollicitations des entreprises ont \nporté sur la réponse électronique (39%), sur la \nconfiguration du poste (11%), sur la signature \nélectronique (9%), et sur l’authentification (7%). \nQuant aux acheteurs publics, leurs principales \npréoccupations ont porté sur la publicité (15%), sur \nle dépouillement des offres en ligne et à distance \n(14%), sur la configuration du poste et les clés de \nchiffrement (12%), et sur l’étape de décision (10%). \nwww.economie.gouv.fr/aife\n\n19\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nPLACE\n94% des sollicitations ont été traitées dans les délais, \net pour les cas d’urgence, 89% des incidents ont \nété résolus le jour même, 10% en moins de 2 jours, \net 1% en moins de 5 jours.\nPLACE : UNE SOLUTION QUI ÉVOLUE\nLa mise en œuvre de l’objet « Contrat » dans \nPLACE, dont les travaux de conception et de \ndéveloppement avaient débuté en 2015, est une \névolution majeure qui a été mise en production au \ncours du premier trimestre 2016. Cette évolution a \nentraîné d’importantes modifications du modèle \nde données de l’application, afin d’améliorer \nle processus de fin de passation (création d’un \ncontrat par attributaire à l’étape de décision) et de \nmettre en œuvre la gestion des accords-cadres.\nPLACE est ainsi devenu le référentiel maître des \naccords-cadres. Les données de ce référentiel \nsont transmises à Chorus qui dispose ainsi du \nmême niveau d’information sur les références \nd’accords-cadres.\nPar ailleurs, d’autres évolutions ont été réalisées \nau cours du premier semestre 2016, notamment \nla gestion des actes contractuels modificatifs \ntransmis à Chorus, la mise en place d’un nouveau \nprofil « Responsable Ministériel Achat », ayant des \ndroits étendus lui permettant de faire un suivi \ntransversal, la refonte de la page d’accueil du \nportail Entreprise désormais structurée en différents \nespaces, et l’intégration du nouveau découpage \nrégional.\nDans le cadre du projet « Marché Public Simplifié » \n(MPS) piloté par le Secrétariat Général pour la \nModernisation de l’Action Publique (SGMAP), \nune évolution a été apportée fin novembre 2016 \navec la mise à disposition de nouvelles attes-\ntations (Carte professionnelle FNTP, attestation \nCNETP, certificat Qualibat, attestation de cotisa-\ntion retraite ProBT).\nwww.economie.gouv.fr/aife\n\n20\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nORME\nLe déploiement de l’application ORME (Outil de \nRédaction des Marchés de l’État) s’est poursuivi \ndans les ministères.\nFin 2016, 2 329 entités d’achat et 3 796 agents \npublics disposaient d’une habilitation de rédac-\ntion dans ORME, soit 69% du nombre total d’entités \nd’achat des ministères et 25% du nombre total \nd’utilisateurs ministériels enregistrés.\nEn 2016, un millier de documents ont été rédigés \navec ORME.\nLe clausier juridique interministériel, sur lequel \nrepose ORME, a été enrichi, quant à lui, sur \nl’ensemble des types de procédure et mis à jour \nsuite à la publication du décret relatif aux marchés \npublics en mars 2016.\nUne évolution a été mise en production en \njanvier 2016 afin de mettre à la disposition du \nministère de la défense, dans l’application ORME, \nl’ensemble des fonctionnalités de passation de \nPLACE, principalement en raison des contraintes \nde sécurité réseau de ce ministère, ORME étant \naccessible uniquement sur le réseau interministériel \nde l’État (RIE).\n \nPar ailleurs, un projet d’interfaçage entre ORME et \nle Système d’Information Achat du ministère de la \nDéfense (en cours de construction – dénommé SI \nAlpha) a été réalisé au cours de l’été 2016. Cet \ninterfaçage permet la création et la modification \ndans ORME des consultations de ce ministère à \npartir d’Alpha, la récupération dans Alpha du \ncontenu des consultations, des informations du \nregistre de dépôt des offres, des pièces adminis-\ntratives rédigées dans ORME, ainsi que la mise à \njour du DCE (Dossier de Consultation Électronique) \net du RC (Règlement de la Consultation) associé.\nQuant au maintien en condition opérationnelle de \nl’application ORME, le taux moyen de disponibilité \ntotale sur l’année 2016 s’élève à 99,7%. \nn\nwww.economie.gouv.fr/aife\n\n21\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nDEMATIC\nUN PÉRIMÈTRE ÉTENDU EN 2016\nDans le cadre de la modernisation de l’action \npublique, une mesure visait à simplifier la demande \nde remboursement partiel de la Taxe Intérieure de \nConsommation sur les produits énergétiques (TIC), \net de la Taxe Intérieure de Consommation sur le \nGaz Naturel (TICGN), en faveur des exploitants \nagricoles.\nLes demandes de remboursement émises par les \nexploitants agricoles représentent environ 200 000 \ndossiers par an. Ces demandes étaient jusqu’alors \nadressées aux services de la DGFiP territorialement \ncompétents, sous forme d’un formulaire papier, qui \nfaisait ensuite l’objet d’une ressaisie manuelle par \nles services de l’État.\nUne procédure de contrôle faisait ensuite inter-\nvenir les Directions Départementales du Territoire \n(DDT) avant la mise en paiement. Les échanges \nentre les différents services pour traiter ces deux \ntaxes n’étaient absolument pas informatisés.\nDepuis 2015, l’AIFE a développé une solution \ndématérialisée, baptisée DEMATIC, pour le dépôt \nde ces demandes, sur le modèle de ce qui avait \nété déjà mis en œuvre précédemment par l’AIFE \npour les frais de justice.\nLa solution mise en œuvre s’appuie sur un certain \nnombre de principes et d’objectifs :\n – la saisie des demandes de remboursement \npar les exploitants agricoles directement sur le \nportail internet ;\n – l’allégement des pièces justificatives \ndemandées ;\n – la dématérialisation de la totalité des pièces \njustificatives demandées ;\n – la transmission informatisée des dossiers de \ndemande entre les services de l’État ;\n – la simplification du circuit global de traitement \ndes dossiers ;\n – et enfin le suivi d’avancement du traitement \ndes demandes depuis le portail internet, acces-\nsible directement et gratuitement par chacun \ndes demandeurs.\nCe service « DémaTIC » a été ouvert le 1er juin \n2015 à 7 départements pilotes, et après six mois \nde mise en œuvre, plus de 10 000 demandes \nde remboursement avaient déjà été traitées et \npayées. \n12 départements supplémentaires ont été \ndéployés durant l’année 2016 :\n – dans la région des Hauts-de-France : l’Aisne, \nl’Oise et la Somme ;\n – en Normandie : l’Eure, le Calvados, la Manche \net l’Orne ;\n – En Ile-de-France : Paris, les Yvelines, l’Essonne, \nla Seine-Saint-Denis et le Val de Marne.\nFin 2016, DémaTIC compte ainsi environ 35 000 \nbénéficiaires et plus de 19 000 demandes ont été \npayées via le portail, correspondant au volume \nqui était attendu. \nLe déploiement du dispositif « DEMATIC » à \nl’ensemble du territoire, au-delà des 19 dépar-\ntements déjà utilisateurs, se poursuivra durant \nl’année 2017. \nn\nwww.economie.gouv.fr/aife\n\n22\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nGBCP\nLE CONTEXTE\nLe décret du 7 novembre 2012 relatif à la Gestion \nBudgétaire et Comptable Publique (GBCP) a \nposé le principe d’une comptabilité budgétaire \nautonome de la comptabilité générale pour plus \nde 600 organismes publics financés majoritaire-\nment par fonds publics.\nAu regard de son expertise dans les systèmes \nd’information et dans le déploiement de projets \ninterministériels, l’AIFE a été chargée en 2013 de \npiloter une équipe conjointe avec la Direction du \nBudget (DB) et la Direction Générale des Finances \nPubliques (DGFiP). Cette équipe avait pour mission \nd’accompagner les organismes dans l’application \ndes nouvelles règles budgétaires et comptables \nau 1er janvier 2016.\nCette équipe a poursuivi en 2016 le travail \nd’accompagnement des organismes publics et \ndes éditeurs informatiques initié depuis 2013. Car si \ntous les organismes publics soumis à la comptabi-\nlité budgétaire ont bien présenté leur budget 2016 \nau format GBCP, fin 2015 seuls la moitié d’entre eux \nétaient équipés d’un système d’information finan-\ncière réellement adapté à ces nouvelles règles \nde gestion.\nLE DÉPLOIEMENT PAR VAGUES \nDES SYSTÈMES D’INFORMATION\nLe passage à la GBCP a représenté pour beaucoup \nd’organismes publics un véritable changement, ou \npour d’autres, a minima, une mise à jour de leur \nsystème d’information financière. \nAfin de guider les éditeurs de progiciels de \ngestion dans la mise en œuvre des évolutions \nnécessaires de leur outil, la mission GBCP a \nélaboré un Document de Prescriptions Générales \n(DPG) présentant les attendus fonctionnels de la \nréforme. Ce document de référence a fait l’objet \nde plusieurs mises à jour, la plus récente datant \nd’octobre 2016 (version 3.3).\nTous les éditeurs n’ont toutefois pas été en mesure \nde livrer un outil opérationnel à l’échéance prévue. \nPlusieurs d’entre eux ont ainsi souhaité procéder en \ndeux vagues, afin de sécuriser le déploiement de \nleurs nouveaux progiciels. Ainsi, seuls 281 établisse-\nments ont pu migrer vers un système d’information \ncompatible GBPC dès janvier 2016. Les enseigne-\nments tirés de cette première vague de déploie-\nment ont été partagés lors de plusieurs séminaires \nde retour d’expérience auxquels ont été conviés \nles six principaux éditeurs informatiques concernés.\nLa mise en production s’est révélée délicate pour \nbon nombre d’organismes publics de la première \nvague, en raison du manque de maturité des \noutils des éditeurs et du retard pris dans leurs \ndéveloppements.\nLes versions correctives et les patchs livrés \ntout au long de l’année 2016 ont permis de \ncorriger les anomalies détectées et d’enrichir les \nsystèmes d’informations financiers de nouvelles \nfonctionnalités.\nwww.economie.gouv.fr/aife\n\n23\nL’AIFE au service des entreprises \net des entités publiques\nChorus pro : 2016, année de réalisation de la solution\nGBCP\nL’équipe projet s’est attachée à résoudre les diffi-\ncultés fonctionnelles rencontrées par les éditeurs \net à prioriser avec eux les développements les plus \nurgents. Les 342 organismes publics de la vague \n2 qui migreront en 2017 disposeront ainsi d’outils \néprouvés même si des améliorations seront encore \nnécessaires, notamment en termes de restitutions \nbudgétaires.\nCependant, les difficultés dans la mise en place \nde la GBCP ne sont pas dues uniquement à l’insta-\nbilité des applications budgétaires et comptables. \nL’insuffisante anticipation des impacts métiers et \nla minimisation des travaux de reprise de certains \norganismes publics ont pu aussi parfois constituer \ndes freins majeurs.\nQUELQUES ACTIONS DE LA MISSION GBCP \nEN 2016\nLe rôle de la mission GBCP a consisté également \nà fournir aux établissements les outils nécessaires \nà la compréhension de cette réforme sous forme \nd’ateliers, de séminaires et d’action de forma-\ntion. Ce travail a été poursuivi tout au long de \nl’année 2016. Si les fondamentaux semblaient \ndésormais acquis, un travail d’approfondissement \nde certains sujets plus techniques s’est néanmoins \navéré nécessaire. Pour cette raison, la mission \nGBCP a organisé deux séminaires. Le premier s’est \ndéroulé au printemps 2016, et a été consacré à \nl’élaboration budgétaire, le second a eu lieu à \nl’automne sur le thème de la gestion des contrats \nde recherche, et était destiné en premier lieu aux \nétablissements d’enseignement supérieur. \nL’action de l’équipe projet s’est centrée au \nsecond semestre 2016 sur les organismes nécessi-\ntant un accompagnement rapproché. Les diffé-\nrentes enquêtes de maturité réalisées, ainsi que \nles échanges avec les tutelles ministérielles lors \nde rencontres bilatérales trimestrielles avaient en \neffet permis d’identifier les établissements publics \nconfrontés à quelques difficultés techniques ou \norganisationnelles. La mission GBCP a donc mis \nen place un dispositif de suivi personnalisé de ces \norganismes au travers d’ateliers thématiques et \nde points téléphoniques réguliers afin de mesurer \nl’avancement de leur projet. \nLes formations à la GBCP ont par ailleurs été \nreprises en 2016 par l’Institut de la Gestion Publique \net du Développement Économique (IGPDE). \nLes sessions prévues étant peu nombreuses au \nregard des besoins exprimés. La mission GBCP a \npu compléter ce dispositif par d’autres modules \nprésentiels, et par l’organisation en 2016 d’une \nvingtaine de web-conférences ayant réuni, au \ntotal, pas moins de 4 500 inscrits.\nEnfin, le réseau social « GBCP2016 », mis en \nplace en septembre 2014, a poursuivi son essor, \net compte désormais plus de 2 500 utilisateurs. Il a \npermis – et il continue de le permettre - d’assurer \nune large diffusion de l’information relative au \nprojet à toutes les parties prenantes. Il permet \négalement aux utilisateurs de solliciter l’équipe sur \ndes questions tant réglementaires que fonction-\nnelles. \nn\nwww.economie.gouv.fr/aife\n\n24\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nChorus Déplacements Temporaires (dit « Chorus \nDT ») est l’application interministérielle, proposée \npar l’AIFE, de gestion des déplacements tempo-\nraires des agents de l’État ainsi que des interve-\nnants ponctuels (invités, jury, etc.). Totalement \nintégré à Chorus et en « zéro papier », cet outil \npermet de créer les ordres de mission et les états \nde frais, d’acheter en ligne un titre de transport, \net de soumettre une demande de déplacement \ntemporaire à validation, via un circuit électronique \nd’approbation.\nSoumis à une réglementation spécifique, les \ndéplacements temporaires sont encadrés par \ndes arrêtés et des politiques voyages ministériels. \nL’autorisation du déplacement, ainsi que la prise \nen charge des frais associés, ne sont possibles que \ndans le respect de procédures propres à chaque \nministère qui impliquent, par exemple, le respect \ndes circuits de signatures. \nChorus DT a apporté une clarification, une expli-\ncitation des droits, des rôles et des responsabi-\nlités des différents acteurs. Plus que le déploie-\nment d’un simple outil informatique, Chorus DT a \nconstitué, pour les ministères, une opportunité de \nsimplification de leur traitement des indemnités de \nmission. Il a aussi permis une harmonisation des \npratiques là où, dans certains cas, il arrivait que \ncoexistent, pour les agents d’un même ministère, \ndifférentes politiques voyages ou différentes règles \nd’indemnisations.\nPour que cette gestion soit la plus souple et la plus \nefficace possible, il a été nécessaire de respecter \ndes prérequis propres à chaque ministère, tout \nen instaurant un corpus de règles communes, à \nmême de fédérer autour d’un mode de gestion \nunique et partagé par la communauté intermi-\nnistérielle. Ainsi, l’offre Chorus DT a été construite \nen étroite collaboration avec les ministères sur la \nbase d’une conduite de projets interministériels \néprouvée.\nDepuis la première ouverture du service en \njuillet 2012, la solution a fait l’objet de montées \nde version régulières, qui ont permis de la faire \nprogresser pour satisfaire les besoins émergents, \nmétiers ou réglementaires. Chorus DT est une offre \nqui évolue, à l’écoute des besoins exprimés par les \nministères, mais aussi en fonction des innovations \ntechnologiques.\nAinsi, aujourd’hui, l’agent connaît, dès la création \nde son ordre de mission, les indemnités qui lui seront \nversées. De son côté, le « valideur » est informé \ntrès en amont du coût complet prévisionnel de \nla mission. En retour de mission, dès validation, \nl’état de frais est transmis à Chorus pour paiement \nimmédiat à l’agent.\nwww.economie.gouv.fr/aife\n\n25\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nAu final, Chorus DT apporte de nombreux \navantages très concrets : \n – la modernisation de la gestion des déplace-\nments. Chaque ministère peut ainsi paramé-\ntrer dans Chorus DT les règles de sa politique \nde voyage, tout en gardant la visibilité sur ses \nréservations dérogatoires. Le Relevé d’OPé-\nrations (« ROP ») des factures est, quant à lui, \nintégré (contrôle des montants, paiement…) \net totalement dématérialisé ;\n – la maîtrise et la simplification des dépenses. \nAvec Chorus DT, les utilisateurs disposent d’un \noutil de pilotage fournissant des relevés précis \nsur les missions et leurs coûts associés. Les \ncontrôles de régularité et de calcul des coûts, \ny compris les indemnités kilométriques, sont \nautomatisés dans l’application. Les circuits \nde valida¬tion sont également intégrés et \npartagés par tous les acteurs, et par voie de \nconséquence, les délais de traitement des \nordres de mission et des états de frais des \nagents sont réduits ; \n – la rationalisation du parc applicatif. \nL’adoption progressive de Chorus DT permet \nde remplacer les applications ministérielles \nredondantes, et ainsi de diminuer les coûts de \nfonctionnement du parc applicatif de l’État \ndans son ensemble.\nSur le plan technique, Chorus DT est une solution \nen mode SaaS (c’est-à-dire hébergée) accessible \nsur le réseau l’État et caractérisée par : \n – son intégration à Chorus ;\n – son interopérabilité avec les agences de \nvoyages et les opérateurs financiers ;\n – son interfaçage avec les SI-RH ministériels ;\n – son homologation sécurité : respect du RGS \n(Référentiel Général de Sécurité).\nwww.economie.gouv.fr/aife\n\n26\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nUN PAS DE PLUS VERS L’ACHAT EN LIGNE\nDepuis fin 2015, l’offre Chorus DT s’est enrichie d’un \nportail de réservation en ligne, directement intégré \nau cœur de la solution. L’AIFE assure la mise à \ndisposition et l’administration de cet outil, au plus \nprès des besoins de ses partenaires ministériels. \nAinsi, le paramétrage de la politique d’achat est \nmis à jour dès qu’un ministère en fait la demande, \nles incidents sont analysés et suivis directement par \nle support de l’AIFE.\nCette nouvelle formule a permis d’orienter plus de \n70% des achats vers le portail, et doit ainsi limiter \nles interventions des conseillers des agences de \nvoyages aux achats complexes qui demandent \nune expertise, et réduire le montant des frais \nversés aux agences. En effet, ces derniers sont \nplus faibles quand ils ne portent que l’émission des \nbillets. Auparavant, chaque agence de voyages \ndéfinissait son portail de réservation, les superpo-\nsitions d’intervenants alourdissaient le traitement \ndes demandes, et la réactivité en cas d’incident \nn’était pas toujours au rendez-vous.\nLE DÉPLOIEMENT\nTous les ministères, à l’exception du ministère des \naffaires étrangères et du développement interna-\ntional, sont désormais utilisateurs, au moins partiel-\nlement, de Chorus DT. Pour la plupart, le déploie-\nment de l’outil au sein de leurs services est même \nproche d’être terminé.\nUn cas particulier est à noter, celui du ministère \nde la défense, qui a souhaité pour sa part expéri-\nmenter l’outil auprès de quelques services pilotes \n(une partie du SPAC et des services soutenus par \nle SGBDD d’Evreux). Le défi était de traiter les \nrègles indemnitaires très spécifiques du personnel \nmilitaire. Après une phase projet relativement \ncourte d’environ 6 mois, et la mise en œuvre \nde nouvelles fonctionnalités, la plus embléma-\ntique étant la gestion des missions collectives, les \npremiers utilisateurs du ministère de la défense \nont pu s’essayer à la solution interministérielle en \nseptembre 2016. \nPour l’heure, le périmètre de l’expérimenta-\ntion reste réduit au regard du nombre potentiel \nd’agents concernés à la cible, mais les premiers \nretours sont favorables. À partir de mi-2017, un bilan \nde l’expérimentation sera réalisé, et permettra \nau ministère de se prononcer sur la poursuite \néventuelle du déploiement de Chorus-DT.\nLES CHIFFRES\nLe tableau ci-après présente la progression du \nnombre de missionnés entre 2012 et 2016. \nLes missionnés dits « directs Chorus DT » sont ceux \ndont le traitement des missions et le paiement des \nétats de frais sont intégralement pris en charge par \nla chaîne applicative Chorus (Chorus DT/Chorus).\nLes missionnés dits « indirects (GAIA/IMAGIN) » \nsont ceux dont le traitement des missions repose \nd’abord sur les applications de gestion des jurys \nd’examen et de formation puis sur la chaîne \nChorus DT/Chorus. Les missions sont créées dans \nles applications ministérielles, les indemnités et les \nfrais sont eux calculés par Chorus DT, les états de \nfrais dématérialisés sont enfin produits par Chorus \nDT et transmis à Chorus pour paiement.\nwww.economie.gouv.fr/aife\n\n27\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nL’augmentation constatée entre 2015 et 2016 \ns’explique par la fin des déploiements des derniers \nservices ayant adhéré à la solution unifiée, et en \nparticulier ceux du ministère de l’écologie et de \nl’INSEE.\nChorus DT compte, fin 2016, 202 000 utilisateurs \nréguliers, dont 60% au sein de 2 entités : près de \n68 000 pour le ministère de l’éducation nationale \net 52 000 pour la DGFiP.\n0\n100\n200\n300\n400\n500\n600\nTotal des missionnés \npayés par la chaîne \nChorus DT / Chorus\nMissionnés indirects \n(GAIA/IMAGIN)\nMissionnés directs \nChorus DT\n2016\n2015\n2014\n2013\n2012\nEn milliers de missionnés\nMEN\nDGFIP\nDGAC\nMinistères financiers\nhors DGFiP et INSEE\nMEDDE\nINSEE\nSPM et DDI\nMINT\nMINJU\nMCC\nMCAS\nAGRI\nNombre d’utilisateurs régulier de Chorus DT en 2016\n 1,8million\nd’états de frais\nen 2016\n360 000\npièces jointes\nordres de missions ou états de frais \navec au moins une pièce justificative \ndématérialisée\n3 458 719\nrepas\nindemnisés en 2016\n337 000\nnuitées \nindemnisées en 2016\n309 699 103\nkm\nremboursés en 2016\n253 000\n trajets en transport en commun\nmétro, train, bus, etc.\n+ de \nwww.economie.gouv.fr/aife\n\n28\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nL’outil Chorus \nDT est convivial, \npratique et simple \nd’utilisation\nC’est un atout majeur pour \nnous que Chorus DT soit \ndéployé en interministériel, \nça nous permet d’avoir un \nsocle commun et d’avoir \nles mêmes règles dans tous \nles ministères.\nDans le département  \ndes missions qui gère \nles déplacements, il y a \nde l’affection pour Chorus \nDT, parce que c’est un outil \nagréable, on obtient \nénormément de choses \nde l’outil, du reporting, \nplein de choses que l’on \nn’avait pas avant.\nAvoir un outil unique \nen central et en \ndéconcentré nous a \npermis de rationaliser \nnos dépenses en terme \nde déplacement, et d’avoir \nles mêmes règles de gestion \npour tout le monde\nTémoignages d’utilisateurs – verbatim\nL’apport principal \nde Chorus DT c’est \nla dématérialisation \ntotale de la chaîne \ndes déplacements (…) \nça réduit beaucoup les \ndélais de paiement.\nLes utilisateurs sont \nsatisfaits, ils peuvent \nsuivre eux même l’état \nd’avancement de leur \nremboursement.\nwww.economie.gouv.fr/aife\n\n29\nL’AIFE au service des agents\nChorus Déplacements Temporaires (DT)\nDIRECTION DE L’ÉVALUATION \nDE LA PERFORMANCE,  \nDES AFFAIRES FINANCIÈRES ET IMMOBILIÈRES,  \nMINISTÈRE DE L’INTÉRIEUR\nL’intérêt de ce rattachement à Chorus-DT pour \nle ministère de l’Intérieur est à la fois écono-\nmique (coûts d’utilisation réduits, gains apportés \npar la dématérialisation du processus d’achat), \nfonctionnel (automatisation des contrôles et des \ncalculs de coûts, suivi budgétaire en temps réel, \naccélération des délais de traitement adminis-\ntratif et financier) et offre une sécurité renforcée \n(solution sécurisée en mode SaaS - accessible \nsur SIGMA et non mutualisée avec d’autres clients).\nSERVICE DES AFFAIRES FINANCIÈRES, \nSOCIALES ET LOGISTIQUES,  \nMINISTÈRE DE L’AGRICULTURE \nLa nouvelle application répond à des enjeux \nde performance et vise à apporter un bénéfice \ndurable sur les modes de fonctionnement \ndes services tant sur le plan économique \nqu’environnemental :\n– En optimisant le processus d’achat de voyages \n(dématérialisation totale des échanges avec \nles fournisseurs, mise en œuvre d’une politique \ndes voyages et de son suivi)\n– En uniformisant et simplifiant les procédures \nministérielles par la mise en œuvre d’un corpus \nde règles métier et fonctionnelles\n– En rationalisant le système d’information de l’État \nsur la gestion des déplacements temporaires.\nSERVICES DU PREMIER MINISTRE (SPM) \n \n \nChorus DT permet une uniformatisation et une \nmeilleure traçabilité des procédures pour les DDIs \navec une convergence des dispositifs appré-\nciables. Chorus-DT permet aussi une sécurisation \net un traitement et un paiement plus rapide. \nAutre avantage, celui d’avoir intégré le voyagiste \nunique dans l’application. \nEn résumé, Chorus-DT est un vecteur de simplifica-\ntion dans la chaîne de la dépense.\nTémoignages d’utilisateurs – verbatim\nwww.economie.gouv.fr/aife\n\n30\nLe Système d’Échange \nChorus, appelé égale-\nment « SE Chorus », se \nprésente comme une \nplateforme applicative \net technique multiser-\nvices et évolutive, au \nservice du SI Chorus et \nde ses partenaires.\nIl vise à simplifier et \nfaciliter la commu-\nnication entre Chorus et les applications qui lui \nsont interfacées en assurant la fiabilité, la sécurité \net la performance des échanges. Il permet, en \noutre, d’améliorer l’évolutivité des applications, \nen prenant en charge la désynchronisation des \névolutions fonctionnelles et techniques entre les \ndifférents partenaires.\nLe Système d’Échange Chorus assure ainsi des \nservices de transfert, de contrôle, de transforma-\ntion et de traduction de données, de gestion de \nréférentiels, au moyen d’une offre d’environ une \ncentaine d’interfaces (entrantes, sortantes, ou \nbien internes au SI Chorus), au format fichiers/EDI \nou web-services.\nLe Système d’Échange Chorus permet ainsi de \nrépondre aux besoins d’une centaine d’applica-\ntions partenaires, qui lui sont raccordées.\nCes échanges représentent un volume quotidien \nde plus de 2000 fichiers et de la prise en charge \nde plusieurs dizaines de milliers de requêtes \nweb-services.\nLe changement de ce Système d’Échange, \nun projet baptisé « SE2016 », lancé fin 2014, a \nconstitué l’un des faits marquant de l’année \n2016.\nCe projet répondait aux trois principaux objectifs \nsuivants :\n – garantir le support d’une brique majeure du \nSI Chorus ;\n – absorber l’augmentation constante des \nvolumes de flux à traiter par le Système \nd’Échange Chorus et répondre aux enjeux de \nvolumétrie liés à la dématérialisation ;\n – enfin, couvrir les exigences et les niveaux de \nservice du Système d’Échange de Chorus Pro \n(flux EDI, services exposés).\nL’AIFE au service des ministères\nLe système d’échange\nDépartement interfaces\nwww.economie.gouv.fr/aife\n\n31\nAprès une année 2015 consacrée pour l’essentiel \naux travaux de conception détaillée, de réalisa-\ntion, de tests et de recette, une phase dite de \n« production en double » a démarré le 4 janvier \n2016, en conformité avec le planning initialement \ndéfini.\nCette phase consistait, au moyen d’outils \ndéveloppés spécifiquement, à répliquer, puis à \ncomparer, les fichiers traités par le SE de produc-\ntion avec ceux traités par la future plateforme \ndu SE2016. Les résultats étaient ensuite regroupés \ndans des rapports de comparaison, permettant \nde mettre en évidence les quelques différences \npossibles de comportement. Cette phase a par \nailleurs été complétée par des tests menés en \ncollaboration avec le ministère de l’Agriculture.\nEn parallèle, les travaux de mise en exploitabilité \nde la plateforme (supervision, sauvegardes, ordon-\nnancement, gestion des accès) se sont poursuivis \net ont été prolongés par des formations visant \nà permettre aux exploitants d’appréhender les \nnouvelles fonctionnalités et les nouveaux modes \nopératoires du SE2016 et de capitaliser sur ces \nconnaissances dans le cadre d’un suivi de la \nproduction en double.\nAvant l’opération de mise en production, il a \nd’abord été procédé à un arrêt progressif des \néchanges avec les partenaires. Les activités \nde mise en production du SE2016 (bascule des \nplateformes, opérations de synchronisation...) se \nsont déroulées sans difficulté majeure et dans les \ncréneaux prévus, du 13 juillet au 16 juillet 2016, \npermettant la reprise des échanges avec les \npartenaires dès le 18 juillet 2016 au matin.\nLes phases de reprise des échanges par flux se sont \nde même déroulées selon le planning envisagé, \npermettant le retour au mode nominal sur le \npérimètre des échanges de fichiers avec les parte-\nnaires à la date prévue. Ceux-ci ont ainsi pu lever, \ndès le 20 juillet 2016, la procédure de rétention \net/ou régulation de leurs émissions de flux, mise \nen place le temps de cette mise en production.\nAinsi, pour le seul mois de juillet 2016 (et à partir \ndu 18, date de sa réouverture), le SE Chorus a \ncomptabilisé plus de 22 000 fichiers reçus, portant \nsur plus de 36 millions de dossiers, et plus de 460 000 \nappels web-services, ces derniers étant désormais \ndisponibles 7j/ 7, 24h/24h.\nL’AIFE au service des ministères\nLe système d’échange\nLe taux de disponibilité du SE Chorus, de 94,2% en \njuillet 2016, suite à l’arrêt requis pour les opérations \nde mise en production, a retrouvé, quant à lui, son \nniveau nominal à 99,6% en septembre 2016, puis \nà 100% en octobre, novembre et décembre 2016.\nAu final, les objectifs fixés au lancement du projet \nSE2016 ont été atteints, tout en maintenant les \nniveaux de service, et sans entraîner d’impact \nmajeur pour les partenaires. \nL’ensemble des jalons structurants et la date de \nmise en production ont été respectés, ce qui a \négalement permis de mettre à disposition de \nChorus Pro une solution d’échange fonctionnelle, \ndans un calendrier respectant les contraintes \nréglementaires, propres à ce projet.\nCette montée de version permet aujourd’hui au \nSystème d’Échange Chorus d’être parfaitement \nen mesure de faire face aux nouveaux enjeux, liés \nnotamment à l’extension du périmètre fonctionnel \ndu SI Chorus.\nEn outre, le socle applicatif mis en œuvre dans \nle cadre du projet SE2016 permet d’envisager \nde nouvelles perspectives, y compris en termes \nd’offres de services à destination des clients du \nsecteur public (mise en œuvre d’API, échanges \nmulticanaux synchrone/asynchrone, nouveaux \nprotocoles ouverts…), ce qui était également l’un \ndes objectifs recherchés. \nn\nwww.economie.gouv.fr/aife\n\n32\nL’AIFE au service des ministères\nLes évolutions applicatives et techniques\nDurant le premier semestre 2016, les travaux liés au \nSystème d’Échange ont entraîné naturellement \nune période de gel des évolutions sur le périmètre \nlié aux échanges.\nCependant, la majorité des demandes initiées lors \ndu cycle interministériel des évolutions de fin 2015 \n(cycle 6) a pu être réalisée et mise en production \ndurant l’année 2016.\nEn 2016, un effort important a été consacré \naux évolutions techniques (45% du total). Ceci \ns’explique d’une part par la construction de \nsystèmes pour assurer le déploiement et la mainte-\nnance du nouveau Système d’Échange, et d’autre \npart par la mise en place des architectures néces-\nsaires à l’ouverture de la facturation électronique \navec Chorus Pro. Figure ci-dessous la répartition \npar brique des évolutions applicatives.\nDétail par domaine\npour le socle \"applicatif\"\nen %\nRépartition 2016\ndes évolutions par socle\nen %\nAPPLICATIF\nTECHNIQUE\n55\n45\nINFOCENTRE\nFORMULAIRES\nSYSTÈMES D'ECHANGE\n55\nCŒUR\nCHORUS PRO\n18\n14\n1\n12\nEn 2016, s’est également déroulé le cycle 7 des \ndemandes d’évolutions.\nTout au long de l’année, les demandes d’évolu-\ntions émanant des ministères, via le groupe perma-\nnent des experts ou le groupe thématique achat, \nont été instruites.\nLors du comité interministériel des évolutions fin \n2016, les demandes à réaliser ont été choisies \npar les ministères. Au final, 28 demandes ont été \nretenues par les ministères pour ce cycle 7. n\nDivision Support et Maintenance Applicative\nDépartement maintenance applicative\nMission intégration et recette\nwww.economie.gouv.fr/aife\n\n33\nL’AIFE au service des ministères\nChorus CAN (comptabilité analytique)\nDès décembre 2011, l’AIFE avait mené avec les \nministères des réflexions relatives à la mise en \nœuvre de la Comptabilité ANalytique (CAN) des \nservices de l’État dans Chorus. \nRappelons que la comptabilité analytique ne \nfaisait pas partie du périmètre fonctionnel initial \nde Chorus, basé exclusivement sur la mise en \nœuvre de « toute la LOLF et rien que la LOLF », \nqui intègre, certes, une Comptabilité d’Analyse \ndes Coûts (dite « CAC »), mais qui n’est pas une \ncomptabilité analytique.\nToutefois, tant la Cour des comptes que les \nréflexions menées au niveau interministériel, ont \nconclu à l’utilité, au sein des ministères, de la \nmise en place d’une comptabilité analytique par \nservice opérationnel, sur la base d’un modèle \nmétier. \nDans ce contexte, en 2015, le ministère de la \ndéfense avait confirmé sa volonté de mettre en \nœuvre trois modèles analytiques, à raison d’un \nmodèle par an, en commençant dès l’année 2016 \npar le modèle du maintien en condition opération-\nnelle des matériels terrestres de la SIMMT (Structure \nIntégrée du Maintien en condition opérationnelle \ndes Matériels Terrestres).\nOBJECTIFS ET ENJEUX\nLe projet interministériel de mise en œuvre de la \ncomptabilité analytique des services de l’État \ndans le SI Chorus (dit « projet Chorus CAN »), \nvient compléter le volet comptable de Chorus \nqui comprenait déjà la comptabilité budgétaire, \nla comptabilité générale et la comptabilité d’ana-\nlyse des coûts.\nConformément à l’article 59 du décret n° 2012-1246 \ndu 7 novembre 2012 relatif à la gestion budgé-\ntaire et comptable publique, la comptabilité \nanalytique, fondée sur la comptabilité générale, \na pour objet de mesurer les coûts d’une structure, \nd’une fonction, d’un projet, d’un bien produit ou \nd’une prestation réalisée et des produits afférents \nen vue d’éclairer les décisions d’organisation et \nde gestion. Ses enjeux sont centrés sur la maîtrise \ndes coûts et sur la performance. La comptabilité \nanalytique apporte une vision rétrospective des \ncoûts et elle contribue à une approche prospec-\ntive. Cette meilleure connaissance des coûts \nréalisés et de leur composition pourra également \nêtre exploitée pour valoriser des prévisions ou \ndifférents scénarios, renforçant ainsi la dimension \néconomique dans l’exercice de la programmation \net de la construction du budget ainsi que dans la \nprise de décision.\nÉquipe projet Chorus CAN\nwww.economie.gouv.fr/aife\n\n34\nL’AIFE au service des ministères\nChorus CAN (comptabilité analytique)\nMISE EN ŒUVRE\nLancé en mars 2016 pour une première mise en \nproduction en octobre 2016, conformément au \nplanning initial, le projet Chorus CAN a permis de \nconstruire un premier modèle à l’aide du module \nPCM (Profitability and Cost Management) de l’édi-\nteur SAP. \nLa solution permet désormais d’accueillir de \nnouveaux modèles analytiques, couvrant \ndes besoins d’analyse variés qui pourrait être \ndemandés par les services ou entités de l’État. En \noutre, la solution répond aux exigences de scala-\nbilité (capacité du dispositif à s’adapter au rythme \nde la demande – montée en charge -), d’auto-\nnomie de chacun des modèles, d’auditabilité, de \ntraçabilité et de sécurité.\nElle repose notamment sur \n – une architecture technique et applicative \ncommune, intégrée au SI Chorus ;\n – un socle commun comprenant les données et \nles référentiels comptables ;\n – des données et des référentiels métiers qui \nenrichissent les données comptables d’un \nniveau de détail nécessaire à l’analyse, mais \nnon présent dans Chorus, par exemple les \nactivités métiers, les ateliers, les métriques, les \ntemps passés, les types de véhicules, etc…\nPilotée par l’AFE et le ministère de la Défense, la \nmise en œuvre du modèle MCO-T de la SIMMT est \nle premier modèle développé dans cette nouvelle \narchitecture applicative. En production depuis le \n31 octobre 2016, ce modèle permet d’analyser le \ncoût complet de l’activité de maintien en condi-\ntion opérationnelle du matériel terrestre par type \net famille de matériels. Le modèle est interfacé \navec plusieurs systèmes d’information :\n – CHORUS Infocentre : la comptabilité générale \npour toutes les charges et tous les produits \nhors « masse salariale », et la comptabilité des \namortissements ;\n – CREDO : une estimation de la « masse salariale » \nbasée sur des effectifs réalisés et des coûts \nmoyens (RCS) ;\n – SIM@T : les données de production issues de \nl’application métier détaillées notamment par \nEMAT8 (temps passés valorisés dans PCM et \nmontants des consommations de rechanges).\nchar Leclerc\nwww.economie.gouv.fr/aife\n\n35\nL’AIFE au service des ministères\nChorus CAN (comptabilité analytique)\nLes jalons de production du premier modèle de \nChorus CAN ont été respectés, et la mise en \nservice a eu lieu, comme prévu, le 31 octobre \n2016, dans le respect du budget alloué.\nTrès satisfait du déroulement du projet et du \nrésultat obtenu, le ministère de la Défense a \ndécidé d’intégrer, dès 2017, le modèle de calcul \ndu coût du soutien mis en œuvre par le Service \ndu Commissariat des Armées (SCA). À date, \ndouze modèles sont identifiés par le ministère de \nla Défense pour être mis en œuvre dans Chorus \nCAN, progressivement jusqu’en 2022. Un retour \nd’expérience sur le projet et sur le modèle MCO-T \nde la SIMMT a été présenté à la communauté \nministérielle en décembre 2016. \nn\nPlanning de mise en œuvre du modèle MCO-T\nwww.economie.gouv.fr/aife\n\n36\nL’AIFE au service des ministères\nLes autres projets en cours\nCHORUS DILA\nLe projet d’intégration des fonctions comptables \net budgétaires de la Direction de l’Information \nLégale et Administrative (DILA) dans Chorus a été \nlancé en août 2015.\nInitialement, la DILA effectuait sa gestion \ncomptable et budgétaire dans sa propre solution, \navec des interfaces alimentant la comptabilité de \nl’État tenue dans Chorus.\nPour rappel, le périmètre fonctionnel identifié lors \nde la phase de cadrage menée par l’AIFE lors du \n4e trimestre 2015 était le suivant :\nFonctions Chorus qui seront exploitées par la DILA :\n – élaboration et mise à disposition des ressources, \net comptabilité budgétaire ;\n – engagement et exécution de la dépense ;\n – comptabilité générale ;\n – comptabilité auxiliaire fournisseurs et \nimmobilisations.\nDonnées à interfacer avec Chorus :\n – intégration des écritures de la paie (qui sera \ntoujours gérée dans l’application de la DILA) ;\n – intégration des recettes non fiscales.\nPlusieurs travaux ont été menés en 2016. Ils ont \npermis notamment de réaliser la solution issue des \ntravaux de conception initiés en 2015, puis d’en \neffectuer la recette « interne ». Cette partie de la \nsolution a été terminée en toute fin d’année, le \n19 décembre 2016. Les travaux ont également \npermis de finaliser la conception détaillée du \ndomaine « stocks ».\nL’année 2017 sera consacrée à la recette \n« externe » avec la DILA, la DGFiP et la DB, à la \nfinalisation des travaux concernant les stocks \n(nouveaux formulaires) et les interfaces avec \nla Paie et les Recettes Non Fiscales, et enfin à \nla préparation du démarrage opérationnel de \nl’activité DILA dans Chorus, prévue au 1er janvier \n2018, avec des phases classiques de reprise des \ndonnées, de formation, et de déploiement.\nDélégation aux Projets Métiers et Applicatifs (DPMA) – équipe autres projets\nwww.economie.gouv.fr/aife\n\n37\nL’AIFE au service des ministères\nLes autres projets en cours\nCHORUS ODA\nL’État a pour objectif, à travers le projet d’Outil \nDécisionnel Achats dénommé « Chorus ODA », \nd’améliorer l’efficience de ses achats. Il s’agit \nde veiller à ce que ceux-ci soient effectués dans \nles conditions économiquement les plus avanta-\ngeuses, qu’ils respectent les objectifs de dévelop-\npement durable et de développement social, et \nqu’ils soient réalisés dans des conditions favori-\nsant le plus large accès des Petites et Moyennes \nEntreprises à la commande publique.\nPour atteindre ce but, les acheteurs doivent \nélaborer une stratégie d’achats en fonction de \nla politique publique et des impératifs budgétaires. \nPour ce faire, il leur faut disposer des éléments \nde décision permettant d’identifier les leviers de \nrationalisation et d’optimisation des achats et de \nl’approvisionnement.\nL’outil Chorus ODA vise ainsi à favoriser une \nfonction « achats » plus performante, en permet-\ntant notamment l’analyse des données d’exécu-\ntion de la dépense tenue dans Chorus, selon diffé-\nrents axes : financiers, organisationnels, temporels, \ntypes d’achats, etc.\nOuvert aux utilisateurs chargés de la stratégie \nd’achats, Chorus ODA contribue à la connais-\nsance de la dépense effective, intervenant en \naval des stratégies et des procédures d’achats, \nen vision macroscopique aussi bien que détaillée, \net ce afin d’optimiser les achats futurs.\nDéployé entre 2015 et 2016 auprès de 250 utili-\nsateurs de la Direction des Achats de l’État et \nde chaque ministère, Chorus ODA sert ainsi \naujourd’hui :\n – à produire la cartographie des achats de l’État ;\n – à produire des cartographies par ministère ;\n – à effectuer des analyses par segment d’achat, \npar fournisseur, etc.\nLes retours d’expériences de cette première \npériode d’utilisation ont permis de confirmer \nl’intérêt de la solution, les choix techniques ainsi \nque d’affiner certaines règles fonctionnelles.\nParallèlement aux actions de déploiement et de \nconduite du changement menées dans les minis-\ntères, l’industrialisation technique de la solution va \nse poursuivre en 2017 en lien avec les évolutions du \nsocle décisionnel mutualisé Chorus, afin de simpli-\nfier les rafraîchissements de données de Chorus \nODA et d’en augmenter la fréquence, tout en \nconservant les performances actuelles. \nn\nwww.economie.gouv.fr/aife\n\n38\nL’AIFE au service des ministères\nL’accompagnement des ministères\nL’AIFE a poursuivi durant l’année 2016 ses actions \nd’accompagnement auprès des ministères, \nau travers notamment de réunions périodiques \nvisant à présenter les évolutions, à accompagner \nles travaux de fin de gestion, ou bien encore en \nparticipant aux clubs utilisateurs organisés par les \ncontrôleurs budgétaires régionaux.\nLe déploiement des nouveaux projets fait, quant \nà lui, systématiquement l’objet d’un accompa-\ngnement spécifique. L’AIFE, en liaison avec les \nministères, intervient alors auprès des utilisateurs \nfinaux afin de faciliter le démarrage et la prise en \nmain des nouveaux outils.\nEn 2016, l’AIFE a ainsi pu contribuer très largement \nà la généralisation de l’utilisation des formulaires, \nà l’utilisation de Chorus ODA dans l’ensemble des \nministères, et à l’accompagnement de l’Acsé \n(Agence nationale pour la cohésion sociale et \nl’égalité des chances) pour intégrer Chorus.\nL’accompagnement des ministères sur le projet \nChorus Pro est détaillé ci-avant, dans la partie \nconsacrée à la dématérialisation des factures.\nLE PORTAIL DIAPASON\nOutil essentiel en matière d’accompagnement \ndes ministères, Diapason est le portail collaboratif \nde tous les agents de l’État utilisateurs de Chorus \ndepuis 2010.\nPortail à vocation interministérielle construit et \nanimé par l’AIFE, Diapason offre aux utilisateurs du \nSI Chorus une plateforme d’échanges, un espace \nde formation et une base de connaissances des \nrègles, usages et bonnes pratiques liées à Chorus.\nDiapason se veut avant tout un « vecteur \nd’échanges » entre les services des différents minis-\ntères, afin de partager les expériences et de faire \nbénéficier la communauté Chorus de pratiques \néprouvées.\nEn 2016, Diapason s’est enrichi de 514 nouveaux \nfils de discussion et de la publication de \n954 nouveaux documents.\nDélégation à l’Accompagnement, à la Transformation et à la Modernisation (DATM)\nPage d’accueil de Diapason\nwww.economie.gouv.fr/aife\n\n39\nL’AIFE au service des ministères\nL’accompagnement des ministères\nLA FORMATION\nEn matière de formation, les travaux d’ingénierie \nmenés en 2016 ont été principalement orientés vers \nla production de didacticiels pour Chorus formu-\nlaires et pour les TFG (travaux de fin de gestion). \nUn support de formation relatif aux impacts de la \ndématérialisation dans Chorus a également été \npublié.\nL’année 2016 a vu une hausse du nombre d’agents \nformés par l’AIFE sur Chorus, due en partie à la \ncampagne de formation réalisée dans les DOM/\nCOM et à plusieurs sessions de formation dispen-\nsées en région.\nAu total, environ un millier d’agents a été formé \nau cours de 101 sessions de formation dispensées, \ndont 22 en région (hors DOM COM).\nLa campagne DOM/COM s’est, quant à elle, \ndéroulée de mars à juin 2016, à Wallis, en Nouvelle-\nCalédonie, en Polynésie, à Mayotte, à la Réunion, \nà la Martinique et en Guadeloupe. L’AIFE a formé \n300 agents au cours de 30 sessions de formation.\nLe taux de satisfaction des formations dispensées \npar l’AIFE en 2016 est stable par rapport à 2015, à \nun niveau de 85,65% de satisfaits parmi les agents \nformés. Malgré ce taux de satisfaction assez élevé, \ndes axes d’amélioration demeurent néanmoins, \nconcernant notamment la disponibilité de la \nbase-école et la qualité des données. À cette fin, \ndes travaux d’enrichissement de données ont été \nmenés avec le Ministère de la Défense et avec \nla DGFiP.\nPar ailleurs, l’AIFE a fourni 470 jeux de données \naux ministères afin qu’ils puissent dispenser par \neux-mêmes des formations en interne de leurs \nministères.\nD’autre part, le programme de certification des \nformateurs ministériels lancé en 2012 continue \nd’être actif. Ainsi, depuis son lancement en 2012, \n251 formateurs ont été candidats à la certification. \n92 formateurs ont réussi l’épreuve et ont obtenu la \ncertification, dont 24 en 2016. 79 candidats ont été \ncertifiés en niveau 1, 10 candidats en niveau 2 et \n3 candidats en niveau 3. Les nouvelles modalités \npour l’obtention de la certification de niveau 3 ont \nd’ailleurs été mises en œuvre en septembre 2016 \navec une session ministérielle spécifique organisée \ndans les locaux de l’AIFE.\nEnfin, l’espace formation de l’extranet Diapason \n(voir ci-avant) demeure l’outil principal d’échange \nentre l’AIFE et les acteurs de la formation au sein \ndes ministères. \nn\nwww.economie.gouv.fr/aife\n\n40\nL’AIFE au service des ministères\nChorus vu des utilisateurs ministériels\nPour l’AIFE, la qualité des services offerts à ses \nclients a toujours été une priorité, tant en ce qui \nconcerne les données budgétaires et comptables, \nque les solutions et les prestations mises à disposi-\ntion par l’AIFE.\nAfin d’évaluer aux mieux la qualité des services \nproposés, et dans la recherche d’une amélioration \ncontinue de sa performance, l’AIFE mène, depuis \n2006, des enquêtes d’évaluations semestrielles \nauprès des bénéficiaires de ses prestations, afin de \nmesurer la satisfaction de l’ensemble de ses clients.\nLes enquêtes de satisfaction sont menées de \nmanière anonyme par un institut de sondage \nindépendant, qui interroge un panel représentatif \n(plus de 3 500 personnes en 2016).\nDepuis 2014, l’indice de satisfaction est en hausse \nconstante, et cette satisfaction se retrouve sur \nl’ensemble des ministères sans exception. L’indice \nde satisfaction annuel se situe ainsi pour 2016 à \n92, pour une prévision initiale de 79 dans les PAP \n2016 et 2017.\nL’indice atteint, de fait, un niveau jamais égalé \ndepuis le lancement des enquêtes de satisfaction \nAIFE il y a dix ans. Ces très bons résultats traduisent \nla satisfaction des utilisateurs vis-à-vis de la fiabi-\nlité de l’application et des niveaux de services \nde l’application. Ils concrétisent également la \npolitique d’amélioration continue menée par \nl’AIFE. \nPar ailleurs, la forte croissance de l’indice au-dessus \ndes valeurs prévues, souligne le niveau de maturité \nélevé de la communauté des utilisateurs de \nChorus, dont la maîtrise de l’outil est avérée.\nDe façon plus détaillée, la disponibilité globale de \nChorus, ainsi que sa fiabilité, ont été citées comme \ndes points forts majeurs, tout comme l’adéquation \ndu portail Diapason aux besoins des utilisateurs. \nDe même, les utilisateurs estiment que la sécurité \net la confidentialité des données de Chorus consti-\ntuent un atout essentiel de la solution, ainsi que la \nfréquence des mises à jour des données.\nDeux axes de progrès ont néanmoins été identi-\nfiés en 2016. Il s’agit, d’une part, du délai de \nréponse du support aux sollicitations, et d’autre \npart de l’adéquation des évolutions applicatives \naux besoins des utilisateurs. Ces deux points ont \nété intégrés dans un plan d’action que l’AIFE \nmet en place et suit de façon mensuelle, en \nrelation directe avec les résultats des enquêtes \nde satisfaction.\nLes résultats reflètent enfin la qualité de la \ndémarche et de l’offre de dématérialisation, \névaluée très positivement par l’ensemble des \nsondés lors de cette enquête de satisfaction 2016, \net qui représente un axe stratégique majeur pour \nl’AIFE.\nAfin de continuer à suivre au plus près les besoins \nde l’ensemble de ses clients, qui ont beaucoup \névolué fin 2016, l’AIFE va refondre complètement \nson enquête de satisfaction en 2017, en élargissant \nla cible des sondés, et en refondant totalement le \nquestionnaire utilisé pour l’enquête. \nn\nwww.economie.gouv.fr/aife\n\n41\nL’AIFE est en charge des évolutions et du maintien \nen condition opérationnelle du Système d’Informa-\ntion Chorus, ce qui signifie en particulier :\n – traiter les sollicitations ministérielles et suivre les \nniveaux de services du fonctionnement perma-\nnent applicatif et technique ; \n – maintenir un dialogue avec les supports minis-\ntériels et contractualiser dans le cadre de \nconventions de services avec les ministères ;\n – maintenir un dialogue avec les Directions des \nSystèmes d’Information (DSI) ministérielles et la \nDirection Interministérielle du Numérique et des \nSystèmes d’Information et de Communication \n(DINSIC) ;\n – piloter l’exploitation du SI Chorus en collabora-\ntion avec le Centre d’Exploitation Chorus (CEC) \nde la DGFIP ;\n – optimiser la maîtrise des risques relatifs à la \nsécurité et aux habilitations ;\n – recenser, analyser les demandes d’évolution et \npermettre aux ministères de les prioriser ;\n – piloter l’analyse des anomalies remontées par \nles utilisateurs, tester les correctifs puis piloter \nleur mise en production ;\n – assurer la conception et le développement des \névolutions, leur recette puis piloter leur mise en \nproduction ;\n – surveiller l’intégration des flux dans Chorus ;\n – communiquer auprès des utilisateurs en cas \nd’incident ou d’indisponibilité d’un composant \ndu SI Chorus.\nL’AIFE au service des ministères\nLe Maintien en Condition Opérationnelle (MCO)\nDirection Délégation à la Maintenance et à la Supervision Opérationnelle (DMSO)\nDivision technique\nwww.economie.gouv.fr/aife\n\n42\nL’AIFE au service des ministères\nLe Maintien en Condition Opérationnelle (MCO)\nQUELQUES CHIFFRES CLÉS EN 2016\nFin décembre 2016, 22 120 utilisateurs étaient \ndéclarés dans Chorus Cœur et 35 294 utilisa-\nteurs étaient activés dans Chorus Formulaires, soit \nun total de 57 414 utilisateurs.\nPendant la période de la fin de gestion, plus de \n10 855 utilisateurs se sont connectés à Chorus \nCœur certains jours, avec des pics à près de 8 000 \nutilisateurs simultanés. \nConcernant Chorus formulaires, la pointe de \nconnexion a été de 9 692 utilisateurs connectés \ndans la même journée. \nEn matière de dépenses, Chorus a permis de \nrégler en 2016 plus de 10,8 millions d’actes de \ndépenses pour un montant des paiements de \nplus de 220 milliards d’euros (hors avances aux \ncollectivités locales).\nPlus de 816 000 nouveaux bons de commande ont \npour cela été saisis dans Chorus, de même que \nprès de 796 000 nouveaux marchés. \nEn matière de recettes non fiscales, 1,2 million de \ntitres de perception a été traité en 2016, pour un \nmontant total de plus de 6 milliards d’euros.\nDans le même temps, près de 4,2 millions de formu-\nlaires ont été créés en 2016, grâce à l’application \nChorus Formulaires. \nS’agissant de l’infocentre, 1 088 utilisateurs se \nconnectent en moyenne chaque jour, et près de \n1 million de restitutions ont été exécutées en 2016, \nessentiellement des restitutions budgétaires, qui \nreprésentent à elles seules plus de 88 % de l’acti-\nvité de l’infocentre. \nEnfin, en moyenne, le Système d’Échange Chorus \ntraite, quant à lui, 2 000 flux par jour, avec des pics \npouvant aller parfois jusqu’à 4 000 flux quotidiens. \n88 % des flux sont traités en moins de 24 heures.\nDépartement maintenance technique\nDépartement Systèmes & Infrastructures\nDépartement outils et environnements de développement\nwww.economie.gouv.fr/aife\n\n43\nL’AIFE au service des ministères\nLe Maintien en Condition Opérationnelle (MCO)\nLE SUPPORT\nLe dispositif de support est au cœur du maintien en \ncondition opérationnelle du système d’information \nChorus, au bénéfice de tous les utilisateurs.\nUne convention de services ministérielle a été \nformalisée afin de permettre la professionnalisa-\ntion des relations entre les différents acteurs inter-\nvenant au sein de la chaîne de support Chorus.\nL’année 2016 a vu le périmètre du support s’élargir \navec le déploiement de l’application Chorus Pro, \nqui met en scène de nouveaux acteurs (fournis-\nseurs privés, établissements publics nationaux et \nlocaux, collectivités territoriales).\nLes activités de support et de maintenance \nrécurrentes du système d’information Chorus sont \nconfiées à des prestataires extérieurs.\nS’agissant des applications Chorus, Chorus \nFormulaires, système d’échange, Portail CPP V1 \n(frais de justice & Dematic), Chorus DT, le support \net la maintenance sont assurés par des équipes \nsituées dans différents centres de services dans \ntrois villes de province.\nLe support et la maintenance de l’application \nChorus Pro sont réalisés, quant à eux, par deux \néquipes distinctes, l’une pour les activités de \nsupport, et l’autre pour la maintenance.\nL’AIFE assure le pilotage de l’ensemble de ces \nprestations.\nAu cours de l’année 2016, plus de 58 700 fiches \nde demandes d’assistances ont été transmises au \nsupport. Le volume de fiches transmises en 2016 est \nen forte augmentation par rapport à l’année 2015 \n(+ 60%). Cette augmentation est directement liée \nau démarrage de l’application Chorus Pro à partir \nde juillet 2016, qui représente à elle seule 26 400 \nfiches de demandes d’assistance. \nDépartement support\nwww.economie.gouv.fr/aife\n\n44\nL’AIFE au service des ministères\nLe Maintien en Condition Opérationnelle (MCO)\nLA DISPONIBILITÉ DU SYSTÈME \nD’INFORMATION CHORUS EN 2016\nLes indicateurs rapportés ci-dessous \ndonnent une vision synthétique de \nl’année 2016.\nTAUX DE DISPONIBILITÉ TOTALE DE L’APPLICATION\nCIBLE\nMOYENNE RÉELLE 2016\nChorus Cœur\n98 %\n99 %\nInfocentre\n98 %\n99 %\nChorus Formulaires\n98 %\n99 %\nSystème d’échanges\n98 %\n99 %\nChorus DT\n98 %\n100 %\nCPP V1\n99 %\n100 %\nChorus Pro\n99 %\n99 %\nPLACE\n99 %\n100 %\nORME\n98 %\n100 %\nwww.economie.gouv.fr/aife\n\n45\nL’AIFE au service des ministères\nLe SIFE\nLe Système d’Information Financière de l’État, \nplus communément appelé « SIFE », regroupe \nl’ensemble des applications ministérielles et inter-\nministérielles qui génèrent, traitent ou exploitent \nde l’information financière, qu’elle soit de nature \nbudgétaire ou comptable (engagements \njuridiques, demandes de paiement, factures …). Le \nSystème d’Information Chorus se situe au cœur de \ncet écosystème qui évolue en permanence avec \nla réglementation, les besoins métiers, les mutations \ntechnologiques, ainsi qu’avec les changements \norganisationnels au sein des ministères. \nL’AIFE pilote la mission d’urbanisation du SIFE en \npoursuivant les travaux de rationalisation du SIFE \nentamés à l’occasion du déploiement de Chorus. \nCes travaux se déclinent selon plusieurs axes :\n – la révision périodique des contrats de progrès \nqui permet de s’assurer de la tenue les \nengagements réciproques pris par les minis-\ntères et l’AIFE, s’agissant de la trajectoire des \napplications du SIFE ;\n – la mise à jour de la cartographie applicative \ndu SIFE symbolisée par la « marguerite » (voir \nci-après) ;\n – et l’analyse d’opportunité et de faisabilité des \ndemandes émanant des ministères concernant \ndes projets de raccordements au SI Chorus \nPar ailleurs, en qualité de référent de la zone \nFinances du SI de l’État, l’avis de l’AIFE est réguliè-\nrement sollicité par la Direction interministérielle du \nnumérique et des systèmes d’information et de \ncommunication de l’État (DINSICE) sur l’ensemble \ndes projets ministériels de taille significative ; dont \nle périmètre fonctionnel présente des adhérences \nfortes avec le SI Chorus. \nwww.economie.gouv.fr/aife\n\n46\nL’AIFE au service des ministères\nLe SIFE\nLe Système d’Information Financière de l’État\nwww.economie.gouv.fr/aife\n\n47\nAutour du SI Chorus, gravitent environ 250 \napplications qui peuvent être catégorisées de \nla manière suivante :\n – des Applications Ministérielles Métiers (AMM) \nqui génèrent de l’information financière en \namont des processus d’exécution budgétaire \net comptable (ex : AGLAE, gestion des bourses \nde l’Enseignement Supérieur) ;\n – des Applications Ministérielles Financières (AMF) \ndont le périmètre fonctionnel n’est pas couvert \npar Chorus (ex : gestion des régies d’avance \net de recette) ;\n – des applications interministérielles dont le \npérimètre fonctionnel n’est pas couvert par \nChorus mais qui participent de la tenue de la \ncomptabilité générale de l’État (ex : applica-\ntions de recouvrement des recettes fiscales de \nl’État, applications de gestion de trésorerie et \nde la dette) ;\n – des applications de gestion de référentiels \ntransverses à la fonction financière de l’État (ex : \nARTEMIS, référentiel des structures comptables \nde la DGFIP) ;\n – des applications ministérielles qui croisent \ndes données métiers financières à des fins de \npilotage opérationnel.\nL’AIFE, en sa qualité de maîtrise d’ouvrage \ndéléguée du SI Chorus, veille à ce que chacune \ndes demandes d’évolution émanant des minis-\ntères ou des directions réglementaires (DB, DGFiP), \nconcernant les applications du SIFE, respecte les \nprincipes généraux d’urbanisation mis en place sur \nla zone Finances et s’inscrive dans une logique de \nsimplification et/ou de rationalisation.\nCette démarche, initiée en 2008 avec la mise en \nplace des premiers contrats de progrès ministé-\nriels, a permis de contribuer significativement à \nl’atteinte du retour sur investissement de Chorus en \nsimplifiant le « paysage applicatif » des ministères, \nvia le dé-commissionnement de nombreuses appli-\ncations informatiques au profit du SI Chorus. Les \ncontrats de progrès font régulièrement l’objet \nd’une révision avec chacun des ministères.\nFin 2016, ce sont 73 applications ministérielles \nqui ont été éteintes au profit du SI Chorus \ndepuis son déploiement.\nL’AIFE au service des ministères\nLe SIFE\n0\n20\n40\n60\n80\n100\nMinjus\nMCC\nAutres\nMEN-MESR\nMAEDI\nSPM\nMINFIN\nMINDEF\nMin\nSociaux\nMI\nMEDDE\nMAAF\n0\n10\n20\n30\n40\n50\nAutres\nMEN-MESR\nMAEDI\nSPM\nMINFIN\nMINDEF\nMin\nSociaux\nMI\nMEDDE\nMAAF\nNombre d’applications du SIFE/ministère\nNombre d’applications interfacées\nwww.economie.gouv.fr/aife\n\n48\nL’AIFE au service des ministères\nLe SIFE\nBILAN 2016 ET PERSPECTIVES\nDurant l’année 2016, les contrats de progrès des \nministères Sociaux, de la Culture, de l’Education \nNationale et de l’Enseignement Supérieur et de \nla Recherche, ont été revus afin de tenir compte \ndes évolutions des SI ministériels et de celles du SI \nChorus.\nUn contrat de progrès a été formalisé pour la \npremière fois avec les Services du Premier Ministre \npour acter des engagements pris sur les applica-\ntions de la Direction de l’Information Légale et \nAdministrative (DILA) et du Commissariat Général \nà l’Egalité des Territoires (CGET).\nLe périmètre des applications ministérielles inter-\nfacées à Chorus s’est élargi :\n – les crédits du programme 147 – Politique de \nla Ville, s’exécutent désormais dans Chorus \ndepuis le 1er janvier 2016, date de bascule de \nl’Agence nationale pour la Cohésion Sociale \net l’Egalité des chances (Acsé) au sein de la \nsphère État. À cette occasion, l’application \nmétier GISPRO du CGET qui instruit les dossiers \nde demandes de subventions Politique de la \nVille sur l’ensemble du territoire a été raccordée \nà Chorus sur les engagements juridiques et les \ndemandes de paiement ;\n – les travaux d’interfaçage des Systèmes d’Infor-\nmation logistiques du ministère de la Défense \nse sont poursuivis avec le raccordement à \nChorus de l’application SILICIUM de la DIRISI \nsur le processus de gestion des stocks ;\n – l’application AGFA du compte de commerce \ndu Service des Essences des Armées a été \nraccordée à Chorus sur les demandes de \npaiement liées aux factures de produits pétro-\nliers et les pièces justificatives associées.\nL’année 2016 a également permis de déployer \nplus largement le SI Chorus dans les ministères, et \nde mettre progressivement en extinction certaines \napplications du SIFE. À titre d’exemple, le minis-\ntère de l’Intérieur a entrepris un vaste chantier de \ndéploiement de la Solution Chorus Formulaires, \ndestinée à remplacer son application GIBUS. \nL’évolution de l’offre de services AIFE, associée à \nune volonté affichée de la Direction Générale de \nla Police Nationale de réviser en profondeur ses \nprocessus de gestion et de conduire le change-\nment, ont permis de concrétiser ce projet.\nLa mise en place de Chorus Pro au 1er janvier \n2017 impacte certaines applications ministérielles \npour lesquelles une vérification des factures est \nnécessaire avant de déclencher le cycle de \npaiement dans Chorus. Un dispositif de raccor-\ndement à Chorus Pro a été mis en œuvre par \nl’AIFE de manière à permettre à ces applications \nde recevoir les factures dématérialisées. L’année \n2016 a donné lieu à un pilote avec l’application \nHERMES du Ministère de la Défense sur les factures \ndes entreprises de transport.\nLes travaux d’urbanisation comptable, destinés à \nraccorder progressivement à Chorus les applica-\ntions du SIFE remettantes en comptabilité, selon \ndes modalités de type « Compte-rendu d’évé-\nnements de gestion », se sont poursuivis avec \nla DGFIP, autour de l’application SATURNE de la \nCaisse des Dépôts et Consignation.\nEnfin, le SIFE poursuit avec l’émergence, au sein \ndes ministères, de nouveaux systèmes d’Infor-\nmation destinés à remplacer des applications \nobsolètes. C’est notamment le cas avec les projets \nde refonte des systèmes de gestion de la solde de \nla défense et de la Gendarmerie Nationale, mais \négalement avec le projet CROCUS de rempla-\ncement de l’application Corège de gestion des \ndépenses et recettes à l’étranger, pour lequel l’avis \nde l’AIFE a été sollicité par la DINSIC. \nn\nwww.economie.gouv.fr/aife\n\n49\nL’AIFE au service des ministères\nLa sécurité au cœur du SI Chorus\nLa sécurité est présente \nà toutes les étapes du \ncycle de vie des appli-\ncations du système \nd’information Chorus, \ndepuis l’écriture d’un \ncahier des charges \noù les exigences de \nsécurité sont formali-\nsées grâce un clausier \ngénérique, en passant \npar l’évaluation des candidatures, en fonction de \nla pertinence de leurs réponses, selon les critères \nétablis pour la sécurité du système.\nLa sécurité est également présente lors du \nprocessus d’accueil et de sensibilisation des \néquipes externes (prestataires) aux exigences de \nsécurité de l’AIFE en matière de comportement \net d’usage des ressources mises à leur disposition, \nvia les chartes et engagements de confiden-\ntialité qui doivent être obligatoirement signés. \nTout au long des travaux de conception et de \nréalisation, de nombreux ateliers permettent de \nmaintenir les niveaux d’exigences nécessaires au \nfonctionnement et conformes aux référentiels des \napplications du système d’information Chorus, en \nintégrant constamment la composante sécurité.\nDurant la recette des applications, l’intégration \ndes équipes sécurité permet la vérification de la \nbonne prise en compte des exigences de sécurité \nsur les applications livrées.\nDes audits de sécurité permettent de pousser les \ninvestigations le plus loin possible pour obtenir \nune visibilité la plus précise possible de l’état de \nla sécurité du système d’information avant mise \nen production.\nConformément à l’article 14 de l’ordonnance \nn° 2005-1516 du 8 décembre 2005 relative aux \néchanges électroniques, les Systèmes d’Infor-\nmation (SI) des autorités administratives doivent \nêtre mis en conformité au travers d’une homolo-\ngation s’appuyant sur une analyse de risques \nformalisée. Pour l’ensemble des briques applica-\ntives du SI Chorus, l’autorité d’homologation est le \nComité d’Orientation Stratégique (COS SIFE). Afin \nd’encadrer la démarche et de conseiller l’autorité \nd’homologation, la commission d’homologation \nest composée de l’AQSSI de l’AIFE, des membres \ndu pôle SSI de l’AIFE, du chef de projet et des \nmembres des équipes de sécurité des systèmes \nd’information des ministères « clients ». Ainsi, l’AIFE \ns’assure que la sécurité est prise en compte tout au \nlong du cycle de vie des applications du Système \nd’Information Chorus.\nDépartement architecture et sécurité\nwww.economie.gouv.fr/aife\n\n50\nCette année 2016 aura vu l’homologation \ninitiale des applications Chorus Pro et Chorus \nCAN. Pour Chorus Pro, après présentation du \ndossier de sécurité en commission d’homologation \nle 13 septembre 2016, un avis favorable a été émis \npour une durée d’un an. Pour Chorus CAN, après \nprésentation en commission d’homologation du \ndossier de sécurité le 16 novembre 2016, un avis \nfavorable a été émis pour une durée de 18 mois.\nLA SÉCURITÉ DANS L’ORGANISATION DE L’AIFE\nLa Politique de Sécurité des Systèmes d’informa-\ntion (PSSI) des ministères économiques et finan-\nciers complète, depuis le 1er août 2016, la PSSI Etat. \nCe document confirme notamment l’obligation \nd’homologation de sécurité des applications, qui \nest une pratique acquise de longue date à l’AIFE, \net a défini le principe que les directeurs d’adminis-\ntration centrale des ministères financiers assuraient \nla fonction d’AQSSI.\nSous la conduite du Secrétariat Général de la \nDéfense et de la Sécurité Nationale (SGDSN) et \nde l’Agence Nationale de Sécurité des Systèmes \nd’Information de l’État (ANSSI) un exercice intermi-\nnistériel de crise sur un scénario d’incident de type \ncyber sécurité s’est tenu du 6 au 8 décembre 2016. \nL’AIFE, comme d’autres directions du ministère, a \nété intégrée dans l’exercice et a donc participé \naux différents scénarios envisagés durant ces trois \njours. Cet exercice visait à démontrer les capacités \nde mobilisation de la chaîne SSI depuis les direc-\ntions, en passant par les services de coordination \ndu service du Haut Fonctionnaire De Sécurité \n(HFDS) du ministère jusqu’au centre interministé-\nriel de coordination du SGDSN. Cet exercice s’est \ndéroulé à la satisfaction des entités organisatrices.\nLA SENSIBILISATION À LA SÉCURITÉ DU SYSTÈME \nD’INFORMATION\nDans la continuité des efforts faits les années \nprécédentes, l’AIFE poursuit son objectif de sensi-\nbilisation à la sécurité. La session de sensibilisation \ndu 8 novembre 2016 s’est caractérisée par une \nparticipation record des personnels, toujours forte-\nment encouragés par la direction de l’agence.\nLa présentation commune de l’AIFE avec la DGSI \ndes éléments fondateurs de la sécurité se poursuit \nà la satisfaction de tous. Illustrée par de nombreux \nexemples d’incidents de sécurité rencontrés dans \nle privé comme dans la sphère publique, cette \nprésentation permet de percevoir les coûts \nsouvent exorbitants associés à une sécurité si elle \nest négligée.\nL’apprentissage des bons réflexes et une attitude \nvigilante de tous les instants, permettent d’ins-\ntaurer et d’entretenir une culture de la sécurité \nau sein de l’agence. \nn\nL’AIFE au service des ministères\nLa sécurité au cœur du SI Chorus\nDépartement habilitations\nMission SI interne\nwww.economie.gouv.fr/aife\n\n51\nL’AIFE en 2016\nLes faits marquants\nJANVIER\nLancement projet Chorus CAN \nFÉVRIER \nL’AIFE lauréate de la première édition des trophées \nde la transformation numérique\nMARS\nTroisième séminaire des pilotes de la facturation \nélectronique \nAVRIL / MAI\nCertification des comptes 2016 \nJUIN \nL’AIFE présente au salon des maires 2016 \nJUILLET / AOÛT\nMise en service de Chorus Pro : les premières \nfactures échangées\nwww.economie.gouv.fr/aife\n\n52\nL’AIFE en 2016\nLes faits marquants\nSEPTEMBRE\nLancement de Chorus Pro pour les pilotes et \nvisite de Christian Eckert\nOCTOBRE \nChorus Pro franchit les 50 000 factures traitées \nNOVEMBRE\nPublication du décret relatif au développement \nde la facturation électronique\nDÉCEMBRE :\nGo pour lancement au 1er janvier 2017 de Chorus \nPro et visite de Christian Eckert à l’UGAP\nwww.economie.gouv.fr/aife\n\n53\nL’AIFE en 2016\nVeille et relations internationales\nL’AIFE mène depuis 2006 une démarche perma-\nnente de « benchmarking » afin de recueillir les \nbonnes pratiques, identifiées dans d’autres struc-\ntures publiques ou privées, sur des aspects aussi \nbien techniques que fonctionnels ou organisation-\nnels. Ce travail nécessite bien entendu à chaque \nfois un effort de transposition dans le contexte \nparticulier de l’AIFE et de ses projets et activités.\nÀ l’inverse, de nombreuses organisations privées \nou publiques, et notamment des ministères finan-\nciers, dans le cadre de programmes de coopéra-\ntion inter- Etats, viennent étudier et comprendre \nles clés du succès de la mise en place du Système \nd’Information Chorus, afin de s’en inspirer. Ainsi, \ndepuis 10 ans, ce sont pas moins d’une cinquan-\ntaine de pays différents, souvent à de multiples \nreprises, auxquels l’AIFE a présenté un ou plusieurs \néléments du SI Chorus.\nEn 2016, l’AIFE a accueilli 8 délégations de quatre \ncontinents : l’Afrique (Congo, Côte d’Ivoire, \nGabon, Mauritanie et Sénégal), l’Europe (Hongrie), \nl’Amérique (Chili) et l’Asie (Japon). \nn\nMauritanie\nChili\nCongo\nCôte d’Ivoire\nSénégal\nGabon\nJapon\nHongrie\nwww.economie.gouv.fr/aife\n\n54\nRattachée directement au ministre de l’Économie \net des Finances, l’Agence pour l’Informatique \nFinancière de l’État (AIFE) est un service à compé-\ntence nationale.\nL’AIFE exerce ses missions sous l’autorité du Comité \nd’Orientation Stratégique du Système d’Informa-\ntion Financière de l’État (COS SIFE), instance inter-\nministérielle compétente sur les sujets fonctionnels \net informatiques et chargée de l’instruction des \nimpacts de la modernisation de la fonction finan-\ncière sur l’organisation des services ministériels.\nL’AIFE a été chargée initialement de piloter le \npassage à la LOLF des systèmes d’information de \nl’État et de mettre en œuvre le décret n° 2012-1246 \ndu 7 novembre 2012 relatif à la gestion budgétaire \net comptable publique.\nElle a en charge la cohérence du système d’infor-\nmation financière de l’État (SIFE) dont elle définit \net met en œuvre la stratégie. L’ambition de l’AIFE \nest de faire vivre et évoluer le Système d’Informa-\ntion Chorus dans le cadre de l’urbanisation du SIFE \navec de hauts niveaux de service, et de contri-\nbuer à la modernisation et à la performance de \nla fonction financière de l’État. \nCette ambition se décline en plusieurs axes \nmajeurs :\n – Piloter l’urbanisation du Système d’Information \nFinancière de l’État ;\n – Maintenir en condition opérationnelle le \nsystème d’information Chorus de gestion finan-\ncière de l’État et de dépôt des factures électro-\nniques de la sphère publique ;\n – Maintenir en condition opérationnelle PLACE, \nla plateforme des achats de l’État ;\n – Piloter de nouveaux projets interministériels ou \nministériels et leur intégration dans le système \nd’information Chorus ;\n – Accompagner le changement auprès des \nutilisateurs, dans une logique de recherche \npermanente de Retour sur Investissement (RSI) ;\n – Exercer l’ensemble de ses missions pour le \ncompte de l’État et plus généralement pour \nl’ensemble de la sphère publique.\nPriorité est donnée à la qualité des services offerts \nà ses clients par l’AIFE, tant en ce qui concerne \ncelle des données budgétaires et comptables que \ncelle des solutions et prestations mises à disposition.\nL’AIFE se doit de mettre à la disposition des services \npublics et des entreprises un système d’information \nfiable et répondant à leurs attentes, en respec-\ntant les délais sur lesquels elle s’est engagée et les \nmoyens qui lui sont alloués. \nn\nL’AIFE en 2016\nLes missions\nwww.economie.gouv.fr/aife\n\n55\nL’AIFE en 2016\nL’organisation\nL’AIFE est organisée en quatre délégations, un \nsecrétariat général et une mission :\n – une Délégation à la Maintenance et à la \nSupervision Opérationnelle (DMSO), en charge \ndu Maintien en Condition Opérationnelle \n(MCO) du SI Chorus et de ses niveaux de \nservices : support, maintenance applicative \net technique, intégration et sécurité ;\n – une Délégation aux Projets Métiers et Applicatifs \n(DPMA), en charge du pilotage et de la mise \nen œuvre des nouveaux projets métiers et \napplicatifs : conception, réalisation et passage \nen maintenance ;\n – une Délégation à l’Accompagnement, à la \nTransformation et à la Modernisation (DATM), en \ncharge du déploiement des nouveaux projets ; \nde l’accompagnement des acteurs dans le \ncadre de la modernisation de la fonction finan-\ncière : ministères, entités publiques, éditeurs… ; \ndes relations avec les entités ministérielles et \nréglementaires ; de l’émergence des nouveaux \nbesoins et des études fonctionnelles associées ; \nde l’urbanisation du SIFE ; et de l‘offre de \nformation et de la communication relative au \nSI Chorus (Diapason) ;\n – une Délégation au Pilotage des Ressources et \ndes Processus (DPRP), en charge du pilotage \ndes ressources et des compétences, en \ncohérence avec les priorités de l’AIFE, des \nprocessus internes et de la démarche qualité ;\n – un Secrétariat Général (SG), en charge du \npilotage budgétaire de l’AIFE, de la gestion \ndes marchés et des affaires juridiques, des \nRessources Humaines et du cadre de vie ;\n – et une mission « Gouvernance du SIFE et \nrelations extérieures ».\nDirectrice\nRégine Diyani\nMission \nGouvernance du SIFE \net relations extérieures\nStéphane Thévenet\nDMSO\nLaurent Robillard\nDPMA\nAdjoint à la directrice\nEmmanuel Spinat\nDATM\nJaques Dunabeitia\nDPRP\nMichelle Crépeau\nSecrétaire Général\nMarc Gautier\nLe Secrétariat Général\nwww.economie.gouv.fr/aife\n\n56\nL’AIFE s’appuie sur une large palette de compé-\ntences issues du secteur public et du secteur privé :\n – Expertise métier ;\n – Expertise technique ;\n – Expertise applicative ;\n – Support utilisateur ;\n – Accompagnement client.\nLes 150 agents de l’AIFE (73% de contractuels et \n37% de titulaires) ont participé et participent à \nla construction, au support et à la maintenance \ndu Système d’Information, en collaboration avec \ndifférents prestataires. Cette diversité des profils \nfacilite le rapprochement entre les meilleures \npratiques du secteur privé et du secteur public. n\nL’AIFE en 2016\nL’organisation\nComité de direction restreint de l’AIFE\nDélégation au Pilotage des Ressources et des Processus (DPRP)\nwww.economie.gouv.fr/aife\n\n57\nCRÉDITS PHOTOS\nGilles COUEDIC, Gezelin GREE, Philippe RICARD \n(SEP 1D)\nPréfecture de Seine-et-Marne\nAIFE\n©BercyPhoto\nToute reproduction totale ou partielle  \nd’un article de ce rapport d’activité de l’AIFE \n2016 est soumise à l’accord préalable de l’AIFE\nJUIN 2017\nConception et Réalisation graphique : \nStudio graphique SIRCOM\nwww.economie.gouv.fr/aife\nwww.economie.gouv.fr/aife\n", "published_date": "2017-01-01", "section": "Rapports"}